{
  "timestamp": "2025-06-05T09:11:30",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ce00762b2fb96efbe0fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.8e98346d9e985f6abde4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Z+ (abopflichtiger Inhalt); Nord Stream 2 : Das Ringen um die Pipelines geht weiter",
      "teaser": "Ein vertraulicher Bericht des Wirtschaftsministeriums warnt vor dem Betrieb von Nord Stream 2, das Projekt ließe sich schnell final beenden. Doch es gibt Befürworter.",
      "url": "https://www.zeit.de/2025/24/nord-stream-2-gasversorgung-sicherheit-russland-europa",
      "image_url": "https://img.zeit.de/2025/24/gas-als-waffe-bild-2/wide__892x501",
      "image_title": "Nord Stream 2: Rohrsysteme und Absperrvorrichtungen in der Gasempfangsstation der Ostseepipeline Nord Stream 1 und der Übernahmestation der Ferngasleitung OPAL (Ostsee-Pipeline-Anbindungsleitung) sind vor Sonnenaufgang zu sehen. Die Ostsee-Pipeline Nord Stream 1, durch die seit 2011 russisches Erdgas nach Deutschland fließt, wird wegen planungsmäßiger Wartungsarbeiten für etwa zehn Tage abgeschaltet."
    },
    {
      "title": "Krieg in Nahost: Armee birgt Leichen israelischer Terroropfer in Gaza",
      "teaser": "Im Gazastreifen hat die israelische Armee die Leichen eines ermordeten Ehepaars geborgen. Die beiden Israelis waren am 7. Oktober getötet worden.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/israel-gaza-leichname-geborgen"
    },
    {
      "title": "Liveblog:Ukrainekrieg: Putin will laut Trump auf Angriff auf Flugzeuge reagieren",
      "teaser": "Nach einem Telefonat mit Putin teilt US-Präsident Trump mit, er erwarte keinen schnellen Frieden. Zehntausende Menschen in besetzten Gebieten ohne Strom. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/ukraine-krieg-news-liveblog-bild-9/super__430x286",
      "image_title": "Ukrainekrieg: Eine Ansicht zeigt die russische Flagge an der Fassade eines historischen Gebäudes neben der amerikanischen Flagge an der Fassade der US-Botschaft in Moskau, Russland, 18. März 2025."
    },
    {
      "title": "Liveblog:Krieg in Gaza: Israelische Armee birgt Leichen zweier Geiseln aus dem Gazastreifen",
      "teaser": "Die israelische Armee hat die Leichname zweier Geiseln aus Gaza nach Israel gebracht. Die Verteilungszentren für Hilfslieferungen sollen wieder öffnen. Das Liveblog.",
      "url": "https://www.zeit.de/politik/ausland/2025-04/krieg-gaza-israel-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-gaza-israel-liveblog-bild-4/super__430x286",
      "image_title": "Krieg in Gaza: A picture taken from Israeli side of the border with the Gaza Strip shows smoke billowing following Israeli bombardment in the besieged Palestinian territory on June 4, 2025. (Photo by Menahem KAHANA / AFP)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Drohnenangriff der Ukraine: Ein Fernfahrer rettet Russlands Bomber",
      "teaser": "Seit Tagen schweigt Wladimir Putin zum Angriff auf russische Flugplätze. Er muss seine Reaktion mit Bedacht wählen. Derweil arbeiten Staatsmedien an einem Heldenmythos.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/drohnenangriff-ukraine-russland-bomber-militaerflughaefen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/drohnenangriff-ukraine-russland-bomber-militaerflughaefen-bild-2/super__430x286",
      "image_title": "Drohnenangriff der Ukraine: RECORD DATE NOT STATED 268399.jpg Screen shot of FPV showing Ukraine large-scale drone attack against Russian military bombers in Siberia, striking more than 40 warplanes thousands of kilometres from its own territory on Sunday June 1, 2025. Some of the destroyed aircrafts appeared to be Tu-95 strategic bombers, on fire after the drone strikes. The Russian Defence Ministry said in a statement on social media channel Telegram that Ukraine has carried out a attack in their five regions of Murmansk, Irkutsk, Ivanovo, Ryazan and Amur. The attacks marked Ukraine Kyiv Ukraine EDITORIAL USE ONLY PUBLICATIONxNOTxINxCHNxHKGxTPE Copyright: xx 268399 EyePressxNewsx eyepress126109"
    },
    {
      "title": "Gerichtsentscheid zu Migrationspolitik: Friedrich Merz hält an Zurückweisung Asylsuchender fest",
      "teaser": "Die Gerichtsentscheidung enge die Spielräume bei der Zurückweisung Asylsuchender ein, sagt Kanzler Merz. Die Bundesregierung will sie aber weiterhin vornehmen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/friedrich-merz-haelt-an-zurueckweisung-asylsuchender-fest"
    },
    {
      "title": "US-Regierung: Elon Musk kritisiert Donald Trumps Steuergesetz als \"widerlich\"",
      "teaser": "Das geplante Steuer- und Ausgabengesetz des US-Präsidenten sei eine \"widerliche Abscheulichkeit\", sagte Musk. Seine Kritik überschattet die laufende Kongressdebatte.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/elon-musk-kritik-donald-trump-steuer-schulden"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jette Nietzard: Jette und die Pullizisten",
      "teaser": "Alle regen sich über die Sprecherin der Grünen Jugend auf, weil sie einen \"ACAB\"-Pulli trug und ziemlich linksradikal ist. Was denkt die sich? Wir haben sie getroffen.",
      "url": "https://www.zeit.de/2025/24/jette-nietzard-gruene-jugend-kritik-acab-pulli",
      "image_url": "https://img.zeit.de/2025/24/jette-nietzard-gruene-jugend-kritik-acab-pulli-teaserbild/super__430x286",
      "image_title": "Jette Nietzard: Berlin, 31.05.2025 - Die Co-Vorsitzende und Bundessprecherin der Grünen Jugend Jette Nietzard fotografiert in Berlin Mitte. Am 25.05.2025 postetr Nietzard ein Foto in einem \"A.C.A.B\"-Pullover auf ihrem Instagram Kanal, was öffentliches Aufsehen erregte."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump: Wovon Donald Trump ablenken will",
      "teaser": "Der US-Präsident holt zum Rundumschlag aus: Einreiseverbote, ein neuer Angriff auf Harvard und Ermittlungen zu Joe Biden. Das kommt nicht zufällig gerade jetzt.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/donald-trump-usa-einreiseverbot-harvard-joe-biden"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Migrationspolitik: Die Reaktion frisst ihre Kinder",
      "teaser": "Ein Gericht kassiert Alexander Dobrindts Grenzregime – der macht unverdrossen weiter. Friedrich Merz sollte den Möchtegern-Hardliner zurückpfeifen, bevor es zu spät ist.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/migrationspolitik-zurueckweisungen-gericht-entscheidung-asyl-union"
    },
    {
      "title": "Beschluss zur Asylpolitik: Ein Innenminister in Notlage",
      "teaser": "Die Zurückweisungen an den Grenzen sind rechtswidrig, sagt ein Berliner Gericht. Weitermachen, sagt der Innenminister. Doch der Druck auf ihn wächst – auch aus der SPD.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/beschluss-asylpolitik-alexander-dobrindt-zurueckweisungen-verfassungsgericht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/beschluss-asylpolitik-alexander-dobrindt-zurueckweisungen-verfassungsgericht-bild/super__430x286",
      "image_title": "Beschluss zur Asylpolitik: Ein Innenminister in Notlage"
    },
    {
      "title": "Bundesarbeitsministerin: Bärbel Bas will gegen \"mafiöse Strukturen\" beim Bürgergeld vorgehen",
      "teaser": "Die Bundesarbeitsministerin will ausbeuterische Gruppen zerschlagen, die Sozialleistungen erschleichen. Vorschläge für eine Bürgergeldreform will sie noch 2025 vorlegen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/baerbel-bas-bundesarbeitsministerin-buergergeld-betrug-reform"
    },
    {
      "title": "Gerichtsentscheid zu Migrationspolitik: Friedrich Merz hält an Zurückweisung Asylsuchender fest",
      "teaser": "Die Gerichtsentscheidung enge die Spielräume bei der Zurückweisung Asylsuchender ein, sagt Kanzler Merz. Die Bundesregierung will sie aber weiterhin vornehmen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/friedrich-merz-haelt-an-zurueckweisung-asylsuchender-fest"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Politische Mitte: Sind wir wirklich so erbärmlich, wie die Politiker glauben?",
      "teaser": "Neues Handy, feines Auto, voller Kühlschrank: Ist Wohlstand da, geht's der Demokratie gut, dachten Politiker lange. Doch dieses Menschenbild hat jetzt dramatische Folgen.",
      "url": "https://www.zeit.de/kultur/2025-05/politische-mitte-menschenbild-demokratie-rechtspopulismus",
      "image_url": "https://img.zeit.de/kultur/2025-05/folgen-menschenbild-individuen-politische-mitte/super__430x286",
      "image_title": "Politische Mitte: Sind wir wirklich so erbärmlich, wie die Politiker glauben?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Probleme bei der Bundeswehr: 99 Probleme bis zur Wehrfähigkeit",
      "teaser": "Verschollene Reservisten, zu viel Alkohol, zu viele Chefs: Bei der Bundeswehr muss sich vieles ändern. Hier sind alle wichtigen Daten und Grafiken zum Zustand der Truppe.",
      "url": "https://www.zeit.de/politik/deutschland/2025-05/probleme-bundeswehr-wehrpflicht-militaer-soldaten",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-05/probleme-bundeswehr-wehrpflicht-militaer-soldaten-bild-4/super__430x286",
      "image_title": "Probleme bei der Bundeswehr: 99 Probleme bis zur Wehrfähigkeit"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Friedrich Merz in den USA: Seine wichtigste Reise",
      "teaser": "Findet Friedrich Merz einen Zugang zu Donald Trump? Er kommt selbstbewusst und mit Angeboten ins Weiße Haus – und könnte dennoch vorgeführt werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/friedrich-merz-usa-donald-trump-washington-d-c-kanzler",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/friedrich-merz-usa-donald-trump-washington-d-c-kanzler-bild/wide__892x501",
      "image_title": "Friedrich Merz in den USA: Seine wichtigste Reise"
    },
    {
      "title": "Nato-Gipfel: Pistorius sieht Zusatzbedarf der Bundeswehr von bis zu 60.000 Soldaten",
      "teaser": "Die Nato-Verteidigungsminister beraten in Brüssel über neue Ziele. Nach Ansicht von Boris Pistorius braucht die Bundeswehr dafür bis zu 60.000 zusätzliche Soldaten.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/nato-gipfel-bruessel-boris-pistorius",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/boris-pistorius-bild/super__430x286",
      "image_title": "Nato-Gipfel: WEIDEN, GERMANY - FEBRUARY 28: German Defence Minister Boris Pistorius speaks with soldiers of the Bundeswehr Panzerartilleriebataillon 375 tanks and artillery battalion and the Bundeswehr Artilleriebataillon 131 artillery battalion prior to the unit's deployment to Poland and then Lithuania on February 28, 2024 in Weiden, Germany. A total of three battalions are preparing today to ship east to take part in the ongoing NATO Steadfast Defender military exercises. Afterwards they will continue to Lithuania, where Germany is expanding its presence in leading a NATO multinational contingent. (Photo by Leonhard Simon/Getty Images)"
    },
    {
      "title": "USA: Elon Musk befeuert Streit um Donald Trumps Steuergesetz",
      "teaser": "Bis vor Kurzem war er noch Berater – jetzt ruft Elon Musk dazu auf, das geplante Steuergesetz von Donald Trump zu stoppen. Auf X mobilisiert der Tesla-Chef Widerstand.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/musk-trump-streit-usa-steuergesetz-schulden",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/elon-musk-bild/super__430x286",
      "image_title": "USA: Tesla CEO Elon Musk attends a cabinet meeting at the White House, in Washington, D.C., U.S., March 24, 2025. REUTERS/Carlos Barria"
    },
    {
      "title": "USA: Donald Trump schränkt Einreise von Menschen aus 19 Ländern ein",
      "teaser": "Menschen aus zwölf Ländern sollen nicht mehr in die USA einreisen dürfen, für sieben weitere Länder gelten Teilbeschränkungen. Sie bedrohten die Sicherheit, sagte Trump.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/trump-verbietet-menschen-aus-zwoelf-laendern-einreise-in-die-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/trump-verbietet-menschen-aus-zwoelf-laendern-einreise-in-die-usa-bild-2/wide__892x501",
      "image_title": "USA: ARLINGTON, VA - NOVEMBER 27: Passengers move through Ronald Reagan National Airport on the day before the Thanksgiving holiday, November 27, 2019 in Arlington, Virginia. Both the American West and Midwest are facing significant weather events that could impact travelers. (Photo by Drew Angerer/Getty Images)"
    },
    {
      "title": "Mutmaßlicher Linksextremismus: Maja T. kündigt Hungerstreik in ungarischer Haft an",
      "teaser": "\"Ich bin lebendig begraben\", schreibt Maja T. aus ungarischer Isolationshaft. Die mutmaßlich linksextreme Person fordert ein faires Verfahren in Deutschland.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/maja-t-ungarn-haft-rechtsextremismus-hungerstreik",
      "image_url": "https://img.zeit.de/gesellschaft/2025-06/maja-t-hungerstreik-bild/super__430x286",
      "image_title": "Mutmaßlicher Linksextremismus: Die in der linken Szene als Maja T. bekannte, mutmaßlich linksextreme deutsche Person, gibt eine Erklärung während einer Gerichtsverhandlung in Budapest ab. Die ungarische Staatsanwaltschaft wirft der Person, die sich selbst als non-binär identifiziert, vor, im Februar 2023 in Budapest an vier Angriffen auf tatsächliche und vermeintliche Rechtse... + Mehr lesen Service +++ dpa-Bildfunk +++ Aufnahmedatum 21.02.2025 Bildnachweis picture alliance/dpa/AP | Denes Erdos"
    },
    {
      "title": "Ukrainekarte aktuell: Russland erobert Siedlung in der Region Sumy",
      "teaser": "Im Zentrum der Ortschaft Wodolahi haben Soldaten eine russische Fahne gehisst. Beim Kampf um Pokrowsk in der Region Donezk eroberten ukrainische Truppen Gebiete zurück.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x286",
      "image_title": "Ukrainekarte aktuell: Russland erobert Siedlung in der Region Sumy"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); SPD: Wie cool ist bitte diese SPD im Augenblick?",
      "teaser": "Da hat eine Partei das Kanzleramt 2029 noch nicht aufgegeben: Im Streit um Zurückweisungen an der Grenze bleibt die SPD klug auf Distanz.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-positionierung-zurueckweisungen-grenze-union-5vor8",
      "image_url": "https://img.zeit.de/politik/2025-06/spd-positionierung-zurueckweisungen-grenze-union-5vor8-bild/wide__892x501",
      "image_title": "SPD: Bundesfinanzminister Klingbeil reist nach Kanada zum Treffen der G7-Finanzminister und Notenbankgouverneure Lars Klingbeil, Bundesminister der Finanzen, aufgenommen im Rahmen des Treffen der G7-Finanzminister und Notenbankgouverneure in Banff, 21.05.2025. Fotografiert im Auftrag des Bundesfinanzministeriums. Banff Kanada *** Lars Klingbeil, Federal Minister of Finance, photographed during the meeting of the G7 Finance Ministers and Central Bank Governors in Banff, 21 05 2025"
    },
    {
      "title": "Nachrichtenpodcast: Ein Treffen, bei dem fast alles passieren könnte",
      "teaser": "Bundeskanzler Friedrich Merz besucht Donald Trump in Washington, D. C. Und: Die Gerichtsentscheidung zu Zurückweisungen torpediert die \"Migrationswende\" der Union.",
      "url": "https://www.zeit.de/politik/2025-06/friedrich-merz-usa-donald-trump-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Ein Treffen, bei dem fast alles passieren könnte"
    },
    {
      "title": "Antrittsbesuch: Bundeskanzler Merz in den USA gelandet",
      "teaser": "Es ist sein erster US-Besuch als Bundeskanzler: Friedrich Merz ist in Washington angekommen. Im Laufe des Tages wird er dort US-Präsident Trump zu Gesprächen treffen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/merz-usa-trump-antrittsbesuch-kanzler-washington",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/merz-usa-trump-antrittsbesuch-kanzler-washington-bild/super__430x286",
      "image_title": "Antrittsbesuch: Bundeskanzler Friedrich Merz (CDU) steigt am Flughafen in Washington aus einem Flugzeug der Flugbereitschaft. Merz will den den USA US-Präsident Trump treffen. Es ist das erste Treffen zwischen beiden Politikern seit Amtsantritt von Trump und Merz. 05.06.2025"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump: Wovon Donald Trump ablenken will",
      "teaser": "Der US-Präsident holt zum Rundumschlag aus: Einreiseverbote, ein neuer Angriff auf Harvard und Ermittlungen zu Joe Biden. Das kommt nicht zufällig gerade jetzt.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/donald-trump-usa-einreiseverbot-harvard-joe-biden",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/donald-trump-usa-einreiseverbot-harvard-joe-biden-bild/wide__892x501",
      "image_title": "Donald Trump: US President Donald Trump speaks from the Truman balcony during a Summer soiree on the South Lawn of the White House in Washington, DC, US, on Wednesday, June 4, 2025. Trump on Wednesday signed a proclamation that bans individuals from 12 countries from entering the US, reinstating one of the most controversial and defining measures from his first term in the wake of an attack in Boulder, Colorado, that targeted a march in support of Israeli hostages. Photographer: Eric Lee/Bloomberg via Getty Images"
    },
    {
      "title": "Henning Otte: \"Die Zeitenwende ist nicht konsequent genug umgesetzt worden\"",
      "teaser": "Der neue Wehrbeauftragte Henning Otte kritisiert, dass die Ukraine nicht genug unterstützt wurde und die Bundeswehr nicht gewachsen ist. Welche Chancen vertan wurden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/henning-otte-wehrbeauftragter-bundestag-bundeswehr-wehrpflicht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/henning-otte-wehrbeauftragter-bundestag-bundeswehr-wehrpflicht-bild/super__430x286",
      "image_title": "Henning Otte: \"Die Zeitenwende ist nicht konsequent genug umgesetzt worden\""
    },
    {
      "title": "Offener Brief: Prominente fordern EU wegen Pride-Verbot in Ungarn zum Handeln auf",
      "teaser": "Die EU müsse sich für das Versammlungsrecht queerer Menschen in Ungarn einsetzen, fordern Prominente in einem offenen Brief. Die Polizei hatte dort einen CSD verboten.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/offener-brief-ungarn-pride-verbot-budapest-prominente",
      "image_url": "https://img.zeit.de/news/2025-06/budapest-pride-absage-polizei/super__430x286",
      "image_title": "Offener Brief: Prominente fordern EU wegen Pride-Verbot in Ungarn zum Handeln auf"
    },
    {
      "title": "\"Der Ostcast\": Vom Hooligan zum Präsidenten",
      "teaser": "Karol Nawrocki kannte vor Kurzem kaum jemand in Polen. Als Präsident droht der erzkonservative Mann, Polens Spaltung zu vertiefen und Streit mit der Ukraine zu suchen.",
      "url": "https://www.zeit.de/politik/2025-06/karol-nawrocki-polen-russland-podcast",
      "image_url": "https://img.zeit.de/politik/2025-06/karol-nawrocki-polen-russland-podcast-bild/super__430x286",
      "image_title": "\"Der Ostcast\": Der Präsidentschaftskandidat Karol Nawrocki (M), der von der rechten Partei Recht und Gerechtigkeit unterstützt wird, begrüßt seine Anhänger, als er nach der Stichwahl bei den Präsidentschaftswahlen an seinem Amtssitz ankommt. 01/06/2025"
    },
    {
      "title": "US-Bundesgericht: Trumps Regierung muss abgeschobenen Venezolanern Klagerecht einräumen",
      "teaser": "Ein Bundesrichter stellt der US-Regierung ein Ultimatum: Sie müsse Hunderten Venezolanern binnen einer Woche ermöglichen, ihre Abschiebung nach El Salvador anzufechten.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/usa-abschiebung-venezolaner-bundesgericht-klagerecht",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/abschiebungen-el-salvador/super__430x286",
      "image_title": "Abschiebungen El Salvador"
    },
    {
      "title": "US-Präsident: Donald Trump lässt angebliche Verschwörung um Bidens Gesundheit prüfen",
      "teaser": "Wieso erfuhr die Öffentlichkeit so spät vom mentalen Verfall des Ex-US-Präsidenten? Donald Trump sieht Anzeichen für Vertuschung und ordnete eine Untersuchung an.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/usa-donald-trump-untersuchung-joe-biden-gesundheit",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/usa-donald-trump-untersuchung-joe-biden-gesundheit-bild-2/super__430x286",
      "image_title": "US-Präsident: TOPSHOT - US President Joe Biden listens during a briefing about Hurricane Milton in the Eisenhower Executive Office Building October 9, 2024 in Washington, DC. (Photo by Brendan Smialowski / AFP) (Photo by BRENDAN SMIALOWSKI/AFP via Getty Images)"
    },
    {
      "title": "Donald Trump: US-Präsident will neuen Harvard-Studenten keine Visa erteilen",
      "teaser": "Ausländer, die an der Eliteuniversität Harvard studieren wollen, sollen nicht mehr einreisen dürfen. Damit eskaliert der US-Präsident den Streit mit der Uni weiter.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/trump-schraenkt-visa-vergabe-fuer-auslaendische-harvard-studenten-ein",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/harvard-university-studenten-visa-donald-trump-bild/super__430x286",
      "image_title": "Donald Trump: Studenten, die ihren Abschluss machen, schreiten durch den Harvard Yard."
    },
    {
      "title": "UN-Sicherheitsrat: USA verhindern Gaza-Resolution mit Veto",
      "teaser": "Die USA haben im UN-Sicherheitsrat eine Resolution für eine Waffenruhe in Gaza verhindert. Zur Begründung hieß es unter anderem, die Resolution würde die Hamas stärken.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/usa-un-sicherheitsrat-resolution-gazakrieg-ablehnung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/un-sicherheitsrat-in-new-york/super__430x286",
      "image_title": "UN-Sicherheitsrat: USA verhindern Gaza-Resolution mit Veto"
    },
    {
      "title": "Gazakrieg: Prominente fordern Stopp deutscher Waffenlieferungen an Israel",
      "teaser": "Zahlreiche Kulturschaffende appellieren an die Bundesregierung, keine Waffen nach Israel zu exportieren. In der Petition ist von Kriegsverbrechen und Völkermord die Rede.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/prominente-appellieren-an-bundesregierung-wegen-gaza",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/kulturschaffende-richten-appell-an-die-bundesregierung-bild/super__430x286",
      "image_title": "Gazakrieg: Dunkle Wolken ziehen über einen Turm mit Deutschland-Flagge des Reichstagsgebäudes während der 8. Sitzung des Bundestages am 23.05.2025."
    },
    {
      "title": "Verteidigungsministerium: Ehemaliger Scholz-Berater Jens Plötner wird Staatssekretär für Rüstung",
      "teaser": "Jens Plötner hatte als außenpolitischer Berater von Olaf Scholz Kritik auf sich gezogen. Jetzt beauftragt Boris Pistorius ihn mit Rüstung – was neue Vorwürfe hervorruft.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/verteidigungsministerium-jens-ploetner-olaf-scholz-boris-pistorius-staatssekretaer",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/verteidigungsministerium-jens-ploetner-olaf-scholz-boris-pistorius-bild/super__430x286",
      "image_title": "Verteidigungsministerium: BERLIN, GERMANY - JUNE 12: German Defence Minister Boris Pistorius (C) looks at a document as he stands with Foreign and Security Policy Advisor Jens Ploetner at the weekly federal government cabinet meeting on June 12, 2024 in Berlin, Germany. The morning's agenda includes new legislation to redistribute federal tax income to German states. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "\"ARD-Deutschlandtrend\": Union liegt laut Umfrage wieder sechs Prozentpunkte vor der AfD",
      "teaser": "Laut \"ARD-Deutschlandtrend\" verzeichnet die Union weiter Zustimmung, die Prozentzahl der AfD bleibt unverändert. Einen größeren Vorsprung hatte die Union zuletzt im März.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/ard-deutschlandtrend-umfragewerte-parteien-cdu-afd",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/ard-deutschlandtrend-umfragewerte-parteien-cdu-afd-bild/super__430x286",
      "image_title": "\"ARD-Deutschlandtrend\": Union liegt laut Umfrage wieder sechs Prozentpunkte vor der AfD"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Sozialversicherung: Wie kaputt ist kaputt?",
      "teaser": "Sozialversicherungen sind ein automatischer Stabilisator der Wirtschaft. Das System funktioniert – außer die Politik kürzt hektisch, um die Milliardenlöcher zu stopfen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/sozialversicherung-kosten-kuerzungen-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/sozialversicherung-kosten-kuerzungen-5vor8-bild/super__430x286",
      "image_title": "Sozialversicherung: Wie kaputt ist kaputt?"
    },
    {
      "title": "Donald Trump: Schamlosigkeit als Strategie",
      "teaser": "Donald Trump ist käuflich. Er verdient an der eigenen Kryptowährung und nimmt Geschenke aus Katar an. Für seine Anhänger ist das kein Problem, sondern Teil des Spiels.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/donald-trump-usa-korruption-geschaeft-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/donald-trump-usa-korruption-geschaeft-5vor8-bild-2/super__430x286",
      "image_title": "Donald Trump: US President Donald Trump (R) and US Secretary of Commerce Howard Lutnick (L) attend a business forum at the Ritz Carlton in Abu Dhabi on May 16, 2025. The United Arab Emirates is the third leg of Trump's visit to the region, which has already taken him to Saudi Arabia and Qatar. (Photo by Giuseppe CACACE / AFP) (Photo by GIUSEPPE CACACE/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Unterstützung für die Ukraine: Europa redet zu viel",
      "teaser": "Russland verstehe nur die Sprache der Stärke, sagt Friedrich Merz. Machtvolle Worte reichen aber nicht. Sie können sogar schaden, wenn sie keine Folgen haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-05/unterstuetzung-ukraine-eu-aussenpolitik-wladimir-putin-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-05/unterstuetzung-ukraine-eu-aussenpolitik-wladimir-putin-5vor8-bild-2/super__430x286",
      "image_title": "Unterstützung für die Ukraine: KYIV, UKRAINE - MAY 10: German Chancellor Friedrich Merz (L), French President Emmanuel Macron (2nd L), Ukrainian President Volodymyr Zelenskyy (C), British Prime Minister Keir Starmer (2nd R) and Polish Prime Minister Donald Tusk (R) walk as they arrive for a press conference after the Conference of Coalition of the willing in the grounds of the Mariynsky Palace in Kyiv, Ukraine on May 10, 2025. This conference is being held to support Ukraine and help securing the future of Europe and Ukraine. (Photo by Andre Luis Alves/Anadolu via Getty Images)"
    }
  ]
}