{
  "timestamp": "2025-12-11T05:14:58",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.7189c2f02f6558a0df4e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.7f8ad1f1b54757a1a732.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.deb9715942d1919c0086.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.135545ef10ca39165dd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.607403ed607340a3df8c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.a7ed38cb956aeb75aecb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Ostcast : Der tragische Wolodymyr Selenskyj",
      "teaser": "Wolodymyr Selenskyj wollte einst den Krieg in der Ostukraine beenden. Nun könnte er in die Geschichte eingehen als der Präsident, unter dem die Ukraine verraten wurde.",
      "url": "https://www.zeit.de/politik/2025-12/ukraine-wolodymyr-selenskyj-krieg-russland-podcast",
      "image_url": "https://img.zeit.de/2025-12/wolodymyr-selenskyj-ukraine-krieg-bild/wide__892x502",
      "image_title": "Der Ostcast: TOPSHOT - Ukraine's President Volodymyr Zelensky attends a joint press conference with Turkey's President following their meeting at the Presidential Complex in Ankara on November 19, 2025. Zelensky said he wants to reinvigorate frozen peace talks, which have faltered after several rounds of Russia-Ukraine talks in Istanbul this year failed to yield a breakthrough. Moscow has not agreed to a ceasefire and instead kept advancing on the front and bombarding Ukrainian cities."
    },
    {
      "title": "US-Sicherheitsstrategie: Jetzt hat es Europa schriftlich",
      "teaser": "Wie weiter zwischen Europa und den USA? Im US-Podcast diskutieren wir, was die Sicherheitsstrategie der Trump-Regierung bedeutet. Und: Wer kauft Warner Bros. Discovery?",
      "url": "https://www.zeit.de/politik/ausland/2025-12/us-sicherheitsstrategie-donald-trump-europa-deutschland-aussenpolitik-ok-america",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/us-sicherheitsstrategie-donald-trump-europa-deutschland-aussenpolitik-ok-america-bild/super__430x287",
      "image_title": "US-Sicherheitsstrategie: Donald Trump unterschreibt nicht nur, wie hier, Gesetze, sondern hat auch die Nationale Sicherheitsstrategie unterzeichnet."
    },
    {
      "title": "Nachrichtenpodcast: Glitzer, Gel und Zwangsarbeit",
      "teaser": "In deutschen Nagelstudios häufen sich Fälle von Ausbeutung und Zwangsarbeit. Welches System steckt dahinter? Und: Immer mehr Menschen flüchten aus Venezuela in die EU.",
      "url": "https://www.zeit.de/politik/2025-12/arbeitsbedingungen-nagelstudios-ausbeutung-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Glitzer, Gel und Zwangsarbeit"
    },
    {
      "title": "US-Migrationspolitik: Schulleiter in den USA berichten von sinkenden Schülerzahlen wegen ICE",
      "teaser": "Viele Kinder und Jugendliche in den USA bleiben aus Angst vor Abschiebungen dem Unterricht fern. Das zeigt eine Umfrage der UCLA. Die Schulen reagieren mit Notfallplänen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/us-migrationspolitik-umfrage-ucla-ice-schulleiter",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/umfrage-ucla-ice-schulen-bild/super__430x287",
      "image_title": "US-Migrationspolitik: Parents and students arrive for the first day of school, as teachers and volunteers patrol for the presence of Immigration and Customs Enforcement (ICE), at the Ninety-Third Street Elementary School, in Los Angeles, California, U.S., August 14, 2025. REUTERS/Daniel Cole"
    },
    {
      "title": "Marco Rubio: US-Außenministerium will wieder Times New Roman statt Calibri nutzen",
      "teaser": "Der frühere Außenminister hatte Calibri wegen der Lesbarkeit für Menschen mit Behinderung zum Standard gemacht. Marco Rubio will nun zu Times New Roman zurückkehren.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/marco-rubio-aussenministerium-schrift-diversitaet-inklusion-calibri-times-new-roman-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/marco-rubio-schrift-aussenministerium/super__430x287",
      "image_title": "Marco Rubio: WASHINGTON, DC - DECEMBER 02: U.S. Secretary of State Marco Rubio speaks during a Cabinet meeting in the Cabinet Room of the White House on December 02, 2025 in Washington, DC. A bipartisan Congressional investigation has begun regarding Secretary of War Pete Hegseth's role in ordering U.S. military strikes on small boats in the waters off Venezuela that have killed scores of people, which Hegseth said are intended \"to stop lethal drugs, destroy narco-boats and kill the narco-terrorists who are poisoning the American people.” (Photo by Chip Somodevilla/Getty Images)"
    },
    {
      "title": "Ukrainekrieg: Wolodymyr Selenskyj erklärt sich zu Wahlen während des Krieges bereit",
      "teaser": "Der ukrainische Präsident kommt Donald Trump erneut entgegen: Unter Bedingungen könne er sich Wahlen im Krieg vorstellen, sagt Selenskyj. Das Parlament solle dies prüfen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/wolodymyr-selenskyj-erklaert-sich-zu-wahlen-waehrend-des-krieges-bereit"
    },
    {
      "title": "Der US-Überblick am Morgen: Kongress erhöht Druck auf Hegseth, Trumps Friedensdeals erfolglos",
      "teaser": "Die Demokraten fordern die Freigabe von ungeschnittenen Videos zu Angriffen auf angebliche Drogenboote in der Karibik. Trumps Friedensbemühungen scheitern. Die Nacht",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-ueberblick-pete-hegseth-druck-boote-angriff-thailand-kongo-calibri-ghislaine-maxwell"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Straftaten: Was das BKA-Lagebild über Kriminalität von Zugewanderten verrät",
      "teaser": "91 Prozent der ermittelten Straftäter sind keine Geflüchteten. Doch unter den zugewanderten Verdächtigen stechen junge Männer aus Syrien und Afghanistan hervor. Warum?",
      "url": "https://www.zeit.de/2025/53/bka-lagebild-kriminalitaet-zuwanderer-statistik-tvz",
      "image_url": "https://img.zeit.de/gesellschaft/2025-12/bka-lagebild-kriminalitaet-zuwanderer-statistik/super__430x287",
      "image_title": "Straftaten: Was das BKA-Lagebild über Kriminalität von Zugewanderten verrät"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wählerschaft der AfD: Die AfD ist vorerst am Limit",
      "teaser": "Die Bundesregierung ist unbeliebt, doch die AfD profitiert davon nicht: In Umfragen bewegen sich ihre Beliebtheitswerte kaum. Hat sie ihr Wählerpotenzial ausgeschöpft?",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/waehlerschaft-afd-potenzial-umfragen-statistik"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Steuerpolitik: Stimmt das eigentlich, dass die Regierung nur Reiche entlastet?",
      "teaser": "Die Regierung stärke die Reichen und schwäche die Schwächeren, kritisiert die Opposition. Steuerentlastungen kämen nur Besserverdienern zugute. Wir zeigen, ob das stimmt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/steuerpolitik-steuerentlastungen-reiche-ungleichheit-mittelschicht"
    },
    {
      "title": "Deutsche Wirtschaft: Wirtschaftsweise kritisiert Finanzpolitik der Bundesregierung",
      "teaser": "Die Wirtschaftsweise Veronika Grimm sorgt sich um die Wettbewerbsfähigkeit der deutschen Wirtschaft. Die Bundesregierung manövriere das Land \"an den Abgrund\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/wirtschaftsweise-veronika-grimm-kritik-finanzpolitik-bundesregierung-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/wirtschaftsweise-veronika-grimm-kritik-finanzpolitik-bundesregierung-bild/super__430x287",
      "image_title": "Deutsche Wirtschaft: German Council of Economic Experts member Veronika Grimm attends a press conference after presenting their spring report 2025 in Berlin, Germany May 21, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Aufnahmeprogramme: Bundesinnenministerium will 640 Afghanen Aufnahme verweigern",
      "teaser": "Deutschland hatte Hunderten Menschen in Afghanistan eine Aufnahme zugesagt. Für 640 Betroffene soll dieses Versprechen laut Bundesinnenministerium nun nicht mehr gelten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bundesinnenministerium-verweigert-aufnahme-afghaninnen-afghanen"
    },
    {
      "title": "Klimaschutz: EU legt neues Ziel für den Klimaschutz fest",
      "teaser": "Bis 2040 will die EU 90 Prozent weniger Treibhausgase ausstoßen als 1990. Emissionshandel für fossile Brennstoffe soll allerdings erst ein Jahr später kommen als geplant.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/europaeische-union-neues-klimaschutzziel-2040-einigung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); USA und Europa: Dark Reeducation",
      "teaser": "Europa als Einflusszone der USA? Was jahrzehntelang ein Glück war, wird zur Bedrohung. Nichts zeigt das deutlicher als das Schicksal eines französischen Richters.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-europa-sicherheitsstrategie-nicolas-guillou-richter-einfluss",
      "image_url": "https://img.zeit.de/politik/2025-12/usa-europa-sicherheitsstrategie-nicolas-guillou-richter-einfluss-bild/super__430x287",
      "image_title": "USA und Europa: Die USA wollen Europa nicht alleine lassen, sondern umgestalten."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jared Kushner: Der geschickte Mr. Kushner",
      "teaser": "Der Schwiegersohn des US-Präsidenten verhandelt in Nahost und Russland. Einen offiziellen Posten hat er nicht. Aber gute Kontakte, Trumps Vertrauen – und Eigeninteresse.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/jared-kushner-donald-trump-eigeninteresse-verhandlungen-ukrainekrieg-nahost",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/usa-russland-ukraine-jared-kushner-bild/super__430x287",
      "image_title": "Jared Kushner: Nun auch in Russland aktiv: Jared Kushner reiste gemeinsam mit Steve Witkoff am 2. Dezember 2025 nach Moskau."
    },
    {
      "title": "Friedensnobelpreisträgerin: María Corina Machado ist in Oslo eingetroffen",
      "teaser": "Die venezolanische Oppositionsführerin María Corina Machado ist erstmals seit elf Monaten wieder öffentlich aufgetreten. Die Nobelpreisverleihung verpasste sie knapp.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/maria-corina-machado-venezuela-oslo-norwegen-friedensnobelpreis-verleihung-unterstuetzer-reise",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/norway-nobel-peace-prize-bild/wide__892x502",
      "image_title": "Friedensnobelpreisträgerin: María Corina Machado begrüßt nach ihrer Ankunft in Oslo Unterstützer."
    },
    {
      "title": "Venezuela: USA bezeichnen beschlagnahmten Tanker als Teil eines Terrornetzwerks",
      "teaser": "Die USA haben vor Venezuela ein Schiff gestürmt, das unter falscher Flagge fuhr und sanktioniertes Öl in den Iran geliefert haben soll. Venezuela spricht von Diebstahl.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/venezuela-usa-oel-tanker-beschlagnahmung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/venezuela-usa-oel-tanker-beschlagnahmung-bild-2/super__430x287",
      "image_title": "Venezuela: A U.S. military helicopter flies near an oil tanker during a raid described by U.S. Attorney General Pam Bondi as its seizure by the United States off the coast of Venezuela, December 10, 2025, in a still image from video. U.S. Attorney General/Handout via REUTERS. THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. SELECTIVE BLURRING FROM SOURCE."
    },
    {
      "title": "Bulgarien: Zehntausende Bulgaren fordern Rücktritt der Regierung",
      "teaser": "Massenproteste in Bulgarien richten sich gegen die Einführung des Euro. Junge Leute halten die Regierung für korrupt. Sie muss sich einem Misstrauensvotum stellen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/bulgarien-sofia-protest-gegen-regierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/bulgarien-sofia-protest-gegen-regierung-bild/super__430x287",
      "image_title": "Bulgarien: This drone aerial photograph shows the crowd as tens of thosands of protesters gather in central Sofia to demonstrate against the Buglarian government, in Sofia on December 10, 2025. Tens of thousands of people held anti-government protests in Bulgaria on December 10, 2025 widening an anti-corruption movement sweeping the European Union's poorest country as it prepares to adopt the euro. (Photo by Dobrin KASHAVELOV / AFP via Getty Images)"
    },
    {
      "title": "Pressefreiheit: Donald Trump fordert Verkauf von Nachrichtensender CNN",
      "teaser": "Netflix will Warner Bros. übernehmen, jedoch ohne die Tochterfirma CNN. Ein Gegenangebot von Paramount sieht genau das vor – und trifft offenbar auf Trumps Zustimmung.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/cnn-us-praesident-donald-trump-verkauf-forderung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/donald-trump-and-joe-biden-participate-in-first-presidential-debate-bild/wide__892x502",
      "image_title": "Pressefreiheit: CNN-Logo vor dem Studio in Atlanta: US-Präsident Donald Trump fordert den Verkauf des Senders."
    },
    {
      "title": "Krieg gegen die Ukraine: Trump fordert von Selenskyj mehr Realismus",
      "teaser": "Bei einem Telefonat mit europäischen Ukraineverbündeten gab es laut dem US-Präsidenten \"kleine Meinungsverschiedenheiten\". Er macht weiter Druck auf Wolodymyr Selenskyj.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-krieg-verhandlungen-trump-selenskyj-europa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/ukraine-krieg-verhandlungen-trump-selenskyj-europa-bild/super__430x287",
      "image_title": "Krieg gegen die Ukraine: US President Donald Trump speaks during a roundtable discussion in the Roosevelt Room of the White House in Washington, DC, on December 10, 2025. (Photo by ANDREW CABALLERO-REYNOLDS / AFP via Getty Images)"
    },
    {
      "title": "Gelsenkirchen: Stadtrat wählt AfD-Politiker zum stellvertretenden Bürgermeister",
      "teaser": "Norbert Emmerich von der AfD ist vom Stadtrat Gelsenkirchen überraschend zum Vizebürgermeister gewählt worden. Dazu hat er auch Stimmen aus anderen Fraktionen erhalten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/norbert-emmerich-afd-gelsenkirchen-buergermeister",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/norbert-emmerich-afd-gelsenkirchen/super__430x287",
      "image_title": "Gelsenkirchen: Norbert Emmerich (AfD), Kandidat für das Amt des Oberbürgermeisters in Gelsenkirchen, gibt am Wahlabend ein Interview. In Nordrhein-Westfalen haben am Sonntag Kommunalwahlen stattgefunden."
    },
    {
      "title": "Donald Trump: USA beschlagnahmen Öltanker vor Venezuela",
      "teaser": "Vor der Küste Venezuelas hat die US-Küstenwache nach Angaben von Donald Trump einen Öltanker festgesetzt. Details zur Beschlagnahmung nannte der US-Präsident nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-venezuela-oel-tanker-beschlagnahmt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/trump-oeltanker-venezuela/wide__892x502",
      "image_title": "Donald Trump: Donald Trump bestätigte, dass die USA einen Öltanker vor Venezuela beschlagnahmt haben."
    },
    {
      "title": "Kalifornien: Gericht ordnet Ende des Einsatzes der Nationalgarde in Los Angeles an",
      "teaser": "Ein Bundesgericht hat die US-Regierung angewiesen, den Einsatz der kalifornischen Nationalgarde in L. A. zu beenden. Der Präsident habe seine Befugnisse überschritten.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-trump-nationalgarde-bundesrichter-kalifornien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/los-angeles-national-guard-nationalgarde/super__430x287",
      "image_title": "los angeles national guard Nationalgarde"
    },
    {
      "title": "Sexualstraftäter: New Yorker Richter ordnet Freigabe einiger Epstein-Akten an",
      "teaser": "Ein weiteres US-Gericht hat dem Antrag des Justizministeriums stattgegeben: Noch im Dezember sollen Protokolle der Grand Jury zu Jeffrey Epstein veröffentlicht werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/jeffrey-epstein-weitere-akten-veroeffentlichung-richter-grand-jury",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/epstein-files/super__430x287",
      "image_title": "Epstein Files"
    },
    {
      "title": "Wahlen in der Ukraine: Selenskyjs Wahlankündigung ist diplomatisches Theater",
      "teaser": "Wahlen in der Ukraine unter russischen Raketen und Drohnen? Das ist eine illusorische Vorstellung – ob US-Präsident Donald Trump darauf pocht oder nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/wahlen-ukraine-kriegsrecht-wolodymyr-selenskyj-praesident",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/wahlen-ukraine-kriegsrecht-wolodymyr-selenskyj-praesident-bild-neu/wide__892x502",
      "image_title": "Wahlen in der Ukraine: Der ukrainische Präsident Wolodymyr Selenskyj während einer Parlamentssitzung in Kiew."
    },
    {
      "title": "EU-Richtlinie: Bundesregierung beschließt Gesetzentwurf gegen Einschüchterungsklagen",
      "teaser": "Wer Journalisten, Wissenschaftler oder Aktivisten mit Klagen zum Schweigen bringen möchte, soll damit schwerer durchkommen. Das Gesetz erlaubt Gerichten mehr Handhabe.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/einschuechterungsklagen-schikane-justiz-schutz-bundesregierung",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-12/bundesregierung-schutz-schikane-klagen/super__430x287",
      "image_title": "Bundesregierung Schutz Schikane-Klagen"
    },
    {
      "title": "Aufnahmeprogramme: Bundesinnenministerium will 640 Afghanen Aufnahme verweigern",
      "teaser": "Deutschland hatte Hunderten Menschen in Afghanistan eine Aufnahme zugesagt. Für 640 Betroffene soll dieses Versprechen laut Bundesinnenministerium nun nicht mehr gelten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bundesinnenministerium-verweigert-aufnahme-afghaninnen-afghanen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/aufnahmeprogramme-alexander-dobrind-afghanen-absage/super__430x287",
      "image_title": "Aufnahmeprogramme Alexander Dobrind Afghanen Absage"
    },
    {
      "title": "Nachrichtenpodcast: Selenskyj will Neuwahlen – unter einer Bedingung",
      "teaser": "Wolodymyr Selenskyj ist trotz Krieg zu Neuwahlen in der Ukraine bereit. Wie realistisch sind sie? Und: Bundesfinanzhof bestätigt Grundsteuerreform als verfassungsgemäß.",
      "url": "https://www.zeit.de/politik/2025-12/wolodymyr-selenskyj-ukraine-parlamentswahlen-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Selenskyj will Neuwahlen – unter einer Bedingung"
    },
    {
      "title": "Migration: Merz versichert Trump Kurswechsel in deutscher Migrationspolitik",
      "teaser": "Der Kanzler hat die jüngste Kritik des US-Präsidenten an der EU-Migrationspolitik zurückgewiesen. Seine Regierung habe bereits viel geändert, sagte Friedrich Merz.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/friedrich-merz-kritik-eu-migration-usa-donald-trump",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/friedrich-merz-trump-kritik-eu-einwanderungspolitik/super__430x287",
      "image_title": "Friedrich Merz Trump Kritik EU-Einwanderungspolitik"
    },
    {
      "title": "Oslo: Tochter von María Corina Machado nimmt Friedensnobelpreis entgegen",
      "teaser": "Trotz Drohungen der venezolanischen Führung hat Friedensnobelpreisträgerin Machado ihre Heimat verlassen. Zur Vergabe des Preises schaffte sie es aber nicht rechtzeitig.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/friedensnobelpreis-maria-machado-verleihung-oslo-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/maria-corina-machado-ana-corina-sosa-machado/super__430x287",
      "image_title": "María Corina Machado Ana Corina Sosa Machado"
    },
    {
      "title": "Rentenreform: Bas verspricht stabile Renten auch für Jüngere",
      "teaser": "Die Debatte über die Rentenreform spaltet die Generationen. Arbeitsministerin Bärbel Bas hält dagegen: Auch Jüngere würden vom höheren Rentenniveau profitieren.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bas-rentenreform-jungegruppe-rentenniveau-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/baerbel-bas-spd-bundesministerin-fuer-arbeit-und-soziales/super__430x287",
      "image_title": "Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Merz kündigt Ukraine-Gespräche mit Macron und Starmer in Berlin an",
      "teaser": "Staats- und Regierungschefs der EU sprechen am Montag über die Lage in der Ukraine. Die Bundesregierung bezeichnet Selenskyj als \"legitimes Staatsoberhaupt\". Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/keir-starm-emmanuel-macron-friedrich-merz/super__430x287",
      "image_title": "Keir Starm Emmanuel Macron Friedrich Merz"
    },
    {
      "title": "Sozialbetrug: Kabinett beschließt härteres Vorgehen gegen Scheinvaterschaften",
      "teaser": "Scheinvaterschaften ermöglichen Sozialbetrug im dreistelligen Millionenbereich. Ein vom Kabinett gebilligter Gesetzentwurf soll dies nun erschweren.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/sozialbetrug-scheinvaterschaft-bundeskabinett-gesetzentwurf-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/sozialbetrug-scheinvaterschaft-bundeskabinett-gesetzentwurf-bild/super__430x287",
      "image_title": "Sozialbetrug: Ein Mann schiebt im Gegenlicht der Sonne einen Kinderwagen durch die Innenstadt und wirft dabei einen langen Schatten auf den Boden. +++ dpa-Bildfunk +++ 05/11/2025 Hannover"
    },
    {
      "title": "Rechtsextremismus: Staatsanwaltschaft prüft Hitlerjugend-Zitat bei Jugendkongress der AfD",
      "teaser": "Weil ein AfD-Politiker einen Spruch der Hitlerjugend zitierte, ist die Staatsanwaltschaft eingeschaltet. Dem Mann droht eine Freiheitsstrafe von bis zu drei Jahren.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/rechtsextremismus-afd-junge-generation-ja-hitlerjugend-staatsanwaltschaft",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/rechtsextremismus-afd-j-generation-ja-hitlerjugend-staatsanwaltschaft-bild/super__430x287",
      "image_title": "Rechtsextremismus: Ein Teilnehmer der Gründungsveranstaltung meldet sich zu Wort. Mehrere Tausend Demonstranten protestierten am Samstag gegen die Neugründung einer AfD-Jugendorganisation. Die als gesichert rechtsextremistisch eingestufte Vorgängerin „Junge Alternative“ hatte sich durch Selbstbeschluss aufgelöst. Auf der Gründungsveranstaltung in den Hessenhallen sollen auch die beiden Co-Bundesvorsitzenden sprechen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Steuerpolitik: Stimmt das eigentlich, dass die Regierung nur Reiche entlastet?",
      "teaser": "Die Regierung stärke die Reichen und schwäche die Schwächeren, kritisiert die Opposition. Steuerentlastungen kämen nur Besserverdienern zugute. Wir zeigen, ob das stimmt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/steuerpolitik-steuerentlastungen-reiche-ungleichheit-mittelschicht",
      "image_url": "https://img.zeit.de/politik/2025-11/steuerpolitik-steuerentlastungen-reiche-ungleichheit-mittelschicht-bild/super__430x287",
      "image_title": "Steuerpolitik: Stimmt das eigentlich, dass die Regierung nur Reiche entlastet?"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Nicolas Sarkozy: Adieu, chère Brandmauer!",
      "teaser": "Nicolas Sarkozy hat ein Buch über seine Zeit im Gefängnis geschrieben. Darin erklärt der Ex-Präsident, warum er lieber mit Marine Le Pen spricht als mit seiner Partei.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/brandmauer-frankreich-ende-nicolas-sarkozy-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/brandmauer-frankreich-ende-nicolas-sarkozy-5vor8-bild/super__430x287",
      "image_title": "Nicolas Sarkozy: Soccer Football - UEFA Champions League - Paris St Germain v Tottenham Hotspur - Parc des Princes, Paris, France - November 26, 2025 Former French President Nicolas Sarkozy in the stands before the match REUTERS/Sarah Meyssonnier"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Sicherheitsstrategie der USA: Wir sind besser, als wir glauben",
      "teaser": "Europa droht laut der amerikanischen Sicherheitsstrategie eine \"zivilisatorische Auslöschung\". Hat denn im Weißen Haus niemand auf die Daten geschaut?",
      "url": "https://www.zeit.de/wirtschaft/2025-12/sicherheitsstrategie-usa-europa-bevoelkerung-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/sicherheitsstrategie-usa-europa-bevoelkerung-5vor8-bild/super__430x287",
      "image_title": "Sicherheitsstrategie der USA: A European Union flag hangs from Europe house in central London, Britain, January 24, 2017."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Armenien und Aserbaidschan: Hier funktioniert, was in der Ukraine so schwer ist",
      "teaser": "Armenien und Aserbaidschan verhandeln über Frieden – auch wenn Russland stört. Was dort trotz Leid und Niederlagen gelingt, ist der Unterschied zu Putins Krieg.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/armenien-aserbaidschan-frieden-verhandlung-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/diktatur-aserbaidschan-frieden-armenien-bild/super__430x287",
      "image_title": "Armenien und Aserbaidschan: The former Meghri railway station in Araksashen village, seen on May 18, 2025, once linked Armenia and Azerbaijan via the YerevanBaku line. Closed in 1992 and dismantled by 2011, it now stands abandoned amid tensions over the Zangezur Corridor. (Photo by Anthony Pizzoferrato / Middle East Images / Middle East Images via AFP) (Photo by ANTHONY PIZZOFERRATO/Middle East Images/AFP via Getty Images)"
    }
  ]
}