{
  "timestamp": "2025-06-08T19:07:38",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ce00762b2fb96efbe0fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.3c4fd10fe62ad46b9a37.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Z+ (abopflichtiger Inhalt); Ausschreitungen in den USA: Wenn Militär auf Zivilisten trifft",
      "teaser": "Donald Trump schickt 2.000 Nationalgardisten nach Los Angeles. Was ist der Auslöser, welche Rechte hat das Militär? Das Wichtigste in Überblick",
      "url": "https://www.zeit.de/politik/ausland/2025-06/ausschreitungen-usa-proteste-migrationspolitik-nationalgarde-los-angeles",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/ausschreitungen-protest-immigration-los-angeles-faq-bild/wide__892x501",
      "image_title": "Ausschreitungen in den USA: Law enforcement clashes with demonstrators during a protest following federal immigration operations, in the Compton neighborhood of Los Angeles, California on June 7, 2025. US President Donald Trump deployed 2,000 troops on June 7, 2025 to handle escalating protests against immigration enforcement raids in the Los Angeles area, a move the state's governor termed \"purposefully inflammatory.\" Federal agents clashed with angry crowds in a Los Angeles suburb as protests stretched into a second night Saturday, shooting flash-bang grenades and shutting part of a freeway amid raids on undocumented migrants, reports said. (Photo by RINGO CHIU / AFP) (Photo by RINGO CHIU/AFP via Getty Images)"
    },
    {
      "title": "Liveblog:Krieg in Gaza: US-Stiftung verteilt Hilfsgüter erstmals außerhalb der Zentren",
      "teaser": "Nach Schüssen an Verteilzentren fahren erstmals wieder Lkw mit Hilfsmitteln durch den Gazastreifen. Greta Thunberg nimmt trotz Warnung Kurs auf die Region. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-04/krieg-gaza-israel-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-gaza-israel-liveblog-8-juni-2025-bild/super__430x286",
      "image_title": "Krieg in Gaza: Members of a private US security company, contracted by the Gaza Humanitarian Foundation (GHF), a private US-backed aid group which the UN refuses to work with over neutrality concerns, direct displaced Palestinians as they gather to receive relief supplies at a distribution centre in the central Gaza Strip on June 8, 2025. (Photo by Eyad BABA / AFP) (Photo by EYAD BABA/AFP via Getty Images)"
    },
    {
      "title": "Bürgergeld-Debatte: SPD kritisiert Linnemanns Forderungen zum Bürgergeld",
      "teaser": "Der CDU-Generalsekretär fordert eine drastische Reform des Bürgergelds. Man könne den Sozialstaat aber \"nicht einfach nach Kassenlage\" zusammenstreichen, kontert die SPD.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-kritik-buergergeld-linnemann-reform",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/spd-kritisiert-linnemanns-harten-buergergeld-kurs-bild/super__430x286",
      "image_title": "Bürgergeld-Debatte: Carsten Linnemann, CDU-Generalsekretär, nimmt an einer Pressekonferenz nach der Sitzung des CDU-Vorstands teil. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); James Orr über JD Vance: \"Vance ist besorgt über die Brandmauer\"",
      "teaser": "Cambridge-Professor James Orr ist mit JD Vance befreundet. Hier analysiert er das Weltbild des Vizepräsidenten – und was ihn selbst sorgt, von Arbeiterwut bis zum Islam.",
      "url": "https://www.zeit.de/politik/2025-06/james-orr-jd-vance-donald-trump-religion-philosophie-islam",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/james-orr-jd-vance-donald-trump-religion-philosophie-islam-bild2/super__430x286",
      "image_title": "James Orr über JD Vance: James Orr in seinem Haus in Cambridge."
    },
    {
      "title": "USA: Trump droht Musk bei Unterstützung für Demokraten mit Konsequenzen",
      "teaser": "Der US-Präsident erklärt seine Beziehung zu dem Tesla-Chef in einem Interview für beendet. Sollte Musk die Demokraten unterstützen, werde er \"den Preis dafür bezahlen\".",
      "url": "https://www.zeit.de/politik/ausland/2025-06/usa-donald-trump-droht-elon-musk",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/usa-donald-trump-droht-elon-musk-bild/super__430x286",
      "image_title": "USA: WASHINGTON, DC - JUNE 06: U.S. President Donald Trump points to supporters as he departs the White House on June 06, 2025 in Washington, DC. Trump is departing the White House for a weekend trip to Bedminster, New Jersey. (Photo by Win McNamee/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Michael Wolff: \"Donald Trump war der beste Freund von Jeffrey Epstein\"",
      "teaser": "Elon Musk spielt im Streit mit dem US-Präsidenten auf Dokumente um den Sexualverbrecher an. Trump-Biograf Michael Wolff hat Epstein mehrmals getroffen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/donald-trump-jeffrey-epstein-elon-musk-michael-wolff"
    },
    {
      "title": "Krankenversicherung: CDU lehnt höhere Krankenkassenbeiträge für Gutverdiener ab",
      "teaser": "SPD und Grüne hatten höhere Beiträge angeregt, um die Finanzlage der Kassen zu stabilisieren. Unionsfraktionsvize Albert Stegemann fordert stattdessen Systemreformen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/unionsfraktion-krankenkasse-spd-uneinigkeit"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Friedrich Merz bei Donald Trump: Patente Geschenke",
      "teaser": "Wenn sich große Männer Sachen schenken, geht es um viel – um Geburtsurkunden, um Flugzeugpatente. Den besten Treffer aber landete der deutsche Kanzler mit einem Putter.",
      "url": "https://www.zeit.de/politik/2025-06/friedrich-merz-donald-trump-usa-besuch-geschenke",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/friedrich-merz-donald-trump-usa-besuch-geschenke-bild1/super__430x286",
      "image_title": "Friedrich Merz bei Donald Trump: German Chancellor Friedrich Merz gives US President Donald Trump a present of a facsimile of the birth certificate of Friedrich (later Frederick) Trump, grandfather of US President Donald Trump, in the Oval Office of the White House in Washington, DC, on June 5, 2025. Chancellor Merz and US President Trump meet for talks at the White House, with the Ukraine and Mideast conflicts on the agenda along with rocky trade relations. The talks mark Merz's first official visit as chancellor since taking office in early May, and are the first time the two leaders meet. (Photo by Michael Kappeler / POOL / AFP) (Photo by MICHAEL KAPPELER/POOL/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Michael Wolff: \"Donald Trump war der beste Freund von Jeffrey Epstein\"",
      "teaser": "Elon Musk spielt im Streit mit dem US-Präsidenten auf Dokumente um den Sexualverbrecher an. Trump-Biograf Michael Wolff hat Epstein mehrmals getroffen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/donald-trump-jeffrey-epstein-elon-musk-michael-wolff"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wolfgang Thierse: \"Ich halte die Strenge von Frau Klöckner für sehr angemessen\"",
      "teaser": "Der frühere Bundestagspräsident lobt seine Nachfolgerin. Er rügt die Linke, rechnet scharf mit der AfD ab und erinnert an eine schlimme Beleidigung durch Helmut Kohl.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/wolfgang-thierse-bundestag-julia-kloeckner-kleiderordnung-rauswurf-kirche"
    },
    {
      "title": "Krankenversicherung: CDU lehnt höhere Krankenkassenbeiträge für Gutverdiener ab",
      "teaser": "SPD und Grüne hatten höhere Beiträge angeregt, um die Finanzlage der Kassen zu stabilisieren. Unionsfraktionsvize Albert Stegemann fordert stattdessen Systemreformen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/unionsfraktion-krankenkasse-spd-uneinigkeit",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/unionsfraktion-krankenkasse-spd-uneinigkeiten/super__430x286",
      "image_title": "Krankenversicherung: Albert Stegemann (CDU) spricht bei der Debatte über das Tierhaltungskennzeichnungsgesetz in der Plenarsitzung im Deutschen Bundestag."
    },
    {
      "title": "Bürgergeld-Umbau: Linnemann will \"wirklich an die Substanz\" des Bürgergeldsystems gehen",
      "teaser": "Der CDU-Generalsekretär Carsten Linnemann fordert einen Paradigmenwechsel beim Bürgergeld. Es sei eine \"Chiffre für Ungerechtigkeit in Deutschland\" geworden, sagt er.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/buergergeld-umbau-carsten-linnemann-sozialpolitik"
    },
    {
      "title": "Finanzlage der Krankenkassen: SPD-Politiker plädiert für höhere Kassenbeiträge für Gutverdiener",
      "teaser": "Der Gesundheitsexperte Christos Pantazis fordert eine Erhöhung der Beitragsbemessungsgrenze, um die Krankenkassen zu entlasten. Die Grünen unterstützen den Vorschlag.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-gesundheitsexperte-hoehere-gesundheitsbeitraege-fuer-gutverdiener"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Alleinerziehende in China: Den Vater loswerden, das Kind behalten",
      "teaser": "Frauen in China wollen zunehmend Kinder ohne Ehemänner. Doch der Versuch, das umzusetzen, ist schwer, denn sie stoßen dabei auf den Widerstand des Patriarchats.",
      "url": "https://www.zeit.de/politik/ausland/2025-05/alleinerziehende-china-geburtenrate-frauen-rechte",
      "image_url": "https://img.zeit.de/politik/ausland/2025-05/alleinerziehende-china-geburtenrate-frauen-rechte-bild/super__430x286",
      "image_title": "Alleinerziehende in China: Mutter und Sohn auf dem Motorroller, Straßenszene in Peking (Archivbild)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Politische Mitte: Sind wir wirklich so erbärmlich, wie die Politiker glauben?",
      "teaser": "Neues Handy, feines Auto, voller Kühlschrank: Ist Wohlstand da, geht's der Demokratie gut, dachten Politiker lange. Doch dieses Menschenbild hat jetzt dramatische Folgen.",
      "url": "https://www.zeit.de/kultur/2025-05/politische-mitte-menschenbild-demokratie-rechtspopulismus",
      "image_url": "https://img.zeit.de/kultur/2025-05/folgen-menschenbild-individuen-politische-mitte/super__430x286",
      "image_title": "Politische Mitte: Sind wir wirklich so erbärmlich, wie die Politiker glauben?"
    },
    {
      "title": "Syrien nach dem Assad-Regime: \"Von flächendeckender Autorität kann keine Rede sein\"",
      "teaser": "Sechs Monate nach Assads Sturz ist Syrien stabiler als erwartet, sagt Politologe Haian Dukhan. Doch die Lage bleibt fragil: Regierung und Milizen ringen um Kontrolle.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/syrien-nach-dem-assad-regime-haian-dukhan-nahostkonflikt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/syrien-nach-dem-assad-regime-haian-dukhan-nahostkonflikt-bild/wide__892x501",
      "image_title": "Syrien nach dem Assad-Regime: RAQQA, SYRIA - JUNE 1: Men sit outside a lit up kiosk in front of a building that was damaged during fighting at night time in central Raqqa on June 1, 2025 in Raqqa, Syria. War has left Syria's economy in a poor state, following years of international sanctions. (Photo by Ed Ram/Getty Images)"
    },
    {
      "title": "Soziale Medien: Bundesjustizministerin befürwortet Altersgrenze für Social Media",
      "teaser": "Nach mehreren CDU-Politikern fordert auch Stefanie Hubig von der SPD, soziale Medien erst ab einem gewissen Alter zu erlauben. Das könne vor Stress und Mobbing schützen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/verbot-soziale-medien-bundesjustizministerin-spd-cdu-altersgrenze-forderung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/bundesjustizministerin-klare-altersgrenze-fuer-social-media-bild/super__430x286",
      "image_title": "Soziale Medien: Bundesjustizministerin befürwortet Altersgrenze für Social Media"
    },
    {
      "title": "Untersuchungsbericht zur Maskenbeschaffung: Grüne fordern Einsicht in Sonderbericht zu Spahn",
      "teaser": "Ein Sonderbericht aus dem Gesundheitsministerium soll den früheren Minister Spahn belasten. Die Grünen fordern, den Bericht dem Bundestag \"ungeschönt\" vorzulegen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/untersuchungsbericht-maskenbeschaffung-die-gruenen-veroeffentlichung-jens-spahn",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/gruene-dringen-auf-veroeffentlichung-untersuchungsbericht-maskenbeschaffung-bild/super__430x286",
      "image_title": "Untersuchungsbericht zur Maskenbeschaffung: German Health Minister Jens Spahn takes off his face mask before addressing a press conference to inform on the current situation of the coronavirus (Covid-19) pandemic in Germany, on April 23, 2021 in Berlin."
    },
    {
      "title": "Miguel Uribe: Kolumbianischer Präsidentschaftskandidat durch Schüsse schwer verletzt",
      "teaser": "Der rechtsgerichtete Senator Miguel Uribe ist bei einem Wahlkampfauftritt angeschossen worden. Er wird laut seiner Partei intensivmedizinisch behandelt.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/kolumbien-praesidentschaftskandidat-miguel-uribe-angeschossen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/kolumbien-praesidentschaftskandidat-miguel-uribe-angeschossen-bild/wide__892x501",
      "image_title": "Miguel Uribe: TOPSHOT - Forensic experts work at the crime scene where Senator Miguel Uribe Turbay was shot and wounded in the Modelia neighborhood in Bogota on June 7, 2025. A Colombian right-wing opposition senator and candidate for next year's presidential election, Miguel Uribe Turbay, 39, was shot and wounded in Bogota on June 7, 2025, various media reported, while the government denounced an \"attack.\" (Photo by RAUL ARBOLEDA / AFP) (Photo by RAUL ARBOLEDA/AFP via Getty Images)"
    },
    {
      "title": "Bürgergeld-Umbau: Linnemann will \"wirklich an die Substanz\" des Bürgergeldsystems gehen",
      "teaser": "Der CDU-Generalsekretär Carsten Linnemann fordert einen Paradigmenwechsel beim Bürgergeld. Es sei eine \"Chiffre für Ungerechtigkeit in Deutschland\" geworden, sagt er.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/buergergeld-umbau-carsten-linnemann-sozialpolitik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/cdu-generalsekretaer-carsten-linnemann-buergergeld-reform-bild/super__430x286",
      "image_title": "Bürgergeld-Umbau: Carsten Linnemann, Generalsekretär der CDU, spricht während einer Pressekonferenz nach der Sitzung des CDU-Vorstands."
    },
    {
      "title": "Unruhen in Los Angeles: Zwischen Tränengas und Mexikoflaggen",
      "teaser": "Schon den zweiten Tag in Folge gab es in L.A. Proteste gegen Razzien der Einwanderungsbehörde ICE. Wir zeigen Bilder der Zusammenstöße von Polizei und Demonstranten.",
      "url": "https://www.zeit.de/politik/2025-06/unruhen-los-angeles-proteste-nationalgarde-fotostrecke",
      "image_url": "https://img.zeit.de/politik/2025-06/unruhen-los-angeles-proteste-nationalgarde-2/super__430x286",
      "image_title": "Unruhen in Los Angeles: Ein Demonstrant wirft einen Stein inmitten des Tränengases der Polizei während einer Demonstration in Paramount, einem Stadtteil von Los Angeles. Die Demonstranten protestieren gegen die Operation der Bundeseinwanderungsbehörde vom Vortag bei der die Behörden Dutzende von Menschen festgenommen hatten. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Volksabstimmung: Italiener stimmen über Arbeitsrecht und Einbürgerung ab",
      "teaser": "Ein linkes Bündnis schlägt Gesetzesvorhaben zur Stärkung des Arbeitsrechts und Lockerung der Einbürgerung vor. Die italienische Regierung lehnt das Vorhaben ab.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/italien-abstimmung-einbuergerung-abstimmung-arbeitsrecht",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/italien-abstimmung-schnellere-einbuergerung-arbeitnehmerschutz-bild/wide__892x501",
      "image_title": "Volksabstimmung: A person votes during a referendum on employment and Italian citizenship at a polling station in Rome, Italy, June 8, 2025. REUTERS/Matteo Minnella"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wolfgang Thierse: \"Ich halte die Strenge von Frau Klöckner für sehr angemessen\"",
      "teaser": "Der frühere Bundestagspräsident lobt seine Nachfolgerin. Er rügt die Linke, rechnet scharf mit der AfD ab und erinnert an eine schlimme Beleidigung durch Helmut Kohl.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/wolfgang-thierse-bundestag-julia-kloeckner-kleiderordnung-rauswurf-kirche",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/wolfgang-thierse-bundestag-julia-kloeckner-kleiderordnung-rauswurf-kirche-bild/super__430x286",
      "image_title": "Wolfgang Thierse: \"Ich halte die Strenge von Frau Klöckner für sehr angemessen\""
    },
    {
      "title": "Zivilschutzpläne: Millionen U-Bahnhöfe und Tiefgaragen sollen zu Schutzräumen werden",
      "teaser": "Der Chef des Bundesamtes für Bevölkerungsschutz will Tunnel, U-Bahnhöfe und Tiefgaragen für den Ernstfall rüsten. Und das möglichst schnell.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/zivilschutzplaene-keller-bunker-kriegsfall-sicherheit",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/chef-fuer-bevoelkerungsschutz-will-rasch-neue-schutzraeume-bild/super__430x286",
      "image_title": "Zivilschutzpläne: Notluftausstattung, Dokumentationsstätte Regierungsbunker, Bad Neuenahr-Ahrweiler, Rheinland-Pfalz, Deutschland, Europa *** Emergency air equipment Documentation centre Government bunker Bad Neuenahr Ahrweiler Rheinland Pfalz Germany Europe"
    },
    {
      "title": "Klimawandel: Küstenorte schließen Bündnis angesichts des steigenden Meeresspiegels",
      "teaser": "Durch die dramatische Klimaveränderung steigt der Meeresspiegel und bedroht viele Menschen. Als Reaktion darauf hat sich vor der UN-Ozeankonferenz ein Bündnis gebildet.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/un-ozean-konferenz-buendnis-klima",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/un-ozeankonferenz-nizza-200-kuestenorte-vereinte-nationen-buendnis-bild/wide__892x501",
      "image_title": "Klimawandel: People traverse through floodwater in a neighborhood on June 20, 2024 in Surfside Beach, Texas. Storm Alberto, the first named tropical storm of the hurricane season, was located approximately 305 miles south-southeast of Brownsville, Texas and formed yesterday in the Southwestern Gulf of Mexico. The storm has produced heavy winds and rainfall, creating flooding within various communities along Texas coastlines."
    },
    {
      "title": "Ukrainekarte aktuell: Russische Truppen stoßen mehrfach in Region Donezk vor",
      "teaser": "In der Region Donezk rückten russische Soldaten nahe Kurachowe und Nowopawliwka vor. Bei der besetzten Stadt Torezk konnten ukrainische Kräfte Gelände zurückerobern.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x286",
      "image_title": "Ukrainekarte aktuell: Russische Truppen stoßen mehrfach in Region Donezk vor"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Humanitäre Hilfe für Gaza: \"Jetzt geht es nur noch ums nackte Überleben\"",
      "teaser": "In Gaza gibt es kaum mehr Nahrungsmittel. Einer deutsch-palästinensischen Menschenrechtsaktivistin gelang es nun, dort Essen zu verteilen. Wie hat sie das geschafft?",
      "url": "https://www.zeit.de/politik/ausland/2025-06/humanitaere-hilfe-gaza-spenden-lebensmittel-jouanna-hassoun",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/humanitaere-hilfe-gaza-spenden-lebensmittel-jouanna-hassoun-bild-2/super__430x286",
      "image_title": "Humanitäre Hilfe für Gaza: \"Jetzt geht es nur noch ums nackte Überleben\""
    },
    {
      "title": "Nachrichtenpodcast: Wie geht es Syrien sechs Monate nach dem Sturz des Assad-Regimes?",
      "teaser": "Vor sechs Monaten endete die Diktatur in Syrien. Wie geht es dem Land inzwischen? Und: Wie der argentinische Präsident seinem Onkel das Leben schwer macht.",
      "url": "https://www.zeit.de/politik/2025-06/syrien-assad-regime-wiederaufbau-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Wie geht es Syrien sechs Monate nach dem Sturz des Assad-Regimes?"
    },
    {
      "title": "Handelskonflikt: Chinas Vizeregierungschef leitet Zollverhandlungen mit den USA",
      "teaser": "He Lifeng reist nach London, um dort mit US-Vertretern über eine Lösung im Zollkonflikt zu sprechen. Im Streit der EU mit China über Seltene Erden gibt es Fortschritte.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/he-lifeng-china-verhandlungen-zollstreit-usa-eu-handel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/he-lifeng-china-verhandlungen-zollstreit-usa-eu-handel-bild/super__430x286",
      "image_title": "Handelskonflikt: He Lifeng, Chinas Vize-Ministerpräsident, sitzt in der Großen Halle des Volkes. He führte in der Schweiz mit US-Finanzminister Scott Bessent Handelsgespräche. (zu dpa: «China sieht Konsens nach Zollgesprächen mit USA erreicht») Peking 28.3.2025"
    },
    {
      "title": "USA: Trump droht Musk bei Unterstützung für Demokraten mit Konsequenzen",
      "teaser": "Der US-Präsident erklärt seine Beziehung zu dem Tesla-Chef in einem Interview für beendet. Sollte Musk die Demokraten unterstützen, werde er \"den Preis dafür bezahlen\".",
      "url": "https://www.zeit.de/politik/ausland/2025-06/usa-donald-trump-droht-elon-musk",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/usa-donald-trump-droht-elon-musk-bild/super__430x286",
      "image_title": "USA: WASHINGTON, DC - JUNE 06: U.S. President Donald Trump points to supporters as he departs the White House on June 06, 2025 in Washington, DC. Trump is departing the White House for a weekend trip to Bedminster, New Jersey. (Photo by Win McNamee/Getty Images)"
    },
    {
      "title": "Ukrainekrieg: Ukraine und Russland streiten über Austausch von toten Soldaten",
      "teaser": "Russland wirft der Ukraine vor, mehr als 1.200 abholbereite Leichen nicht anzunehmen. Die Regierung in Kyjiw spricht von \"schmutzigen Spielchen\" der russischen Seite.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/ukrainekrieg-russland-getoetete-soldaten-austausch-streit",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/ukrainekrieg-russland-getoetete-soldaten-austausch-streit-bild/super__430x286",
      "image_title": "Ukrainekrieg: Soldiers from the Ukrainian 33rd Separate Mechanised Brigade wait for instructions while others manoeuvre in the background during a training exercise at an undisclosed location in eastern Ukraine on June 6, 2025, amid the Russian invasion of Ukraine. (Photo by Florent VERGNES / AFP) (Photo by FLORENT VERGNES/AFP via Getty Images)"
    },
    {
      "title": "Krankenversicherung: CDU lehnt höhere Krankenkassenbeiträge für Gutverdiener ab",
      "teaser": "SPD und Grüne hatten höhere Beiträge angeregt, um die Finanzlage der Kassen zu stabilisieren. Unionsfraktionsvize Albert Stegemann fordert stattdessen Systemreformen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/unionsfraktion-krankenkasse-spd-uneinigkeit",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/unionsfraktion-krankenkasse-spd-uneinigkeiten/super__430x286",
      "image_title": "Krankenversicherung: Albert Stegemann (CDU) spricht bei der Debatte über das Tierhaltungskennzeichnungsgesetz in der Plenarsitzung im Deutschen Bundestag."
    },
    {
      "title": "CDU Schleswig-Holstein: CDU-Politiker Günther fordert Social-Media-Verbot für unter 16-Jährige",
      "teaser": "Kinder und Jugendliche sollten \"frei von Social Media\" aufwachsen, wünscht sich Daniel Günther. Sie seien von den Plattformen überfordert, sagt der Ministerpräsident.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/social-media-jugendliche-daniel-guenther-cdu",
      "image_url": "https://img.zeit.de/politik/2025-06/social-media-jugendliche-daniel-guenther-cdu-bild/super__430x286",
      "image_title": "CDU Schleswig-Holstein: Daniel Günther (CDU), Ministerpräsident von Schleswig-Holstein"
    },
    {
      "title": "Menschenrechte: Queer-Beauftragte fordert Grundgesetzänderung",
      "teaser": "Sophie Koch sieht die Rechte queerer Menschen weltweit bedroht – und warnt vor ähnlichen Entwicklungen in Deutschland. Sie plädiert für eine Anpassung im Grundgesetz.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/queerness-menschenrechte-sophie-koch-spd-grundgesetz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/queer-beauftragte-sophie-koch-rechte-grundgesetz-bild/super__430x286",
      "image_title": "Menschenrechte: Sogenannte „Queer“-Fußgängerampeln, die ein nicht-heterosexuelles Paar zeigen, stehen am 6. Juni 2025 in der Nähe des Viktualienmarkts in der Münchner Innenstadt, Süddeutschland. Im Jahr 2022 bestätigte der Bayerische Verwaltungsgerichtshof, dass Fußgängerampeln, auf denen schwule und lesbische Paare abgebildet sind, bestehen bleiben können, nachdem ein Münchner vor dem Verwaltungsgerichtshof geklagt hatte und die Klage abgewiesen worden war."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Bildungspolitik: Karin Prien spricht sich für Sprachtests für Vierjährige aus",
      "teaser": "Die Bundesbildungsministerin sieht für Bildung die Familie in der Verantwortung. Zugleich befürwortet sie bundesweite Sprachtests vor der Einschulung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/bildungsministerin-sprachtest-einschulung-sprachfoerderung",
      "image_url": "https://img.zeit.de/gesellschaft/schule/2025-06/familienministerin-karin-prien-vierjaehrige-sprachtests-bild/super__430x286",
      "image_title": "Bildungspolitik: Kinder sitzen im Kreis in der Kindertagesstätte Kleiner Fratz in Neukölln am 14. September 2022 in Berlin, Deutschland."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in der Ukraine: Wer braucht schon den Taurus",
      "teaser": "Der viel umraunte Marschflugkörper ist nicht mehr so bedeutsam für die Verteidigung der Ukraine. Das Taurus-Theater lenkt ab von den Dingen, die wirklich wichtig sind.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/taurus-marschflugkoerper-waffenlieferungen-ukraine-krieg-russland-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/taurus-marschflugkoerper-waffenlieferungen-ukraine-krieg-russland-5vor8-bild/super__430x286",
      "image_title": "Krieg in der Ukraine: October 10, 2024, Seoul, South Korea: Oct 11, 2024-Seoul, Soauth Korea-ROK Air Force F-15K take part in an TAURUS missile live-fire test at western sea in South Korea. In the tests conducted on Tuesday and Thursday, F-15K fighter jets fired the Taurus missile, which flew 400 kilometers and successfully hit pre-designated targets in the Yellow Sea, according to the Air Force officials. (Credit Image: Â© Defense Ministry via ZUMA Press Wire"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); SPD: Wie cool ist bitte diese SPD im Augenblick?",
      "teaser": "Da hat eine Partei das Kanzleramt 2029 noch nicht aufgegeben: Im Streit um Zurückweisungen an der Grenze bleibt die SPD klug auf Distanz.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-positionierung-zurueckweisungen-grenze-union-5vor8",
      "image_url": "https://img.zeit.de/politik/2025-06/spd-positionierung-zurueckweisungen-grenze-union-5vor8-bild/super__430x286",
      "image_title": "SPD: Bundesfinanzminister Klingbeil reist nach Kanada zum Treffen der G7-Finanzminister und Notenbankgouverneure Lars Klingbeil, Bundesminister der Finanzen, aufgenommen im Rahmen des Treffen der G7-Finanzminister und Notenbankgouverneure in Banff, 21.05.2025. Fotografiert im Auftrag des Bundesfinanzministeriums. Banff Kanada *** Lars Klingbeil, Federal Minister of Finance, photographed during the meeting of the G7 Finance Ministers and Central Bank Governors in Banff, 21 05 2025"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Sozialversicherung: Wie kaputt ist kaputt?",
      "teaser": "Sozialversicherungen sind ein automatischer Stabilisator der Wirtschaft. Das System funktioniert – außer die Politik kürzt hektisch, um die Milliardenlöcher zu stopfen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/sozialversicherung-kosten-kuerzungen-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/sozialversicherung-kosten-kuerzungen-5vor8-bild/super__430x286",
      "image_title": "Sozialversicherung: Wie kaputt ist kaputt?"
    }
  ]
}