{
  "timestamp": "2025-10-04T03:17:26",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ebce82c1922000067283.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.08abc00543d729bf1f75.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.9093225ca82afce4cbb4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Russland greift Ukraine erneut mit Drohnen an",
      "teaser": "Vor allem Dnipro und Charkiw sind in der Nacht von Drohnenangriffen betroffen gewesen. Ein französischer Fotograf wurde im Donbass getötet. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/ukraine-krieg-news-liveblog-bild-charkiw/wide__892x502",
      "image_title": "Krieg gegen die Ukraine: Rettungskräfte in Charkiw löschen nach einem russischen Angriff ein Feuer."
    },
    {
      "title": "Liveblog:Krieg in Gaza: Trump ruft Israel zu sofortigem Stopp der Gaza-Bombardierung auf",
      "teaser": "Die Hamas sei offenbar \"zu einem dauerhaften Frieden bereit\", teilt der US-Präsident mit. Bundeskanzler Friedrich Merz sieht Frieden in \"greifbarer Nähe\". Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/u-s-president-trump-announces-deal-with-pfizer-bild/super__430x287",
      "image_title": "Krieg in Gaza: U.S. President Donald Trump announces a deal with Pfizer to sell drugs at lower prices, in the Oval office of the White House in Washington, D.C., U.S., September 30, 2025. REUTERS/Ken Cedeno"
    },
    {
      "title": "Luftverkehr: Flughafen München stellt nach Drohnensichtung erneut Betrieb ein",
      "teaser": "Am zweiten Tag in Folge kommt es in München zu einer vorübergehenden Sperrung des Flughafens. Die Polizei bestätigte zwei Drohnensichtungen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/flughafen-muenchen-stellt-wegen-moeglicher-drohnen-erneut-betrieb-ein",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/flughafen-muenchen-drohnensichtung-sperrung/super__430x287",
      "image_title": "Luftverkehr: Polizei und Feuerwehr sind nach Drohnensichtungen und Flugausfällen am Flughafen München im Einsatz. Wegen Drohnensichtungen sind am Flughafen in München am Donnerstagabend rund 20 Flüge ausgefallen."
    },
    {
      "title": "Krieg in Nahost: Hamas erklärt sich zur Geisel-Freilassung bereit",
      "teaser": "Die Hamas ist auf Trumps Ultimatum für einen Friedensplan eingegangen. Sie wolle alle Geiseln freilassen, jedoch über andere Aspekte weiter verhandeln.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/hamas-erklaert-sich-nach-trump-ultimatum-zur-geisel-freilassung-bereit",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/hamas-freilassung-geiseln-trump-ultimatum-bild/super__430x287",
      "image_title": "Krieg in Nahost: Smoke rises during an Israeli military operation as displaced Palestinians fleeing northern Gaza move southward after Israeli forces ordered residents of Gaza City to evacuate, in the central Gaza Strip, September 30, 2025. REUTERS/Dawoud Abu Alkas TPX IMAGES OF THE DAY"
    },
    {
      "title": "Manchester: Tote und Verletzte nach Angriff an Synagoge in Manchester",
      "teaser": "Ein Mann soll in Manchester in eine Menschenmenge gefahren sein. Zwei Menschen wurden dabei laut Polizei getötet, auch der mutmaßliche Täter ist tot.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/mehrere-verletzte-bei-angriff-an-synagoge-in-manchester",
      "image_url": "https://img.zeit.de/gesellschaft/2025-10/manchester-bild/super__430x287",
      "image_title": "Manchester: MANCHESTER, ENGLAND - OCTOBER 2: Police and other emergency responders gather near the Heaton Park Hebrew Congregation Synagogue, where multiple were injured after stabbing and car attack, on October 2, 2025 in the Crumpsall suburb of Manchester, England. Greater Manchester Police said they were called to the scene shortly after 9:30 AM, when a witness said the assailant drove a car at people and then stabbed someone. Police then shot the suspected attacker. (Photo by Christopher Furlong/Getty Images)"
    },
    {
      "title": "Katrin Göring-Eckardt: \"Der Osten ist nicht die Ausnahme, sondern ein Vorbote\"",
      "teaser": "Auch 35 Jahre nach der Wiedervereinigung gehört Ostdeutschland nicht den Ostdeutschen, sagt Katrin Göring-Eckardt. Sie fordert ein Startkapital für Junge.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/katrin-goering-eckardt-deutsche-einheit-ost-west"
    },
    {
      "title": "Krieg in Nahost: Hamas erklärt sich zur Geisel-Freilassung bereit",
      "teaser": "Die Hamas ist auf Trumps Ultimatum für einen Friedensplan eingegangen. Sie wolle alle Geiseln freilassen, jedoch über andere Aspekte weiter verhandeln.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/hamas-erklaert-sich-nach-trump-ultimatum-zur-geisel-freilassung-bereit"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russlands Außenpolitik: Wladimir Putins außenpolitische Pannen",
      "teaser": "Russlands Beziehungen zu wichtigen Nachbarstaaten sind auf dem Tiefpunkt. Was arrogantes Großmachtgehabe, Anschläge und Drohungen bereits angerichtet haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/russland-aussenpolitik-wladimir-putin-moldau-georgien-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/russia-politics-security-bild/super__430x287",
      "image_title": "Russlands Außenpolitik: In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin chairs a Security Council meeting at the Kremlin in Moscow on September 22, 2025. (Photo by Alexander KAZAKOV / POOL / AFP) (Photo by ALEXANDER KAZAKOV/POOL/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Hybrider Krieg: Nun muss Europa sich wehren",
      "teaser": "Drohnen, \"Wegwerf-Agenten\", politische Morde: Russland führt schon länger einen Schattenkrieg gegen Europa. Die Gegenmittel sind bekannt. Nun gilt es, sie einzusetzen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/hybrider-krieg-russland-europa-drohnen-sabotage"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Tag der Deutschen Einheit: Und der Kanzler hält seine beste Rede",
      "teaser": "Beim Festakt zum Tag der Deutschen Einheit spielen ausgerechnet Ostdeutsche nur eine Nebenrolle. Dafür reicht Friedrich Merz uns allen die Hand.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/tag-der-deutschen-einheit-friedrich-merz-rede-saarbruecken-feiertag"
    },
    {
      "title": "Katrin Göring-Eckardt: \"Der Osten ist nicht die Ausnahme, sondern ein Vorbote\"",
      "teaser": "Auch 35 Jahre nach der Wiedervereinigung gehört Ostdeutschland nicht den Ostdeutschen, sagt Katrin Göring-Eckardt. Sie fordert ein Startkapital für Junge.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/katrin-goering-eckardt-deutsche-einheit-ost-west",
      "image_url": "https://img.zeit.de/wirtschaft/2025-10/katrin-goering-eckardt-deutsche-einheit-ost-west-bild/super__430x287",
      "image_title": "Katrin Göring-Eckardt: *** SPECIAL FEE *** Katrin Goering-Eckardt, MdB, Buendnis 90/Die Gruenen Engl: Katrin Goering-Eckardt, Member of the German Parliament, Green Party"
    },
    {
      "title": "Union und AfD: ARD-\"Deutschlandtrend\" sieht AfD und Union gleichauf",
      "teaser": "Die AfD hat ihren bislang höchsten Zustimmungswert im \"ARD-Deutschlandtrend\" erreicht. In der Umfrage erreichen Union und AfD jeweils 26 Prozent.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/deutschlandtrend-union-afd-gleichauf-spd-gruene-linke"
    },
    {
      "title": "Global Sumud Flotilla: Türkei verurteilt Israels Einsatz gegen Gaza-Hilfsflotte als \"Terror\"",
      "teaser": "Die türkische Regierung wertet Israels Militäreinsatz als Verstoß gegen das Völkerrecht. Das spanische Außenministerium bestellte den israelischen Geschäftsträger ein.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/gaza-hilfsflotte-israel-militaer-reaktionen-tuerkei-kolumbien-kritik-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Militär: Wenn mehr als 800 Generäle und Admirale reglos bleiben",
      "teaser": "Pete Hegseth wettert gegen \"fette\" Soldaten, Donald Trump bettelt um Applaus: Eine Versammlung von US-Militärs aus aller Welt wird zu einem bizarren Spektakel.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/us-militaer-donald-trump-pete-hegseth-treffen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/us-militaer-donald-trump-pete-hegseth-treffen-bild-bild-02/super__430x287",
      "image_title": "US-Militär: QUANTICO, VIRGINIA - SEPTEMBER 30: Senior military leaders look on at Marine Corps Base Quantico on September 30, 2025 in Quantico, Virginia. In an unprecedented gathering, almost 800 generals, admirals and their senior enlisted leaders have been ordered into one location from around the world on short notice. (Photo by Alex Wong/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Beamtenstatus: Grüezi aus dem Land ohne Beamte",
      "teaser": "Unverzichtbar? Von wegen! Die Schweiz leistet sich seit 25 Jahren keine überprivilegierte Beamtenklasse mehr. Trotzdem funktioniert fast alles besser als in Deutschland.",
      "url": "https://www.zeit.de/politik/2025-09/beamtenstatus-schweiz-buerokratie-verwaltung-behoerde",
      "image_url": "https://img.zeit.de/politik/2025-09/beamtenstatus-schweiz-buerokratie-verwaltung-behoerde-bild/super__430x287",
      "image_title": "Beamtenstatus: Grüezi aus dem Land ohne Beamte"
    },
    {
      "title": "Drogenschmuggel: USA greifen erneut Boot vor Venezuela an",
      "teaser": "Bei einem US-Angriff auf ein Boot vor der Küste von Venezuela sind vier Menschen getötet worden. Nach Angaben des Pentagon sollen Drogenschmuggler an Bord gewesen sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/droggenschmuggel-usa-venezuela-angriff-boot-pete-hegseth",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/droggenschmuggel-usa-venezuela-angriff-boot-pete-hegseth-bild/wide__892x502",
      "image_title": "Drogenschmuggel: WASHINGTON, DC - JUNE 18: U.S. Secretary of Defense Pete Hegseth testifies before the Senate Armed Services Committee in the Dirksen Senate Office Building on June 18, 2025 in Washington, DC. The Committee met to hear testimony on the proposed budget request for fiscal year 2026 and the future year's defense program for the Department of Defense. (Photo by Kayla Bartkowski/Getty Images)"
    },
    {
      "title": "Zwischenfälle in München: Drohnen auch über Bundeswehrstandort Erding gesichtet",
      "teaser": "Über dem Fliegerhorst in Erding nahe des Münchner Flughafens sind am Donnerstag ebenfalls Drohnen aufgetaucht. Auch an der belgisch-deutschen Grenze gab es eine Sichtung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/zwischenfaelle-muenchen-drohnen-bundeswehr-standort-erding",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/erdingen-bundeswehr-drone/super__430x287",
      "image_title": "Zwischenfälle in München: A soldier carries boxes on the day German Defence Minister Boris Pistorius visits the Innovation Lab of Germany's Army Bundeswehr in Erding, Germany, July 22, 2025. REUTERS/Angelika Warmuth"
    },
    {
      "title": "Nato: Polen will sich Nato-Pipeline zur Kraftstoffversorgung anschließen",
      "teaser": "Polen plant den Bau einer 300 Kilometer langen Pipeline, die an das Versorgungsnetz der Nato anschließen soll. Die Pipelines versorgen Nato-Truppen mit Treibstoff.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/nato-polen-beitritt-pipeline-system-kraftstoff-versorgung-truppen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/nato-polen-beitritt-pipeline-system-kraftstoff-versorgung-truppen-bild/super__430x287",
      "image_title": "Nato: Poland NATO military defence drill in Orzysz, Poland - 17 Sept 2025 A Polish Army US-made Abrams tank seen during military exercises of Poland and NATO allied countries. Poland and NATO allied countries held military exercises in training ground. The Iron Defender-25 Exercise ZELAZNY OBRONCA-25 is the largest and most important training event planned for the Polish Armed Forces. It is a federation of defensive exercises conducted on land, air and on water by the Land Forces, Air Force, Navy, Special Forces and Territorial Defense Forces. Thirty thousand soldiers and 600 pieces of equipment of the Polish Army and NATO allies are participating. The exercise aims to test the interoperability and capability of the Polish Armed Forces to condu Copyright: xAttilaxHusejnowx/xSOPAxImagesx AHUSEJNOW_9344"
    },
    {
      "title": "Drohnen in München: Dobrindt will stärkere Beteiligung der Bundeswehr bei Drohnenabwehr",
      "teaser": "Die Politik will ihre Linie im Einsatz gegen Drohnen verschärfen. Auch bei dem zur Migration angesetzten Treffen von EU-Politikern in München soll dies Thema werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/drohnen-muenchen-alexander-dobrindt-amtshilfe-bundeswehr",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/dobrindt-drone-bundeswehr/wide__892x502",
      "image_title": "Drohnen in München: German Interior Minister Alexander Dobrindt arrives for a two-day cabinet meeting at Villa Borsig in Berlin, Germany, September 30, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Tag der Deutschen Einheit: Und der Kanzler hält seine beste Rede",
      "teaser": "Beim Festakt zum Tag der Deutschen Einheit spielen ausgerechnet Ostdeutsche nur eine Nebenrolle. Dafür reicht Friedrich Merz uns allen die Hand.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/tag-der-deutschen-einheit-friedrich-merz-rede-saarbruecken-feiertag",
      "image_url": "https://img.zeit.de/kultur/2025-10/tag-der-deutschen-einheit-friedrich-merz-rede-saarbruecken-feiertag-bild/super__430x287",
      "image_title": "Tag der Deutschen Einheit: German Chancellor Friedrich Merz speaks during reunification celebrations on the Day of German Unity 35th anniversary at the Congresshalle hall in Saarbruecken, Germany, October 3, 2025. Jean-Christophe Verhaegen/Pool via REUTERS"
    },
    {
      "title": "Ukraine : Russland bombardiert Infrastruktur in der Zentral- und Ostukraine",
      "teaser": "Die russische Armee hat nach Angaben der Ukraine in mehreren Regionen Luftangriffe durchgeführt. Fast 400 Drohnen und 35 Raketen sollen dabei eingesetzt worden sein.",
      "url": "https://www.zeit.de/politik/2025-10/russland-ukraine-luftangriffe-charkiw",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/russlands-armee-ukrainische-energieanlagen-drohnen-raketen-angegriffen-bild/super__430x287",
      "image_title": "Ukraine: Ein Gebäude im Kramatorsk nach einem russischen Luftangriff (Archivbild)"
    },
    {
      "title": "Tag der Deutschen Einheit: Kanzler Merz ruft bei Festakt zu neuer deutscher Einheit auf",
      "teaser": "Merz hat zum Tag der Deutschen Einheit dazu aufgerufen, das Land zu transformieren und gestärkt daraus hervorzugehen. Auch Macron sprach beim Festakt in Saarbrücken.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/tag-der-deutschen-einheit-friedrich-merz-rede",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/tag-der-deutschen-einheit-friedrich-merz-rede-bild/wide__892x502",
      "image_title": "Tag der Deutschen Einheit: SAARBRUECKEN, GERMANY - OCTOBER 3: German Chancellor Friedrich Merz delivers a speech during the celebrations for the Day of German Unity 2025 on October 3, 2025 in Saarbruecken, Germany. German Unity Day is celebrated annually on 03 October to commemorate the reunification of East and West Germany in 1990. (Photo by Christopher Neundorf - Pool / Getty Images)"
    },
    {
      "title": "Russische Schattenflotte: So stoppte Frankreichs Marine einen Schattentanker",
      "teaser": "Frankreich gelang ein spektakuläres Manöver: Es stoppte ein riesiges Schiff ohne eindeutige Flagge, mit fragwürdiger Besatzung. Mittlerweile ist es wieder unterwegs.",
      "url": "https://www.zeit.de/politik/2025-10/russische-schattenflotte-tanker-frankreich-marine",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/russische-schattenflotte-tanker-frankreich-marine-bild-01/super__430x287",
      "image_title": "Russische Schattenflotte: An aerial view shows the oil tanker named Boracay (also called Pushpa), a vessel being investigated by French authorities and suspected of belonging to the so-called \"shadow fleet\" involved in the Russian oil trade, off the coast of the western France port of Saint-Nazaire, France, October 2, 2025. REUTERS/Stephane Mahe"
    },
    {
      "title": "Politkteil : \"Wir werden regelmäßig angegriffen\"",
      "teaser": "Der Kreml provoziert den Westen immer wieder mit Drohnen und Kampfjets. Wie gefährlich ist das? Und wie gut sind Nato und EU für eine Gegenwehr gerüstet?",
      "url": "https://www.zeit.de/politik/2025-10/hybride-kriegsfuehrung-russland-nato-eu-politikpodcast",
      "image_url": "https://img.zeit.de/politik/2025-10/hybride-kriegsfuehrung-russland-nato-eu-politikpodcast-bild-bild/super__430x287",
      "image_title": "Politkteil: Polens Premierminister Donald Tusk am 11. September bei einer Pressekonferenz, nachdem russische Drohnen über Polen abgeschossen wurden."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Hybrider Krieg: Nun muss Europa sich wehren",
      "teaser": "Drohnen, \"Wegwerf-Agenten\", politische Morde: Russland führt schon länger einen Schattenkrieg gegen Europa. Die Gegenmittel sind bekannt. Nun gilt es, sie einzusetzen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/hybrider-krieg-russland-europa-drohnen-sabotage",
      "image_url": "https://img.zeit.de/digital/2025-10/cyberangriffe-hacker-infrastruktur-chris-kubecka-russland-bild/wide__892x502",
      "image_title": "Hybrider Krieg: Nun muss Europa sich wehren"
    },
    {
      "title": "Mittelmeer: Israel fängt letztes Schiff der Gazahilfsflotte ab",
      "teaser": "79 Kilometer vor der Küste Gazas hat Israels Marine die \"Marinette\" aufgebracht. Damit ist auch das letzte der 42 Schiffe der Gazahilfsflotte in Israels Gewalt.",
      "url": "https://www.zeit.de/politik/2025-10/israel-gaza-hilfsflottille-marinette",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/global-sumud-flotilla-bild/super__430x287",
      "image_title": "Mittelmeer: Ein Boot der \"Global Sumud Flotilla\" vor Kreta"
    },
    {
      "title": "Schattenflotte: Festgehaltener Öltanker der russischen Schattenflotte setzt Fahrt fort",
      "teaser": "Der von der französischen Marine gestoppte Tanker \"Boracay\" ist seit Donnerstagabend wieder unterwegs. Kapitän und Steuermann waren vorübergehend in Polizeigewahrsam.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/oeltanker-schattenflotte-frankreich-fortsetzung-fahrt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/oeltanker-schattenflotte-frankreich-fortsetzung-fahrt-bild/super__430x287",
      "image_title": "Schattenflotte: This aerial picture taken on October 1, 2025 off the coast of the western France port of Saint-Nazaire shows the tanker Boracay from Russia's so-called \"shadow fleet\" suspected of being involved in drone flights over Denmark which sailed off the Danish coast between September 22 and 25. Named the Pushpa or Boracay, the Benin-flagged vessel, which is blacklisted by the European Union for being part of Russia's sanction-busting \"shadow fleet\", has been immobilised for several days off the French coast."
    },
    {
      "title": "Nacht der Deutschen Einheit: Die letzten Minuten eines Landes",
      "teaser": "Schlag Mitternacht löst sich die DDR auf. Das Feuerwerk zündet, die Fahne wird eingeholt, das Baby schreit. Wie das war, als die Geschichte eine Abkürzung nahm.",
      "url": "https://www.zeit.de/kultur/2025-10/nacht-deutsche-einheit-geschichte-ddr-wiedervereinigung",
      "image_url": "https://img.zeit.de/kultur/2025-10/nacht-deutsche-einheit-geschichte-ddr-wiedervereinigung-2/super__430x287",
      "image_title": "Nacht der Deutschen Einheit: Deutschland, Berlin, Wiedervereinigung, Feier der Deutschen Einheit, Feuerwerk um Mitternacht zum 03. Oktober 1990, nach dem Einigungsvertrag wurde die Deutsche Wiedervereinigung am Reichstag in Berlin vollzogen, Bevoelkerung, Strassenszene, DDR, BRD, Geschichte, historisch, Historie, Wende, Mauerfall, Politik, Europa, QF; BW"
    },
    {
      "title": "Terroranschlag: Ein Getöteter in Manchester möglicherweise von Polizei erschossen",
      "teaser": "Erste forensische Untersuchungen deuten laut der Polizei in Manchester auf eine Schusswunde bei einem Toten hin. Der mutmaßliche Täter habe aber keine Schusswaffe gehabt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/terroranschlag-manchester-ein-toter-moeglicherweise-durch-polizei-schuss",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/anschlag-synagoge-manchester-polizei-opfer-bild/super__430x287",
      "image_title": "Terroranschlag: Forensics continue to work at the scene of the attack at the Heaton Park Hebrew Congregation Synagogue, on October 3, 2025 in Manchester, England. On Thursday morning a stabbing and car attack on the Heaton Park Hebrew Congregation Synagogue in the Manchester suburb of Crumpsall left two people dead and four others hospitalized. The attack took place on Yom Kippur, the holiest day of the Jewish calendar, and was declared a terrorist incident by police. The suspected attacker was shot dead by police at the scene."
    },
    {
      "title": "Bundestag: Unionsfraktion stoppt Pistorius' Wehrdienstgesetz",
      "teaser": "Das Gesetz für einen attraktiveren Wehrdienst liegt auf Eis. Den Unionsabgeordneten fehlen Vorkehrungen, mit denen die Wehrpflicht wieder eingeführt werden könnte.",
      "url": "https://www.zeit.de/politik/2025-10/unionsfraktion-bundestag-gesetz-wehrpflicht-gestoppt",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/beratung-bundestag-geplant-neues-gesetz-wehrdienst-gestoppt-bild/super__430x287",
      "image_title": "Bundestag: Soldaten des Heimatschutzregiments 6 im Schloßpark Möckern"
    },
    {
      "title": "Kirche: Anglikanische Kirche hat erstmals weibliches Oberhaupt",
      "teaser": "Sarah Mullally ist zur neuen Erzbischöfin von Canterbury ernannt worden. Sie löst Justin Welby ab, der wegen eines Missbrauchsskandals zurückgetreten war.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/oberhaupt-anglikanische-kirche-sarah-mullally",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/oberhaupt-anglikanische-kirche-sarah-mullally-bild-2/super__430x287",
      "image_title": "Kirche: Bishop of London Sarah Mullally speaks during the annual Lord Mayor's Banquet at Guildhall in London, Britain, December 2, 2024."
    },
    {
      "title": "Anschlag auf Synagoge: Polizei identifiziert Tote nach Anschlag auf Synagoge in Manchester",
      "teaser": "Nach dem Anschlag in Manchester konnten die Opfer identifiziert werden. Die Polizei rief dazu auf, eine propalästinensische Demonstration in London abzusagen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/anschlag-synagoge-manchester-polizei-opfer-identifizierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/anschlag-synagoge-manchester-polizei-opfer-identifizierung-bild/super__430x287",
      "image_title": "Anschlag auf Synagoge: Die polizeilichen Ermittlungen am Tatort in der Nähe der Synagoge der Hebräischen Gemeinde Heaton Park in Crumpsall, wo zwei Menschen bei einem Terroranschlag starben, dauern an. Drei Personen wurden wegen des Verdachts der Planung eines Terroranschlags festgenommen. Manchester, 03.10.2025"
    },
    {
      "title": "Tag der Deutschen Einheit: SED-Opferbeauftragte hebt Wert der Wiedervereinigung hervor",
      "teaser": "Die SED-Opferbeauftragte Zupke erinnert an Menschen, die in der DDR für Freiheit gekämpft haben. Den Tag der Deutschen Einheit bezeichnet sie als einen \"Tag des Glücks\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/tag-der-deutschen-einheit-evelyn-zupke-muehen-wiedervereinigung-gelohnt",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-10/sed-opferbeauftragte-muehen-der-wiedervereinigung-haben-sich-gelohnt-bild/super__430x287",
      "image_title": "Tag der Deutschen Einheit: Evelyn Zupke, SED-Opferbeauftragte beim Deutschen Bundestag. Berlin, 17.06.2025"
    },
    {
      "title": "Katrin Göring-Eckardt: \"Der Osten ist nicht die Ausnahme, sondern ein Vorbote\"",
      "teaser": "Auch 35 Jahre nach der Wiedervereinigung gehört Ostdeutschland nicht den Ostdeutschen, sagt Katrin Göring-Eckardt. Sie fordert ein Startkapital für Junge.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/katrin-goering-eckardt-deutsche-einheit-ost-west",
      "image_url": "https://img.zeit.de/wirtschaft/2025-10/katrin-goering-eckardt-deutsche-einheit-ost-west-bild/super__430x287",
      "image_title": "Katrin Göring-Eckardt: *** SPECIAL FEE *** Katrin Goering-Eckardt, MdB, Buendnis 90/Die Gruenen Engl: Katrin Goering-Eckardt, Member of the German Parliament, Green Party"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Tag der Deutschen Einheit: Merz, Macron und Steinmeier zu Festakt in Saarbrücken erwartet",
      "teaser": "Zum Tag der Einheit rechnet Saarbrücken mit Tausenden Besuchern. Der Bundeskanzler will in der Festrede nach vorne schauen. Auch Frankreichs Präsident ist geladen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/tag-der-deutschen-einheit-friedrich-merz-emmanuel-macron-saarbruecken",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/tag-der-deutschen-einheit-friedrich-merz-emmanuel-macron-bild-2/super__430x287",
      "image_title": "Tag der Deutschen Einheit: Bundeskanzler Friedrich Merz will in einer Festrede zum Nationalfeiertag nach vorne blicken."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russlands Außenpolitik: Wladimir Putins außenpolitische Pannen",
      "teaser": "Russlands Beziehungen zu wichtigen Nachbarstaaten sind auf dem Tiefpunkt. Was arrogantes Großmachtgehabe, Anschläge und Drohungen bereits angerichtet haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/russland-aussenpolitik-wladimir-putin-moldau-georgien-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/russia-politics-security-bild/super__430x287",
      "image_title": "Russlands Außenpolitik: In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin chairs a Security Council meeting at the Kremlin in Moscow on September 22, 2025. (Photo by Alexander KAZAKOV / POOL / AFP) (Photo by ALEXANDER KAZAKOV/POOL/AFP via Getty Images)"
    },
    {
      "title": "Gewinner des Alternativen Nobelpreises: Seine Heimat versinkt im Meer. Also zog er vor Gericht",
      "teaser": "Studierende aus Fidschi erhalten den alternativen Nobelpreis: Dank ihnen hat der Internationale Gerichtshof eine saubere Umwelt zum Menschenrecht erklärt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/alternativer-nobelpreis-gewinner-klimaaktivisten-igh-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/alternativer-nobelpreis-gewinner-klimaaktivisten-igh-5vor8-bild-02/super__430x287",
      "image_title": "Gewinner des Alternativen Nobelpreises: VISHAL PRASAD PORTRAIT, Campaign Director for Pacific Islands Students Fighting Climate Change PISFCC Vishal Prasad poses for a photograph in Victoria Park, Sydney, Wednesday, September 3, 2025. Vishal Prasad was one of the Pacific law students who helped instigate the case at the International Court of Justice ICJ, leading a campaign for climate justice that resulted in the UN General Assembly requesting an advisory opinion. NO ARCHIVING SYDNEY NEW SOUTH WALES AUSTRALIA PUBLICATIONxNOTxINxAUSxNZLxPNGxFIJxVANxSOLxTGA Copyright: xBIANCAxDExMARCHIx 20250903132042048572"
    },
    {
      "title": "Benjamin Netanjahu: Frieden ist nicht Netanjahus Stärke",
      "teaser": "In seinem Feldzug gegen Hamas, Hisbollah und den Iran setzte Israels Premier allein auf die Stärke der Waffen. Ausgerechnet er soll jetzt politische Klugheit beweisen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/benjamin-netanjahu-israel-gaza-frieden-donald-trump-waffen-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/benjamin-netanjahu-israel-frieden-5vor8/super__430x287",
      "image_title": "Benjamin Netanjahu: TOPSHOT - Israel's Prime Minister Benjamin Netanyahu sits at the door of a military helicopter during his visit to an Israeli unmanned aerial vehicle (UAV) centre, at the Palmachim Airbase near the city of Rishon LeZion on July 5, 2023. (Photo by JACK GUEZ / AFP) (Photo by JACK GUEZ/AFP via Getty Images)"
    }
  ]
}