{
  "timestamp": "2025-06-25T11:09:55",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ce00762b2fb96efbe0fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.f501a64083abe692cf3e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bericht über US-Angriff auf den Iran: US-Verteidigungsminister kündigt Untersuchung zu möglichem Leak an",
      "teaser": "Ein Bericht deutet nur geringe Schäden an iranischen Atomanlagen nach dem US-Angriff an. Pete Hegseth spielt das Dokument herunter, kündigt jedoch eine Untersuchung an.",
      "url": "https://www.zeit.de/politik/2025-06/pete-hegseth-donald-trump-iran-bericht",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/pete-hegseth-donald-trump-iran-bericht-bild/wide__892x501",
      "image_title": "Bericht über US-Angriff auf den Iran: U.S. Secretary of Defense Pete Hegseth speaks next to U.S. Secretary of State Marco Rubio, at the NATO leaders summit in The Hague, Netherlands June 25, 2025. REUTERS/Piroschka Van De Wouw/Pool"
    },
    {
      "title": "Nato-Gipfel: Merz sieht \"gesamte politische Ordnung\" Europas durch Russland bedroht",
      "teaser": "Beim Nato-Gipfel wollen die Mitgliedsländer ihre Verteidigungsausgaben erhöhen. Bundeskanzler Merz begründet den Schritt mit der neuen Bedrohungslage durch Russland.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/merz-russland-bedroht-politische-ordnung-europa",
      "image_url": "https://img.zeit.de/politik/2025-06/merz-russland-bedroht-politische-ordnung-europa-nato/super__430x286",
      "image_title": "Nato-Gipfel: Bundeskanzler Friedrich Merz (M, CDU) wird von Mark Rutte (r), Generalsekretär der Nato, und Dick Schoof, Ministerpräsident der Niederlande, beim Nato-Gipfel empfangen. Die 32 Staats- und Regierungschefs der Nato-Staaten treffen sich hier zu einem zweitägigen Gipfel. Themen des Gipfels sind die Erhöhung der Verteidigungsausgaben, der russische Angriffskrieg gegen die Ukraine sowie die Lage im Nahen Osten nach den US-Angriffen auf iranische Atomanlagen. 25.06.2025"
    },
    {
      "title": "Ukrainekarte aktuell: Russische Truppen nutzen bei Vorstößen zunehmend leichtes Gerät",
      "teaser": "An der Grenze zur Region Dnipropetrowsk und bei Pokrowsk geraten zwei Orte unter russische Kontrolle. Bei Vorstößen setzt Russland offenbar zunehmend Motorräder ein.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x286",
      "image_title": "Ukrainekarte aktuell: Russische Truppen nutzen bei Vorstößen zunehmend leichtes Gerät"
    },
    {
      "title": "Liveblog:Israel-Iran-Krieg: Iran plant Aussetzen von Zusammenarbeit mit Atomenergiebehörde",
      "teaser": "Das Parlament im Iran will die Kooperation mit der IAEA beenden. Wächterrat und Sicherheitsrat müssen noch zustimmen. Getötete Militärführer werden beerdigt. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-06/israel-iran-krieg-nahost-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/israel-iran-krieg-nahost-liveblog-bild-43/super__430x286",
      "image_title": "Israel-Iran-Krieg: People walk next to a mural with a picture of Iran's Supreme Leader, Ayatollah Ali Khamenei, on a street, early hours of ceasefire, in Tehran, Iran, June 24, 2025. Majid Asgaripour/WANA (West Asia News Agency) via REUTERS ATTENTION EDITORS - THIS PICTURE WAS PROVIDED BY A THIRD PARTY TPX IMAGES OF THE DAY"
    },
    {
      "title": "\"Compact\"-Magazin: Bundesverwaltungsgericht hebt Verbot des \"Compact\"-Magazins auf",
      "teaser": "Das rechtsextreme Magazin \"Compact\" darf weiter erscheinen. Das Bundesverwaltungsgericht hob das Verbot durch die frühere Innenministerin Nancy Faeser von 2024 auf.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/bundesgericht-hebt-verbot-des-compact-magazins-auf",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-06/entscheidung-verbot-compact-magazin-bild/super__430x286",
      "image_title": "\"Compact\"-Magazin: Eine Mitarbeiterin einer Bahnhofsbuchhandlung hält eine Ausgabe des Magazins «Compact», um es danach aus dem Sortiment zu nehmen. Bundesinnenministerin Faeser hat das vom Bundesamt für Verfassungsschutz als rechtsextremistisch eingestufte «Compact»-Magazin sowie die Conspect Film GmbH verboten. Nach Angaben des Bundesinnenministeriums durchsuchen Einsatzkräfte seit den frühen Morgenstunden Räumlichkeiten der Organisation sowie Wohnungen führender Akteure. +++ dpa-Bildfunk +++ 16/07/2024 Kempten"
    },
    {
      "title": "Israel-Iran-Krieg: Waffenruhe zwischen Iran und Israel laut Donald Trump in Kraft",
      "teaser": "Eine von Trump angekündigte \"vollständige und totale Waffenruhe\" hat nach Angaben des US-Präsidenten begonnen. Sie soll für mindestens zwölf Stunden anhalten.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/trump-verkuendet-vorlaeufige-waffenruhe-zwischen-iran-und-israel"
    },
    {
      "title": "Nahostüberblick am Morgen: US-Angriff hat Atomanlagen wohl nicht zerstört, Israel meldet Drohnen",
      "teaser": "Laut einem Geheimdienstbericht sind Kernelemente des Atomprogramms im Iran weiter intakt. Israel hat zwei mutmaßlich iranische Drohnen abgefangen. Das war die Nacht.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/nahost-iran-usa-atomprogramm-drohnen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Robert D. Kaplan: \"Trump verkörpert die Rache an der Globalisierung\"",
      "teaser": "Überall Kriege, überall Chaos: Geopolitikexperte Robert D. Kaplan erklärt, wie die Macht neu verteilt wird. Und warum unsere Epoche von radikalen Männern geprägt wird.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie-bild/super__430x286",
      "image_title": "Robert D. Kaplan: People run along a street amid smoke following the Israeli strikes on Iran, in Tehran, Iran, June 15, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Iranische Angriffe auf Doha: Ein symbolischer Schlag – mit welcher Wirkung?",
      "teaser": "Der Iran hat einen US-Stützpunkt mit Raketen beschossen. Der begrenzte Angriff unterstreicht die Schwäche der Machthaber in Teheran. Donald Trump sieht darin eine Chance.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/iranische-angriffe-doha-us-stuetzpunkte-nahost"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nato-Gipfel: Friedrich Merz, Europas Anführer?",
      "teaser": "Friedrich Merz will mit Deutschland eine Führungsrolle in Europa einnehmen. Anfangs lief das gut für den Kanzler, doch nun zeigt sich: Das wird nicht so einfach.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/friedrich-merz-aussenpolitik-europa-nato-gipfel-eu"
    },
    {
      "title": "\"Compact\"-Magazin: Bundesverwaltungsgericht hebt Verbot des \"Compact\"-Magazins auf",
      "teaser": "Das rechtsextreme Magazin \"Compact\" darf weiter erscheinen. Das Bundesverwaltungsgericht hob das Verbot durch die frühere Innenministerin Nancy Faeser von 2024 auf.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/bundesgericht-hebt-verbot-des-compact-magazins-auf",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-06/entscheidung-verbot-compact-magazin-bild/super__430x286",
      "image_title": "\"Compact\"-Magazin: Eine Mitarbeiterin einer Bahnhofsbuchhandlung hält eine Ausgabe des Magazins «Compact», um es danach aus dem Sortiment zu nehmen. Bundesinnenministerin Faeser hat das vom Bundesamt für Verfassungsschutz als rechtsextremistisch eingestufte «Compact»-Magazin sowie die Conspect Film GmbH verboten. Nach Angaben des Bundesinnenministeriums durchsuchen Einsatzkräfte seit den frühen Morgenstunden Räumlichkeiten der Organisation sowie Wohnungen führender Akteure. +++ dpa-Bildfunk +++ 16/07/2024 Kempten"
    },
    {
      "title": "Regierungserklärung von Friedrich Merz: \"Der Iran darf keine Nuklearwaffen besitzen\"",
      "teaser": "Der Kanzler erklärt im Bundestag seine Unterstützung für Israel im Konflikt mit dem Iran. Höhere Rüstungsausgaben rechtfertigt er mit einer \"historischen\" Situation.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/friedrich-merz-regierungserklaerung-nato-eu-bundestag"
    },
    {
      "title": "Coronapandemie: Jens Spahn soll bei Maskenbeschaffung Fachberater ignoriert haben",
      "teaser": "Der Bericht zur Maskenbeschaffung ist vollständig öffentlich. Dem früheren Gesundheitsminister Jens Spahn wird darin auch fehlendes ökonomisches Verständnis attestiert.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/corona-pandemie-jens-spahn-maskenbeschaffung-bericht"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in Nahost: Legal, legitim, egal?",
      "teaser": "Was in der Debatte über Israel und den Iran schiefläuft: Wichtige Fragen werden nicht gestellt, die politische Instrumentalisierung des Völkerrechts kleistert alles zu.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-in-nahost-israel-iran-voelkerrecht-instrumentalisierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-in-nahost-israel-iran-voelkerrecht-instrumentalisierung-bild/super__430x286",
      "image_title": "Krieg in Nahost: Smoke rises from locations targeted in Tehran amid the third day of Israel's waves of strikes against Iran, on Sunday, June 15, 2025. (Photo by Khoshiran / Middle East Images via AFP) (Photo by KHOSHIRAN/Middle East Images/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Friedrich Merz: Eines Kanzlers nicht würdig",
      "teaser": "Friedrich Merz bedankt sich für die \"Drecksarbeit\", die Israel für \"uns alle\" mache. Das verhöhnt nicht nur die zivilen Opfer, sondern legt auch seine Doppelmoral offen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/friedrich-merz-drecksarbeit-iran-israel-nahost-krieg",
      "image_url": "https://img.zeit.de/kultur/2025-06/friedrich-merz-drecksarbeit-iran-israel-nahost-krieg/super__430x286",
      "image_title": "Friedrich Merz: Eines Kanzlers nicht würdig"
    },
    {
      "title": "Bundeskriminalamt: Polizei geht bundesweit gegen Hass und Hetze im Internet vor",
      "teaser": "Um gegen Hasspostings vorzugehen, startet die Polizei einen deutschlandweiten Aktionstag mit zahlreichen Razzien. Ein Schwerpunkt liegt auf rechtsradikalen Beiträgen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/polizeiaktion-bundesweit-hass-hetze-internet",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/polizeiaktion-bundesweit-hass-hetze-internet-bild/wide__892x501",
      "image_title": "Bundeskriminalamt: Polizei geht bundesweit gegen Hass und Hetze im Internet vor"
    },
    {
      "title": "Nato-Generalsekretär: Rutte sieht kein Problem bei Veröffentlichung von Nachricht an Trump",
      "teaser": "Nato-Chef Rutte gratulierte dem US-Präsidenten überschwänglich zum Angriff auf den Iran. Dass Trump die Botschaft veröffentlichte, sei kein Problem, sagt nun Mark Rutte.",
      "url": "https://www.zeit.de/politik/2025-06/mark-rutte-nato-donald-trump-gipfel",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/mark-rutte-donald-trump-nato-bild/super__430x286",
      "image_title": "Nato-Generalsekretär: THE HAGUE, NETHERLANDS - JUNE 24: NATO Secretary General Mark Rutte during a meeting with Minister of Foreign Affairs of Japan Takeshi Iwaya at the NATO summit on June 24, 2025 in The Hague, Netherlands. This year's NATO summit, which brings together heads of state and government from across the military alliance, is being held in the Netherlands for the first time. Among other matters, members are to approve a new defense investment plan that raises target for defense spending to 5% of GDP. (Photo by Pierre Crom/Getty Images)"
    },
    {
      "title": "Streit über Grenzverlauf: Thailand schließt im Streit mit Kambodscha Grenzübergänge",
      "teaser": "Seit Langem schwelt ein Streit über die 800 Kilometer lange Grenze. Nun schließt Thailand Übergänge nach Kambodscha. Auch die touristische Angkor-Region ist betroffen.",
      "url": "https://www.zeit.de/politik/2025-06/thailand-kambodscha-grenze-angkor",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/thailand-schliessung-grenzuebergaenge-kambodscha-bild/super__430x286",
      "image_title": "Streit über Grenzverlauf: Cambodian police officials stand next to the closed gate at Poipet International border checkpoint between Cambodia-Thailand, at Poipet town in Banteay Meanchey province on June 24, 2025. Thailand's army closed border crossings with Cambodia in six provinces on June 23 to all vehicles and foot passengers except students and people seeking medical treatment, as a territorial row between the neighbours rages. (Photo by TANG CHHIN Sothy / AFP) (Photo by TANG CHHIN SOTHY/AFP via Getty Images)"
    },
    {
      "title": "Bürgermeisterwahl in New York: Sozialist Zohran Mamdani bei Vorwahlen der Demokraten in New York vorn",
      "teaser": "New York wählt im November einen neuen Bürgermeister. Bei den Vorwahlen der Demokraten zeichnet sich als Gewinner der junge linke Politiker Zohran Mamdani ab.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/new-york-buergermeister-sozialist",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/new-york-buergermeister-sozialist-bild/wide__892x501",
      "image_title": "Bürgermeisterwahl in New York: New York City mayoral candidate and democratic State Representative Zohran Mamdani campaigns in New York City on April 16, 2025. Voters will head to the polls on June 24, 2025, to vote in the Democratic primary in the New York City mayoral election. (Photo by ANGELA WEISS / AFP) (Photo by ANGELA WEISS/AFP via Getty Images)"
    },
    {
      "title": "Regime Change: Dieser Krieg ist längst nicht vorbei",
      "teaser": "Die Waffenruhe zwischen Israel und dem Iran ist äußerst brüchig. Das liegt auch daran, dass die Kriegsziele der USA und Israels sehr unterschiedlich sind.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/regime-change-iran-israel-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/regime-change-iran-israel-5vor8-bild/super__430x286",
      "image_title": "Regime Change: US President Donald Trump boards the Air Force One at the Joint Base Andrews in Maryland on June 24, 2025, to attend the NATO's Heads of State and Government summit in The Hague."
    },
    {
      "title": "Nachrichtenpodcast: Ein Bundeshaushalt der Rekorde – und der Schummelei?",
      "teaser": "Die Grünen werfen der Bundesregierung Tricksereien und Wortbruch bei der Haushaltsplanung vor. Was ist dran an den Vorwürfen? Und: angespannte Lage im Westjordanland.",
      "url": "https://www.zeit.de/politik/2025-06/bundesregierung-investition-haushalt-schulden-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Ein Bundeshaushalt der Rekorde – und der Schummelei?"
    },
    {
      "title": "Nahostüberblick am Morgen: US-Angriff hat Atomanlagen wohl nicht zerstört, Israel meldet Drohnen",
      "teaser": "Laut einem Geheimdienstbericht sind Kernelemente des Atomprogramms im Iran weiter intakt. Israel hat zwei mutmaßlich iranische Drohnen abgefangen. Das war die Nacht.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/nahost-iran-usa-atomprogramm-drohnen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/anreicherungsanlage-fordo-schaeden-iran-usa/wide__892x501",
      "image_title": "Nahostüberblick am Morgen: HANDOUT - Dieses von Maxar Technologies zur Verfügung gestellte Satellitenbild zeigt die Schäden an der Anreicherungsanlage Fordo am 24. Juni 2025 nach Angriffen. Service +++ dpa-Bildfunk +++ Aufnahmedatum 24.06.2025 Bildnachweis picture alliance/dpa/Maxar Technologies | Uncredited"
    },
    {
      "title": "Den Haag: Nato-Staaten wollen Fünf-Prozent-Ziel beschließen",
      "teaser": "Am zweiten Tag des Nato-Gipfels wollen die Bündnispartner über ihre Verteidigungsausgaben entscheiden: Fünf Prozent des BIP bis 2035, für Spanien gibt es eine Ausnahme.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/nato-gipfel-den-haag-verteidigung-fuenf-prozent",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/nato-gipfel-den-haag-verteidigung-bild/super__430x286",
      "image_title": "Den Haag: Sicherheitskräfte stehen auf dem Gelände des Nato-Gipfels in Den Haag."
    },
    {
      "title": "Abschiebungen in den USA: US-Gericht ordnet weitere Rückführung aus El Salvador an",
      "teaser": "Nach Kilmar Ábrego García soll auch Jordin Alexander Melgar-Salmeron aus El Salvador zurückgeholt werden. Die US-Regierung hat eine Woche Zeit, seine Rückkehr zu planen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/usa-abschiebungen-el-salvador-rueckfuehrung-gericht",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/el-salvador-abschiebung-usa-rueckkehr/super__430x286",
      "image_title": "Abschiebungen in den USA: Menschen demonstrieren im Juni in New York für die Rückkehr von unrechtmäßig nach El Salvador abgeschobenen Personen. Protestors hold signs and photos as they gather outside the Permanent Mission of El Salvador to the United Nations in New York on June 5, 2025 to read the names of detainees at CECOT, El Salvador's maximum-security prison for alleged terrorists. Trump invoked rarely used wartime legislation in March to fly migrants to El Salvador without any court hearing, alleging they belonged to the Tren de Aragua gang, a charge that their families and lawyers deny. The Venezuelans, as well as 36 deported Salvadoran migrants, are being held in a maximum security prison built by Bukele to house thousands of suspects arrested during his sweeping crackdown on street gangs. Images of the Venezuelans entering the CECOT mega-prison in shackles illustrate the brutality, Rios said. (Photo by kena Betancur / AFP) (Photo by KENA BETANCUR/AFP via Getty Images)"
    },
    {
      "title": "Vizekanzler: Lars Klingbeil distanziert sich von Merz' \"Drecksarbeit\"-Aussage",
      "teaser": "Israels Angriffe auf den Iran als \"Drecksarbeit\" zu bezeichnen, sei nicht seine Wortwahl, sagt der Vizekanzler. Doch das Vorgehen gegen Irans Atomprogramm befürworte er.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/iran-israel-drecksarbeit-lars-klingbeil-friedrich-merz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/lars-klingbeil-friedrich-merz-drecksarbeit/wide__892x501",
      "image_title": "Vizekanzler: BERLIN, GERMANY - MAY 14: Chancellor Friedrich Merz and Finance Minister Lars Klingbeil attend the second cabinet meeting of the new federal government on May 14, 2025 in Berlin, Germany. The new government is a coalition of Christian Democrats (CDU/CSU) and Social Democrats (SPD). (Photo by Nadja Wohlleben/Getty Images)"
    },
    {
      "title": "Verteidigung: Großbritannien will atomwaffenfähige US-Kampfflugzeuge kaufen",
      "teaser": "Die britische Regierung hat den Kauf von Kampfflugzeugen aus den USA angekündigt, die Nuklearwaffen abfeuern können. Nato-Generalsekretär Mark Rutte begrüßte den Schritt.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/verteidigung-grossbritannien-kampfflugzeuge-atomwaffen-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/grossbritannien-verteidigung-kampfflugzeuge-usa-atomwaffen/super__430x286",
      "image_title": "Verteidigung: Der britische Premierminister Keir Starmer besucht am Rande des Nato-Gipfels in Den Haag den niederländischen Marinestützpunkt, der Teil der gemeinsamen amphibischen Streitkräfte von Großbritannien und den Niederlanden ist."
    },
    {
      "title": "Liveblog:Russischer Angriffskrieg gegen die Ukraine: Ukraine meldet mindestens 19 Tote nach Angriff auf Dnipro",
      "teaser": "Bei russischen Angriffen auf Dnipro wurden ukrainischen Angaben zufolge 19 Menschen getötet, Hunderte wurden verletzt. Selenskyj will vor Europarat sprechen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/dnipro-angriff-ukraine-russland-liveblog/super__430x286",
      "image_title": "Russischer Angriffskrieg gegen die Ukraine: Bei einem russischen Angriff in Dnipro wurden Gebäude zerstört. Es gab mindestens 300 Verletzte, 19 wurden getötet."
    },
    {
      "title": "Iranisches Atomprogramm: US-Angriff soll Irans Atomprogramm nur um Monate zurückgeworfen haben",
      "teaser": "Die Angriffe auf den Iran sollen laut einem Geheimdienstbericht zwar Gebäude des Atomprogramms zerstört haben, nicht aber Kernkomponenten. Die US-Regierung widerspricht.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/usa-iran-angriff-atomprogramm-zerstoerung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/iran-isfahan-angriff-usa-medienberichte/super__430x286",
      "image_title": "Iranisches Atomprogramm: Satellite image shows a close up view of buildings at Isfahan Nuclear Technology Center, before it was hit by U.S. airstrikes, in Isfahan, Iran, June 16, 2025. Maxar Technologies/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. MANDATORY CREDIT. MUST NOT OBSCURE LOGO."
    },
    {
      "title": "Nato-Gipfel: Friedrich Merz und Donald Trump sind in Den Haag eingetroffen",
      "teaser": "Zum Auftakt des Nato-Gipfels haben sich die Staats- und Regierungschefs im Schloss in Den Haag getroffen. Auch Wolodymyr Selenskyj war geladen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/trump-den-haag-nato-gipfel-auftakt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/vor-nato-gipel-empfang-den-haag-trump/super__430x286",
      "image_title": "Nato-Gipfel: NATO Leaders Attend 2025 Summit In The Hague THE HAGUE, NETHERLANDS - JUNE 24: U.S. President Donald Trump arrives as NATO leaders and spouses arrive for a dinner hosted by the king and queen of the Netherlands during the 2025 NATO Summit on June 24, 2025 at Huis ten Bosch Palace in The Hague, Netherlands. This year's NATO summit, which brings together heads of state and government from across the military alliance, is being held in the Netherlands for the first time. Among other matters, members are to approve a new defense investment plan that raises the target for defense spending to 5% of GDP. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "Benjamin Netanjahu: Je verwirrender, desto besser für Netanjahu",
      "teaser": "Hält die Waffenruhe zwischen Israel und dem Iran? Während Donald Trump scharf wie nie Israel attackiert, bleibt Benjamin Netanjahu auffallend still",
      "url": "https://www.zeit.de/politik/ausland/2025-06/benjamin-netanjahu-israel-iran-nahostkrieg-gazastreifen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/benjamin-netanjahu-israel-iran-nahostkrieg-gazastreifen-bild/super__430x286",
      "image_title": "Benjamin Netanjahu: Local residents are evacuated following an Iranian missile strike in Ramat Gan, Israel on Thursday, June 19, 2025."
    },
    {
      "title": "Krieg in Nahost: Altkanzler Olaf Scholz warnt vor Eskalation in Nahost",
      "teaser": "Vor wenigen Wochen gab Olaf Scholz seinen Kanzlerposten ab. Nun äußert er sich zum Konflikt zwischen Israel und dem Iran. Dieser dürfe nicht weiter eskalieren, warnt er.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/scholz-olaf-warnung-krieg-eskalation-altkanzler",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/scholz-olaf-warnung-krieg-eskalation-altkanzler-nahost/super__430x286",
      "image_title": "Krieg in Nahost: Olaf Scholz (SPD), Bundeskanzler a.D., äußert sich nach einem Besuch des Leibniz-Zentrums für Zeithistorische Forschung Potsdam (ZZF).24.06.2025"
    },
    {
      "title": "Bundeshaushalt 2025: Rekordausgaben, Rekordinvestitionen, Rekordschulden",
      "teaser": "Schluss mit der Sparpolitik. Die neue Regierung will enorme Geldsummen ausgeben. Unsere Grafiken zeigen, wie viel – und wohin die Milliarden fließen sollen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/bundeshaushalt-finanzpolitik-schulden-lars-klingbeil-bundesregierung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/teaser-bundeshaushalt-finanzpolitik-schulden-lars-klingbeil-bundesregierung-2/super__430x286",
      "image_title": "Bundeshaushalt 2025: Rekordausgaben, Rekordinvestitionen, Rekordschulden"
    },
    {
      "title": "Bundestag: Linksfraktion wählt Reichinnek und Pellmann zu Vorsitzenden",
      "teaser": "Heidi Reichinnek und Sören Pellmann sind nun offiziell Co-Vorsitzende der Linksfraktion im Bundestag. Auch die weiteren Vorstandsmitglieder wurden gewählt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/linke-linksfraktion-reichinnek-pellmann-latendorf-wahl-vorsitzende",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/heidi-reichinnek-soeren-pellmann-vorsitz-linke-bild/super__430x286",
      "image_title": "Bundestag: Die Vorsitzenden der Bundestagsgruppe der Partei Die Linke, Heidi Reichinnek (r) und Sören Pellmann, kommen zu einer Pressekonferenz der Linken im Deutschen Bundestag am 10.03.2025."
    },
    {
      "title": "Coronapandemie: Jens Spahn soll bei Maskenbeschaffung Fachberater ignoriert haben",
      "teaser": "Der Bericht zur Maskenbeschaffung ist vollständig öffentlich. Dem früheren Gesundheitsminister Jens Spahn wird darin auch fehlendes ökonomisches Verständnis attestiert.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/corona-pandemie-jens-spahn-maskenbeschaffung-bericht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/jens-spahn-cdu-corona-pandemie-masken-beschaffung/super__430x286",
      "image_title": "Coronapandemie: (Multiple values)Jens Spahn, CDU-Vizevorsitzender, kommt zur Fortsetzung der Koalitionsverhandlungen von Union und SPD ins Willy-Brandt-Haus.03.04.2025"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Bundeshaushalt: Lars Klingbeil kündigt Investitionen in Rekordhöhe an",
      "teaser": "Das Bundeskabinett hat den Haushaltsentwurf 2025 beschlossen. Der Finanzminister verteidigt die geplante Neuverschuldung: Die schwarze Null sei für ihn kein Wert an sich.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/lars-klingbeil-haushalt-2026-bundesregierung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/lars-klingbeil-haushalt-2026-bundesregierung-bild-5/super__430x286",
      "image_title": "Bundeshaushalt: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, gibt eine Pressekonferenz zum Haushaltsentwurf 2025, den Haushalts-Eckwerte 2026 und dem Entwurf zum Sondervermögen Infrastruktur. Zuvor hat das Bundeskabinett den Haushaltsentwurf beschlossen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wahlverhalten: Wer Aufregung will, soll ins Kino gehen",
      "teaser": "Natürlich ist Joe Biden langweiliger als Donald Trump, wirken radikale rechte oder linke Ideen aufregend disruptiv. Zum Besseren aber führen sie nie.",
      "url": "https://www.zeit.de/politik/2025-06/wahlverhalten-politische-rechte-linke-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/wahlverhalten-politische-rechte-linke-5vor8-bild/super__430x286",
      "image_title": "Wahlverhalten: Arbeiter richten den Plenarsaal des Deutschen Bundestages für die Anforderungen der 18. Legislaturperiode am 16. Oktober 2013 in Berlin, Deutschland, ein."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Skandale: Je rechter, desto verzeihlicher?",
      "teaser": "Fehltritte werden hierzulande unterschiedlich bewertet – abhängig vom politischen Lager der Protagonisten. Etwa in den Fällen von Jens Spahn und Patrick Graichen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/skandale-oeffentlichkeit-debatte-patrick-graichen-jens-spahn-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/fuenf-vor-acht-bild/super__430x286",
      "image_title": "Skandale: Jens Spahn (CDU), stellvertretender CDU-Vorsitzender und designierter Vorsitzender der Unionsfraktion, aufgenommen beim Bundesausschuss der CDU. Bei dem kleinen Parteitag der CDU soll die Zustimmung zu einem Koalitionsvertrag der Union mit der SPD zur Bildung einer Bundesregierung erfolgen und die künftigen Minister vorgestellt werde. Service +++ dpa-Bildfunk +++ Aufnahmedatum 28.04.2025 Bildnachweis picture alliance/dpa | Michael Kappeler -- Patrick Graichen, Staatssekretär im Bundesministerium für Wirtschaft und Klimaschutz, nimmt an der gemeinsamen Sitzung der Ausschüsse für Wirtschaft und Klimaschutz und Energie des Bundestages teil. Thema ist der Bericht des Bundesministeriums für Wirtschaft und Klimaschutz (BMWK) zu der aktuellen Berichterstattung zur Personalpolitik und Stelle... + Mehr lesen Service +++ dpa-Bildfunk +++ Aufnahmedatum 10.05.2023 Bildnachweis picture alliance/dpa | Kay Nietfeld"
    },
    {
      "title": "Nato-Gipfel: Putin rüstet die Nato auf",
      "teaser": "Weil er sich von Russland bedroht sieht, steckt der Westen immer größere Summen in seine Verteidigung. Trump bekommt, was er fordert – und bleibt in der Allianz.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/nato-gipfel-wladimir-putin-russland-aufruestung-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/nato-gipfel-wladimir-putin-russland-aufruestung-5vor8-bild/super__430x286",
      "image_title": "Nato-Gipfel: Ein Nato-Soldat im KFOR-Hauptquartier in Pristina im Kosovo (2024)"
    }
  ]
}