{
  "timestamp": "2025-06-26T22:09:58",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ce00762b2fb96efbe0fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.76647e5ac6680fd83dae.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "An dieser Stelle ist ein externer Inhalt eingebunden",
      "teaser": "Zum Anschauen benötigen wir Ihre Zustimmung",
      "url": "https://www.zeit.de/politik/2025-06/usa-nahost-konflikt-donald-trump-was-jetzt-videopodcast",
      "image_url": "https://img.zeit.de/politik/2025-06/usa-nahost-konflikt-donald-trump-was-jetzt-videopodcast-bild/wide__892x501",
      "image_title": "\"Was jetzt? – Die Woche\": Irak, Afghanistan, jetzt Iran – wiederholen die USA ihre Fehler?"
    },
    {
      "title": "Liveblog:Russischer Krieg gegen die Ukraine: Ukraine und Russland tauschen erneut Kriegsgefangene aus",
      "teaser": "Ein weiteres Mal haben Russland und die Ukraine Kriegsgefangene ausgetauscht. Russland stellt klar, es werde das Sondertribunal zum Krieg nicht anerkennen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/ukraine-krieg-news-liveblog-bild-24/super__430x286",
      "image_title": "Russischer Krieg gegen die Ukraine: A released Ukrainian prisoner of war (POW) is pushed in a wheelchair upon arrival after a prisoner exchange in the Chernigiv region on June 26, 2025, amid the Russian invasion of Ukraine. Ukraine and Russia exchanged a new group of captured soldiers on June 26, 2025, the latest in a series of prisoner swaps agreed at peace talks in Istanbul earlier this month. \"Today, warriors of the Armed Forces, the National Guard, and the State Border Guard Service are returning home,\" Ukrainian President Volodymyr Zelensky said on social media."
    },
    {
      "title": "Telekommunikationsgesetz: Bundestag beschließt Gesetz für schnelleren Netzausbau",
      "teaser": "Mit einem Gesetz wird dem Netzausbau ein überragendes öffentliches Interesse zugeschrieben. In Genehmigungsverfahren soll Ausbauvorhaben damit Gewicht gegeben werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/bundestag-telekommunikationsgesetz-netzausbau-beschluss",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/bundestag-aenderung-telekommunikationsgesetz-bild/super__430x286",
      "image_title": "Telekommunikationsgesetz: ILLUSTRATION - Zahlreiche Netzwerkkabel (LAN-Kabel) liegen auf einem Tisch. Die Bundesregierung veröffentlicht den Fortschrittsbericht zum Ausbau von Glasfaser- und 5G-Netzen."
    },
    {
      "title": "Gazakrieg: EU-Staaten finden keine gemeinsame Haltung zu Israels Vorgehen in Gaza",
      "teaser": "Mehrere EU-Länder wollen die Zusammenarbeit mit Israel wegen des Gazakriegs einschränken. Deutschland und andere Staaten sind dagegen; der EU-Gipfel einigte sich nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/eu-gipfel-israel-assoziierungsabkommen-gaza-krieg",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/eu-einigung-haltung-israel-bild-2/super__430x286",
      "image_title": "Gazakrieg: Portugal's Prime Minister Luis Montenegro speaks with Czech Prime Minister Petr Fiala while Croatia's Prime Minister Andrej Plenkovic speaks with Slovenia's Prime Minister Robert Golob, on the day of a European Union leaders summit in Brussels, Belgium June 26, 2025."
    },
    {
      "title": "Nato-Ausgabenziel: Donald Trump droht Spanien mit höheren Zöllen",
      "teaser": "Spanien will das Fünf-Prozent-Ziel als einziger Nato-Staat nicht mittragen. Donald Trump nennt das \"schrecklich\" und will mit der spanischen Regierung sprechen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/trump-drohung-spanien-hoehere-zoelle",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/donald-trump-nato-spanien/super__430x286",
      "image_title": "Donald Trump Nato Spanien"
    },
    {
      "title": "Schwarz-rote Koalition: Wüst warnt Klingbeil vor Koalitionsbruch bei Stromsteuerentlastung",
      "teaser": "Der Bundesfinanzminister will vorerst nur Firmen bei Stromkosten entlasten. Der Ministerpräsident von NRW spricht von Koalitionsbruch. Verbraucherschützer warnen Merz.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/wuest-stromsteuer-entlastung-klingbeil-koalitionsbruch"
    },
    {
      "title": "Nahostüberblick am Morgen: US-Angriff hat Atomanlagen wohl nicht zerstört, Israel meldet Drohnen",
      "teaser": "Laut einem Geheimdienstbericht sind Kernelemente des Atomprogramms im Iran weiter intakt. Israel hat zwei mutmaßlich iranische Drohnen abgefangen. Das war die Nacht.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/nahost-iran-usa-atomprogramm-drohnen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Heidi Reichinnek: Rote Gefahr im Geheimdienstgremium?",
      "teaser": "Heidi Reichinnek will in das Kontrollgremium für die Geheimdienste, die Union versucht das zu verhindern. Womöglich geht gerade damit das Kalkül der Linken auf.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/heidi-reichinnek-die-linke-geheimdienst-union-bundesregierung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/heidi-reichinnek-die-linke-geheimdienst-union-bundesregierung-bild/super__430x286",
      "image_title": "Heidi Reichinnek: BERLIN, DEUTSCHLAND - 09. APRIL: Heidi Reichinnek (Die Linke) wird am 09. April 2025 in Berlin, Deutschland, fotografiert. (Foto von Kira Hofmann/Photothek via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jens Spahn: Die Maske bleibt auf",
      "teaser": "Als \"Team Ich\" soll Jens Spahn mit Maskenkäufen mehrere Milliarden Euro versenkt haben. Nun sagte er vor einem Ausschuss aus. Schuldbewusstsein? Fehlanzeige.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/jens-spahn-masken-affaere-haushaltsausschuss-corona-pandemie"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Olaf Scholz: Er könnte für Merz noch wichtig werden",
      "teaser": "Um Olaf Scholz ist es still geworden, die SPD verbannt ihn in die Randzeit. Aber der Machtverlust bekommt ihm recht gut. Und eine neue Aufgabe ist nicht ausgeschlossen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/olaf-scholz-altkanzler-nach-amtszeit-friedrich-merz"
    },
    {
      "title": "Den Haag: Nato beschließt Fünf-Prozent-Ziel",
      "teaser": "Die Nato-Staaten haben in Den Haag die höchsten Militärausgaben seit dem Kalten Krieg beschlossen. In der Abschlusserklärung bekräftigt das Bündnis die Beistandsklausel.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/nato-beschliesst-fuenf-prozent-ziel",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/nato-bruessel/super__430x286",
      "image_title": "NATO Brüssel"
    },
    {
      "title": "Bundeskriminalamt: Polizei geht bundesweit gegen Hass und Hetze im Internet vor",
      "teaser": "Um gegen Hasspostings vorzugehen, startet die Polizei einen deutschlandweiten Aktionstag mit zahlreichen Razzien. Ein Schwerpunkt liegt auf rechtsradikalen Beiträgen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/polizeiaktion-bundesweit-hass-hetze-internet"
    },
    {
      "title": "Schwarz-rote Koalition: Wüst warnt Klingbeil vor Koalitionsbruch bei Stromsteuerentlastung",
      "teaser": "Der Bundesfinanzminister will vorerst nur Firmen bei Stromkosten entlasten. Der Ministerpräsident von NRW spricht von Koalitionsbruch. Verbraucherschützer warnen Merz.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/wuest-stromsteuer-entlastung-klingbeil-koalitionsbruch"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Robert D. Kaplan: \"Trump verkörpert die Rache an der Globalisierung\"",
      "teaser": "Überall Kriege, überall Chaos: Geopolitikexperte Robert D. Kaplan erklärt, wie die Macht neu verteilt wird. Und warum unsere Epoche von radikalen Männern geprägt wird.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie-bild/super__430x286",
      "image_title": "Robert D. Kaplan: People run along a street amid smoke following the Israeli strikes on Iran, in Tehran, Iran, June 15, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in Nahost: Legal, legitim, egal?",
      "teaser": "Was in der Debatte über Israel und den Iran schiefläuft: Wichtige Fragen werden nicht gestellt, die politische Instrumentalisierung des Völkerrechts kleistert alles zu.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-in-nahost-israel-iran-voelkerrecht-instrumentalisierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-in-nahost-israel-iran-voelkerrecht-instrumentalisierung-bild/super__430x286",
      "image_title": "Krieg in Nahost: Smoke rises from locations targeted in Tehran amid the third day of Israel's waves of strikes against Iran, on Sunday, June 15, 2025. (Photo by Khoshiran / Middle East Images via AFP) (Photo by KHOSHIRAN/Middle East Images/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Völkerrecht: Und was, wenn China doch Taiwan angreift?",
      "teaser": "Wer das Völkerrecht mal beschwört, mal aussitzt, mal ignoriert, der kann nicht auf Hilfe anderer Staaten hoffen, wenn die Not groß ist. Anders gesagt: Nach fest kommt ab.",
      "url": "https://www.zeit.de/politik/2025-06/voelkerrecht-nahost-israel-iran-ukraine-krieg",
      "image_url": "https://img.zeit.de/kultur/2025-06/voelkerrecht-nahost-israel-iran-ukraine-krieg/wide__892x501",
      "image_title": "Völkerrecht: Und was, wenn China doch Taiwan angreift?"
    },
    {
      "title": "William Ruto: Der Präsident ist gerade der meistgehasste Mann Kenias",
      "teaser": "Die tödlichen Demonstrationen am Mittwoch in Kenia zeigen: Die Wut der Jugend auf Präsident Ruto ist ein Jahr nach Beginn der Proteste nur noch größer geworden.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/william-ruto-kenia-praesident-proteste-junge-menschen",
      "image_url": "https://img.zeit.de/politik/2025-06/william-ruto-kenia-praesident-proteste-junge-menschen-bild/super__430x286",
      "image_title": "William Ruto: A protester holds up a rose as he is enveloped in a cloud of tear gas in downtown Nairobi on June 25, 2025 during a planned day of protest marking the first anniversary of the storming of the parliament. Marches in Kenya to mark a year since massive anti-government demos turned violent on Wednesday, with two killed and running battles between protesters and police, who flooded Nairobi's streets with tear gas and sealed off government buildings with barbed wire."
    },
    {
      "title": "Gavi: USA entziehen internationaler Impfallianz Unterstützung",
      "teaser": "Der Impfgegner und US-Gesundheitsminister Kennedy will die Impfallianz Gavi nicht länger unterstützen. Bei einer Geberkonferenz wirft er ihr einen Vertrauensverlust vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/usa-impfallianz-gavi-kennedy-unterstuetzung",
      "image_url": "https://img.zeit.de/2025-06/usa-entziehen-internationalen-impfallianz-gavi-unterstuetzung-bild-2/super__430x286",
      "image_title": "Gavi: WASHINGTON, DC - JUNE 24: Health and Human Services (HHS) Secretary Robert F. Kennedy Jr. testifies before the House Energy and Commerce Committee Health Subcommittee in the Rayburn House Office Building on June 24, 2025 in Washington, DC. The committee met to hear testimony on the FY2026 Department of Health and Human Services budget."
    },
    {
      "title": "Pressefreiheit: Russland kündigt Einbestellung des deutschen Botschafters an",
      "teaser": "Die russische Regierung wirft Deutschland vor, der Pressefreiheit nicht nachzukommen. Als Reaktion werden womöglich deutsche Journalisten ausgewiesen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/russland-journalisten-deutschland-streit",
      "image_url": "https://img.zeit.de/2025-06/russland-aussenministerium-moskau-deutscher-botschafter-bild/wide__892x501",
      "image_title": "Pressefreiheit: Russian Foreign Ministry spokeswoman Maria Zakharova attends Foreign Minister Sergei Lavrov's annual end-of-year press conference at the Russian Foreign Ministry headquarters in Moscow on January 14, 2025. (Photo by Natalia KOLESNIKOVA / AFP) (Photo by NATALIA KOLESNIKOVA/AFP via Getty Images)"
    },
    {
      "title": "Schwangerschaftsabbruch: Supreme Court erlaubt Ausschluss von Patienten aus Gesundheitszentren",
      "teaser": "Kliniken, die auch Schwangerschaftsabbrüche anbieten, sollen in South Carolina für bedürftige Patienten gesperrt werden. Das Oberste Gericht verbietet eine Klage dagegen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/usa-south-carolina-supreme-court-planned-parenthood-medicaid",
      "image_url": "https://img.zeit.de/2025-06/usa-south-carolina-supreme-court-planned-parenthood-medicaid-bild/super__430x286",
      "image_title": "Schwangerschaftsabbruch: Demonstrators pray outside the US Supreme Court in Washington, DC, US, on Thursday, June 26, 2025. In a 6-3 decision on Thursday, the court tossed out an appeals court ruling that had prohibited South Carolina from removing Planned Parenthood South Atlantic from its Medicaid program after it was sued by the provider and a Medicaid recipient. Photographer: Kent Nishimura/Bloomberg via Getty Images"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Pete Hegseth: Trumps Mann gegen die \"hasserfüllte Presse\"",
      "teaser": "Sind Irans Atomanlagen zerstört? US-Verteidigungsminister Pete Hegseth gibt in einer Pressekonferenz das Sprachrohr des Präsidenten – und greift die Medien an.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/pete-hegseth-verteidigungsminister-usa-donald-trump-iranische-atomanlagen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/us-verteidigungsministers-hegseth-im-pentagon-bild/super__430x286",
      "image_title": "Pete Hegseth: ARLINGTON, VIRGINIA - JUNE 26: U.S. Defense Secretary Pete Hegseth and Chairman of the Joint Chiefs of Staff Air Force Gen. Dan Caine (R), arrive for a news conference at the Pentagon on June 26, 2025 in Arlington, Virginia. Top officials from the Department of Defense gave an update after three Iranian nuclear facilities were struck by the U.S. military last weekend and Iran countered by launching missiles at Al Udeid Air Base in Qatar. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Amos Yadlin: \"Wer sagt, dass er keine Angst hat, lügt\"",
      "teaser": "Als Kampfpilot flog der Israeli Amos Yadlin Angriffe auf einen irakischen Atomreaktor, später war er Geheimdienstchef und Netanjahu-Kritiker. Wie sieht er die Lage?",
      "url": "https://www.zeit.de/2025/27/amos-yadlin-israel-militaer-geheimdienst-benjamin-netanjahu",
      "image_url": "https://img.zeit.de/2025/27/wer-sagt-dass-er-keine-angst-hat-luegt-bild-1/wide__892x501",
      "image_title": "Amos Yadlin: Amos Yadlin, 73, in seinem Garten in Israel."
    },
    {
      "title": "Linke im Bundestag: Heidi Reichinnek scheitert bei Wahl zum Geheimdienst-Kontrollgremium",
      "teaser": "Die Linksfraktion hatte ihre Co-Vorsitzende Heidi Reichinnek für das Parlamentarische Kontrollgremium nominiert. Nach Kritik der Union verfehlte sie die nötige Mehrheit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/heidi-reichinnek-scheitert-bei-wahl-zum-geheimdienst-kontrollgremium",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/heidi-reichinnek-kontrollgremium-bild/super__430x286",
      "image_title": "Linke im Bundestag: Heidi Reichinnek, Fraktionsvorsitzende Die Linke im Bundestag, spricht während eines Statements vor der Fraktionssitzung."
    },
    {
      "title": "LGBTQ+: Abgeordnete protestieren mit bunter Kleidung gegen Queerfeindlichkeit",
      "teaser": "Auf dem Reichstagsgebäude darf zum CSD keine Regenbogenflagge wehen. Grüne und Linke protestierten dagegen, indem die Abgeordneten in bunter Kleidung im Parlament saßen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/abgeordnete-protestieren-gegen-queerfeindlichkeit",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/abgeordnete-protest-bunte-kleidung-queerfeindlichkeit-bild/super__430x286",
      "image_title": "LGBTQ+: Mitglieder der Bundestagsfraktionen Die Linke und Bündnis 90/Die Grünen tragen Kleidung in den Regenbogenfarben bei dem Thema Queerfeindliche Hasskriminalität."
    },
    {
      "title": "Trump Mobile: Trump-Handy wird doch nicht in den USA hergestellt",
      "teaser": "Das goldfarbene Smartphone der Marke Trump Mobile haben Donald Trumps Söhne vollmundig als \"Made in the USA\" angekündigt. Das klingt auf der Website nun anders.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/trump-mobile-keine-herstellung-in-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/trump-mobile-keine-herstellung-in-usa-2/wide__892x501",
      "image_title": "Trump Mobile: Trump-Handy wird doch nicht in den USA hergestellt"
    },
    {
      "title": "Nachrichtenpodcast: Die Mietpreisbremse bleibt",
      "teaser": "Die Mietpreisbremse wurde bis 2029 verlängert. Was bedeutet das für Mieterinnen und Mieter? Und: Irans Führer Ajatollah Chamenei meldet sich mit einer Videobotschaft.",
      "url": "https://www.zeit.de/politik/2025-06/wohnungsmarkt-mietpreisbremse-bundestag-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Die Mietpreisbremse bleibt"
    },
    {
      "title": "Atomanlage Fordo: Pentagon sieht Angriffe auf Atomanlagen planmäßig durchgeführt",
      "teaser": "Kein Krater, aber große Wirkung: Den Angriff auf die iranische Atomanlage Fordo wertet das Pentagon als Erfolg. Alles sei nach Plan verlaufen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/iran-us-angriffe-atomanlage-fordo-bewertung",
      "image_url": "https://img.zeit.de/2025-06/hegseth-caine-bild/super__430x286",
      "image_title": "Atomanlage Fordo: US-Verteidigungsminister Pete Hegseth (links) und US-Generalstabschef Dan Caine bei einer Pressekonferenz im Pentagon."
    },
    {
      "title": "Konjunktur in den USA: US-Wirtschaft schrumpft stärker als erwartet",
      "teaser": "Das US-Bruttoinlandsprodukt ist im ersten Quartal 2025 stärker geschrumpft als angenommen. Das Handelsministerium meldet einen Rückgang von 0,5 Prozent.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/us-wirtschaft-bip-handelsministerium-rueckgang",
      "image_url": "https://img.zeit.de/wirtschaft/2025-06/us-wirtschaft-schrumpft-erstes-quartal-amerika-bild/super__430x286",
      "image_title": "Konjunktur in den USA: People visit the Pike Place Market in downtown Seattle, Washington on June 25, 2025. (Photo by JUAN MABROMATA / AFP) (Photo by JUAN MABROMATA/AFP via Getty Images)"
    },
    {
      "title": "Handyverbot: Kultusminister schließen bundesweites Handyverbot an Schulen aus",
      "teaser": "Schulbildung ist Ländersache. Deshalb kann es laut der Präsidentin der Bildungsministerkonferenz keine einheitliche Regelung zum Umgang mit Handys an Schulen geben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/handyverbot-schule-ministerkonferenz-bundesbildungsministerin-absage-foederalismus",
      "image_url": "https://img.zeit.de/2025-06/ministerkonferenz-handyverbote-schule-bild/super__430x286",
      "image_title": "Handyverbot: Kultusminister schließen bundesweites Handyverbot an Schulen aus"
    },
    {
      "title": "Donald Trump: Er wär so gerne Friedenspräsident",
      "teaser": "Donald Trump inszeniert sich auf dem Nato-Gipfel als US-Präsident, der Kriege beendet. Und lässt sich von den Europäern umgarnen. Unser Thema im US-Podcast",
      "url": "https://www.zeit.de/politik/ausland/2025-06/donald-trump-usa-nato-gipfel-ok-america",
      "image_url": "https://img.zeit.de/politik/2025-06/donald-trump-usa-nato-gipfel-ok-america-bild/super__430x286",
      "image_title": "Donald Trump: Beim Nato-Gipfel in Den Haag inszenierte sich vor allem einer: US-Präsident Donald Trump"
    },
    {
      "title": "Liveblog:Israel-Iran-Krieg: Hegseth wertet Geheimdiensteinschätzung als wenig aussagekräftig",
      "teaser": "Der US-Verteidigungsminister hat über seine Erkenntnisse bezüglich der Atomanlagen informiert. Irans Luftraum wird teilweise für den Flugverkehr geöffnet. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-06/israel-iran-krieg-nahost-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/israel-iran-krieg-nahost-liveblog-bild-48/super__430x286",
      "image_title": "Israel-Iran-Krieg: US-Verteidigungsminister Pete Hegseth spricht während einer Pressekonferenz im Pentagon zu den US-Angriffen auf Atomanlagen im Iran."
    },
    {
      "title": "Menschen im Iran: Die lähmende Angst vor den Bomben",
      "teaser": "Schon vor dem Krieg waren die Menschen im Iran erschöpft vom Druck des Regimes. Angesichts der zivilen Opfer könnten sie einen langlebigen Hass auf Israel entwickeln.",
      "url": "https://www.zeit.de/2025/27/menschen-iran-israel-krieg-regime",
      "image_url": "https://img.zeit.de/2025/27/wo-gedichte-verstummen-bild-2/super__430x286",
      "image_title": "Menschen im Iran: Ein Foto von Parnia Abbasi, die bei einem israelischen Luftschlag getötet wurde"
    },
    {
      "title": "Combat 18: Prozess gegen mutmaßliche Mitglieder von Combat 18 hat begonnen",
      "teaser": "Vier Rechtsextreme sollen die verbotene Neonazigruppe Combat 18 weiterbetrieben haben. Vor Gericht wollten sie sich zu Vorwürfen nicht äußern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/combat-rechtsextremist-dortmund-landgericht-prozess",
      "image_url": "https://img.zeit.de/2025-06/prozess-neonazigruppe-combat-18-dortmund-landgericht-bild/super__430x286",
      "image_title": "Combat 18: Einer der Angeklagten sitzt zu Beginn des Prozesses wegen des Verstoßes gegen das Vereinigungsverbot der rechtsextremen Gruppierung «Combat 18 Deutschland» im Landgericht neben seinem Anwalt. Die Bundesanwaltschaft wirft vier Angeklagten vor, trotz bestandskräftigen Verbots die Gruppe bis mindestens Frühjahr 2022 weitergeführt zu haben."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Franziska Brantner: \"Die Grünen wollen also mehr Utopie wagen?\" – \"Unbedingt\"",
      "teaser": "Wie wollen die Grünen nach ihrer Wahlniederlage endlich wieder angreifen? Die Co-Vorsitzende Franziska Brantner sagt: Visionen dürfen nicht nur von Elon Musk kommen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/franziska-brantner-die-gruenen-bundestagswahl-strategie",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/franziska-brantner-die-gruenen-bundestagswahl-strategie-bild-4/super__430x286",
      "image_title": "Franziska Brantner: \"Die Grünen wollen also mehr Utopie wagen?\" – \"Unbedingt\""
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Bundestag: Bundestag beschließt umfassende Steuerentlastungen und Mietpreisbremse",
      "teaser": "Mit milliardenschweren Entlastungen will die schwarz-rote Koalition der Wirtschaft aus der Krise helfen. Die Mietpreisbremse wird um vier Jahre verlängert.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/bundestag-steuerantlastung-unternehmen-wirtschaft-lars-klingbeil",
      "image_url": "https://img.zeit.de/politik/2025-06/abstimmung-steuerentlastung-bild/super__430x286",
      "image_title": "Bundestag: Lars Klingbeil (SPD), Bundesminister der Finanzen, spricht bei der abschließenden Debatte über die geplanten Sonderabschreibungen zur steuerlichen Entlastung von Unternehmen."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Fußfessel: Das vermeintliche Wundermittel gegen Femizide",
      "teaser": "In Spanien ein Erfolg, bei deutschen Politikern beliebt: Die Fußfessel für Gewalttäter ist konkret und damit gut zu vermitteln. Nur wird sie allein vielen nicht helfen.",
      "url": "https://www.zeit.de/gesellschaft/2025-06/fussfessel-gewalt-gegen-frauen-schutz-5vor8",
      "image_url": "https://img.zeit.de/gesellschaft/2025-06/fussfessel-gewalt-gegen-frauen-schutz-5vor8-bild/super__430x286",
      "image_title": "Fußfessel: (links) Former Minister of Justice during the government of former President Jair Bolsonaro, Andres Torres, wears an electronic tracking ankle bracelet as he testifies before the Parliamentary Inquiry Commission that investigates the acts of January 8, when an alleged coup attempt against Lula da Silva's government took place, at the National Congress in Brasilia on August 8, 2023."
    },
    {
      "title": "Regime Change: Dieser Krieg ist längst nicht vorbei",
      "teaser": "Die Waffenruhe zwischen Israel und dem Iran ist äußerst brüchig. Das liegt auch daran, dass die Kriegsziele der USA und Israels sehr unterschiedlich sind.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/regime-change-iran-israel-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/regime-change-iran-israel-5vor8-bild/super__430x286",
      "image_title": "Regime Change: US President Donald Trump boards the Air Force One at the Joint Base Andrews in Maryland on June 24, 2025, to attend the NATO's Heads of State and Government summit in The Hague."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wahlverhalten: Wer Aufregung will, soll ins Kino gehen",
      "teaser": "Natürlich ist Joe Biden langweiliger als Donald Trump, wirken radikale rechte oder linke Ideen aufregend disruptiv. Zum Besseren aber führen sie nie.",
      "url": "https://www.zeit.de/politik/2025-06/wahlverhalten-politische-rechte-linke-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/wahlverhalten-politische-rechte-linke-5vor8-bild/super__430x286",
      "image_title": "Wahlverhalten: Arbeiter richten den Plenarsaal des Deutschen Bundestages für die Anforderungen der 18. Legislaturperiode am 16. Oktober 2013 in Berlin, Deutschland, ein."
    }
  ]
}