{
  "timestamp": "2025-07-13T15:09:32",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.38a151d5f7c0ab1628e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.16d3e817a6c00a56f9fa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Liveblog:Russischer Angriffskrieg gegen die Ukraine: Ukraine meldet 1.800 Drohnenangriffe binnen einer Woche",
      "teaser": "Wolodymyr Selenskyj wirft Russland vor, Zivilisten immer stärker zu terrorisieren. Die IAEA berichtet von ungewöhnlichen Schüssen am AKW Saporischschja. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/ukraine-krieg-news-liveblog-drohnenangriffe-bild/wide__892x501",
      "image_title": "Russischer Angriffskrieg gegen die Ukraine: FILE PHOTO: An explosion of a drone lights up the sky over the city during a Russian drone and missile strike, amid Russia's attack on Ukraine, in Kyiv, Ukraine July 10, 2025. REUTERS/Gleb Garanich/File Photo"
    },
    {
      "title": "Bundesverfassungsgericht: Bundespräsident hält Koalition nach Richterstreit für \"beschädigt\"",
      "teaser": "Frank-Walter Steinmeier kritisiert Schwarz-Rot für die gescheiterte Richterwahl. Das Vorgehen schade der Glaubwürdigkeit, sagt er und dringt auf eine rasche Entscheidung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/richterwahl-bundesverfassungsgericht-walter-steinmeier-koalition-beschaedigt",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/bundespraesident-frank-walter-steinmeier-koalition-richterstreit-beschaedigt/super__430x286",
      "image_title": "Bundesverfassungsgericht: Bundespräsident Frank-Walter Steinmeier hält die abgesagte Richterwahl für problematisch (Archivbild)."
    },
    {
      "title": "Stromsteuer: Bundesländer fordern zeitnahe Stromsteuersenkung für alle",
      "teaser": "Statt einer allgemeinen Stromsteuersenkung will die Bundesregierung vorerst nur das produzierende Gewerbe entlasten. Einige Ministerpräsidenten drängen auf ein Umdenken.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/stromsteuer-senkung-bundesregierung-bundeslaender-kritik",
      "image_url": "https://img.zeit.de/politik/2025-07/stromsteuersenkung-fuer-alle-bild/super__430x286",
      "image_title": "Stromsteuer: grau Kabel Hochspannungsleitungen Symbolbild: Stromleitungen in der Dämmerung. Mehrere Bundesländer fordern von der Bundesregierung eine zeitnahe Senkung der Stromsteuer für alle Verbraucher:innen."
    },
    {
      "title": "Elektronische Patientenakte: Datenschutzbeauftragte moniert App zur elektronischen Patientenakte",
      "teaser": "Patienten sollen sensible Daten in ihrer Patientenakte besser schützen können, fordert Louisa Specht-Riemenschneider. Die Einführung soll bis Oktober erfolgen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/elektronische-patientenakte-app-datenschutzbeauftrage-einstellungen",
      "image_url": "https://img.zeit.de/gesundheit/2025-07/datenschutz-elektronischen-patientenakte-krankenkasse-arzt/super__430x286",
      "image_title": "Elektronische Patientenakte: Eine Arzthelferin schiebt eine Versichertenkarte einer Krankenkasse in eine Lesegerät."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wladimir Putin und Donald Trump: Das Ende einer Spezialoperation",
      "teaser": "Kaum schlägt sich Donald Trump auf die Seite der Ukraine, bereiten sich Russlands Propagandisten auf eine Eskalation vor. Ein Berater Putins wird besonders deutlich.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/wladimir-putin-donald-trump-praesident-bromance-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/wladimir-putin-donald-trump-praesident-bromance/super__430x286",
      "image_title": "wladimir-putin-donald-trump-praesident-bromance"
    },
    {
      "title": "US-Zölle: Von der Leyen warnt vor Schaden durch US-Zölle",
      "teaser": "US-Präsident Trump hat hohe Zölle auf EU-Waren angekündigt. Die Industrie schlägt Alarm, die EU will noch weiter verhandeln. Sie bereitet aber auch Gegenmaßnahmen vor.",
      "url": "https://www.zeit.de/politik/2025-07/usa-eu-zoelle-ursula-von-der-leyen-italien"
    },
    {
      "title": "Frauke Brosius-Gersdorf: Ex-Richter sieht Arbeit des Bundesverfassungsgerichts beeinträchtigt",
      "teaser": "Die abgesagte Wahl neuer Richter bremst laut Ferdinand Kirchhof die Arbeit des Verfassungsgerichts aus. Frauke Brosius-Gersdorf will sich wohl Fragen der Union stellen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/bundesverfassungsgericht-ferdinand-kirchhof-karlsruhe-kritik"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wladimir Putin und Donald Trump: Das Ende einer Spezialoperation",
      "teaser": "Kaum schlägt sich Donald Trump auf die Seite der Ukraine, bereiten sich Russlands Propagandisten auf eine Eskalation vor. Ein Berater Putins wird besonders deutlich.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/wladimir-putin-donald-trump-praesident-bromance-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/wladimir-putin-donald-trump-praesident-bromance/super__430x286",
      "image_title": "wladimir-putin-donald-trump-praesident-bromance"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Friedrich Merz und Jens Spahn • Z+ - Empfehlung: Der Wolfstanz",
      "teaser": "Nach dem Richterdesaster wird deutlich: Das größte Problem von Friedrich Merz ist die Kulturkampflust seines Fraktionschefs Jens Spahn.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/friedrich-merz-jens-spahn-richterwahl-cdu-krise"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Frauke Brosius-Gersdorf: Und diese Frau soll links sein?",
      "teaser": "Frauke Brosius-Gersdorf gilt als progressive Aktivistin. Eine Analyse ihrer Schriften zeigt allerdings: Sie steht näher bei Ludwig Erhard als bei Rosa Luxemburg.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/frauke-brosius-gersdorf-richterkandidatin-links-spd"
    },
    {
      "title": "Frauke Brosius-Gersdorf: Ex-Richter sieht Arbeit des Bundesverfassungsgerichts beeinträchtigt",
      "teaser": "Die abgesagte Wahl neuer Richter bremst laut Ferdinand Kirchhof die Arbeit des Verfassungsgerichts aus. Frauke Brosius-Gersdorf will sich wohl Fragen der Union stellen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/bundesverfassungsgericht-ferdinand-kirchhof-karlsruhe-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/ex-verfassungsrichter-wahlabsage-hat-folgen-fuer-karlsruhe-bild/super__430x286",
      "image_title": "Frauke Brosius-Gersdorf: BUNDESVERFASSUNGSGERICHT, KARLSRUHE, Leere Richtersessel im Verhandlungssaal vor der Urteilsverkündung."
    },
    {
      "title": "Bundesverfassungsgericht: Union mahnt nach gescheiterter Richterwahl zur Ruhe",
      "teaser": "Nach dem vorläufigen Scheitern der Richterwahl im Bundestag fordern CDU und CSU mehr Zeit. Auf das Angebot der SPD, ihre Kandidatin zu befragen, gingen sie nicht ein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/verfassungsgericht-richterwahl-bundestag-reaktionen-union-gespraeche"
    },
    {
      "title": "Wahl der Bundesverfassungsrichter: Nach geplatzter Richterwahl wächst in der Union der Unmut",
      "teaser": "Wegen des Scheiterns der Wahl neuer Verfassungsrichter nimmt in der Union die Kritik an den Koalitionsspitzen zu. Im Fokus ist nicht zuletzt Fraktionschef Jens Spahn.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/union-kritik-jens-spahn-schwarz-rote-koalition-verfassungsrichter-wahl"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in der Ukraine: Was, wenn Putin die Nato testet?",
      "teaser": "Russland ist eine reale Gefahr für Deutschland, warnt Außenminister Johann Wadephul. Gemessen daran ist das Handeln der Bundesregierung kurzsichtig.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8-bild/super__430x286",
      "image_title": "Krieg in der Ukraine: KYIV, UKRAINE - JUNE 17, 2025: People watch the rescue efforts near the site of the Russian missile strike on a residential building, in Kyiv, Ukraine on June 17 2025. At least 14 people were killed and at least 114 injured in a massive overnight attack on Kyiv, marking the deadliest strike on the Ukrainian capital this year. Russia pummeled Kyiv and its suburbs with 175 drones, 14 cruise missiles and two ballistic missiles, Tymur Tkachenko, head of the Kyiv city military administration, said in a post on Telegram. (Photo by Oksana Parafeniuk/For The Washington Post via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Robert D. Kaplan: \"Trump verkörpert die Rache an der Globalisierung\"",
      "teaser": "Überall Kriege, überall Chaos: Geopolitikexperte Robert D. Kaplan erklärt, wie die Macht neu verteilt wird. Und warum unsere Epoche von radikalen Männern geprägt wird.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie-bild/super__430x286",
      "image_title": "Robert D. Kaplan: People run along a street amid smoke following the Israeli strikes on Iran, in Tehran, Iran, June 15, 2025."
    },
    {
      "title": "Wahl der Bundesverfassungsrichter: Nach geplatzter Richterwahl wächst in der Union der Unmut",
      "teaser": "Wegen des Scheiterns der Wahl neuer Verfassungsrichter nimmt in der Union die Kritik an den Koalitionsspitzen zu. Im Fokus ist nicht zuletzt Fraktionschef Jens Spahn.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/union-kritik-jens-spahn-schwarz-rote-koalition-verfassungsrichter-wahl",
      "image_url": "https://img.zeit.de/politik/2025-07/kritik-union-wahl-verfassungsrichter-bild/wide__892x501",
      "image_title": "Wahl der Bundesverfassungsrichter: Bundeskanzler Friedrich Merz (CDU) in der 19. Sitzung des 21. Deutschen Bundestages im Reichstagsgebäude. Berlin, 11.07.2025 Berlin Hauptstadt Deutschland *** Federal Chancellor Friedrich Merz CDU at the 19 session of the 21 German Bundestag in the Reichstag building Berlin, 11 07 2025 Berlin Capital Germany"
    },
    {
      "title": "Massud Peseschkian: Präsident des Iran im Krieg mit Israel verletzt",
      "teaser": "Während der Angriffe Israels auf Gebäude des Nationalen Sicherheitsrats im Iran soll Massud Peseschkian verletzt worden sein. Er sprach von einem Geheimdienstleck.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/iran-praesident-massud-eseschkian-israel-verletzt",
      "image_url": "https://img.zeit.de/politik/2025-07/praesident-massud-peseschkian-bild/super__430x286",
      "image_title": "Massud Peseschkian: Der iranische Präsident Massud Peseschkian (M) winkt bei seinem Besuch des Imam-Ali-Schreins. Peseschkian ist zu einem offiziellen Besuch im Irak."
    },
    {
      "title": "Fall Jeffrey Epstein: Trump fordert Ende der Angriffe auf US-Regierung wegen Epstein-Akten",
      "teaser": "US-Präsident Donald Trump ruft seine Anhänger zur Einheit auf. Die Kritik aus dem Maga-Lager an Justizministerin Pam Bondi wegen der Epstein-Akten müsse beendet werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/jeffrey-epstein-donald-trump-kundenliste-maga",
      "image_url": "https://img.zeit.de/politik/2025-07/trump-fordert-seine-anhaenger-zur-einheit-auf-bild/super__430x286",
      "image_title": "Fall Jeffrey Epstein: U.S. President Donald Trump listens as U.S. Attorney General Pam Bondi speaks to the media, after the U.S. Supreme Court dealt a blow to the power of federal judges by restricting their ability to grant broad legal relief in cases as the justices acted in a legal fight over President Donald Trump's bid to limit birthright citizenship, in the Press Briefing Room at the White House in Washington D.C., June 27, 2025."
    },
    {
      "title": "US-Razzien: Vor ihnen sollen alle Angst haben",
      "teaser": "Die Beamten der US-Einwanderungsbehörde ICE gehen immer brutaler vor. Dank Trumps Haushaltspaket sollen sie ihre Razzien nun noch ausweiten können.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/us-razzien-einwanderung-ice-big-beautiful-bill-migration",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/us-razzien-einwanderung-ice-big-beautiful-bill-migration-bild/wide__892x501",
      "image_title": "US-Razzien: NEW YORK, NEW YORK - JULY 08: Federal agents detain a man as they patrol the halls of immigration court at the Jacob K. Javitz Federal Building on July 08, 2025 in New York City. Various council members and a state senator attended immigration hearings and observed Immigration and Customs Enforcement as they continued their stepped-up tactics of detaining people during routine check-ins or showing up to court for their immigration hearings. (Photo by Spencer Platt/Getty Images)"
    },
    {
      "title": "Flugabwehrsystem Patriot: Jeder will diese Waffe haben",
      "teaser": "Die Ukraine braucht dringend mehr Flugabwehrsysteme vom Typ Patriot. Doch die Produktion hinkt hoffnungslos hinterher. Kanzler Merz will deshalb sogar von den USA kaufen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/flugabwehrsystem-patriot-waffe-produktion-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/flugabwehrsystem-patriot-waffe-produktion-ukraine-bild/super__430x286",
      "image_title": "Flugabwehrsystem Patriot: A US Patriot missile defence system is pictured during the Israeli-US military exercise \"Juniper Cobra\" at the Hatzor Airforce Base in Israel on March 8, 2018. Exercise Juniper Cobra is a five-day combined military exercise between Israel and the United States. / AFP PHOTO / JACK GUEZ (Photo credit should read JACK GUEZ/AFP via Getty Images)"
    },
    {
      "title": "Nachrichtenpodcast: Jens Spahn und der Kulturkampf von rechts",
      "teaser": "Nach dem Wahldesaster gibt es Vorwürfe eines rechten Kulturkampfs. Welche Rolle spielt Jens Spahn dabei? Und: Ein Schweizer Bergdorf kämpft gegen Elon Musk.",
      "url": "https://www.zeit.de/politik/2025-07/jens-spahn-richterwahl-kulturkampf-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Jens Spahn und der Kulturkampf von rechts"
    },
    {
      "title": "Ukrainekrieg: Selenskyj stellt Deal zu Patriot-Lieferungen in Aussicht",
      "teaser": "Die Ukraine könnte schon bald zusätzliche Patriot-Flugabwehrsysteme erhalten, sagt Präsident Wolodymyr Selenskyj. Merz und Trump hatten zuvor Bereitschaft signalisiert.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/ukraine-krieg-patriot-abwehrsystem-wolodymyr-selenskyj",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/selenskyj-patriot-bild/wide__892x501",
      "image_title": "Ukrainekrieg: Der ukrainische Präsident Wolodymyr Selenskyj hat eine Vereinbarung zur Lieferung von Patriot-Flugabwehrsystemen in Aussicht gestellt."
    },
    {
      "title": "Propalästinensische Proteste: Polizei nimmt Mitglieder von Palestine Action in Großbritannien fest",
      "teaser": "Bei propalästinensischen Protesten in Großbritannien wurden mehr als 80 Demonstranten festgenommen. Laut Polizei gehören sie zu einer terroristischen Vereinigung.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/festnahmen-propalaestinensische-demos-grossbritannien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/demos-london-bild/super__430x286",
      "image_title": "Propalästinensische Proteste: Bei einer propalästinensischen Protestkundgebung in Manchester nehmen Polizisten einen Demonstranten fest."
    },
    {
      "title": "US-Zölle: Von der Leyen warnt vor Schaden durch US-Zölle",
      "teaser": "US-Präsident Trump hat hohe Zölle auf EU-Waren angekündigt. Die Industrie schlägt Alarm, die EU will noch weiter verhandeln. Sie bereitet aber auch Gegenmaßnahmen vor.",
      "url": "https://www.zeit.de/politik/2025-07/usa-eu-zoelle-ursula-von-der-leyen-italien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/ursula-von-der-leyen-ankuendigung-donald-trump-eu-zoelle-bild/super__430x286",
      "image_title": "US-Zölle: European Commission President Ursula von der Leyen gives a speech during a plenary session at the European Parliament, in Strasbourg on July 9, 2025. Von der Leyen on July 7, 2025 dismissed a far-right sponsored motion of no confidence against her as a conspiracy theory-laden attempt to undermine European unity, ahead of a vote that casts renewed scrutiny on her leadership. The rare challenge has virtually no chance of unseating the conservative European Commission president in the vote to be held on July 10, 2025. (Photo by Jean-Christophe VERHAEGEN / AFP) (Photo by JEAN-CHRISTOPHE VERHAEGEN/AFP via Getty Images)"
    },
    {
      "title": "Zollstreit: Donald Trump kündigt Zölle von 30 Prozent auf EU-Waren an",
      "teaser": "Donald Trump hat die Höhe des Einfuhrzolls ab August bekannt gegeben. Sollte die EU Gegenzölle erheben, droht der US-Präsident mit weiteren Zöllen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/donald-trump-kuendigt-zoelle-von-30-prozent-auf-eu-waren-an",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/donald-trump-kuendigt-zoelle-von-30-prozent-auf-eu-waren-an-bild/wide__892x501",
      "image_title": "Zollstreit: Autos werden im Hafen am BLG Autoterminal Bremerhaven auf Schiffe verladen. Die Einführung neuer Zölle durch US-Präsident Trump verteuert die Autos europäischer Hersteller in den USA. Experten warnen vor erheblichen Auswirkungen, vor allem für die deutschen Hersteller. +++ dpa-Bildfunk ++ 01/04/2025 Bremerhaven"
    },
    {
      "title": "Atomstreit: Iran will Zusammenarbeit mit IAEA \"in neuer Form\" fortsetzen",
      "teaser": "Nach den US-Angriffen auf seine Atomanlagen hatte Irans Regime die Kooperation mit der Atomenergieorganisation beendet. Nun will es einzelne Inspektionen wieder zulassen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/atomstreit-iran-iaea-zusammenarbeit-angriffe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/atomstreit-iran-iaea-zusammenarbeit-angriffe-bild/super__430x286",
      "image_title": "Atomstreit: HANDOUT - Dieses von Maxar am 18. Juni 2025 zur Verfügung gestellte Satellitenbild zeigt das Gebäude des iranischen Schwerwasserreaktors in Arak, nachdem Israel Luftangriffe auf den Reaktor geflogen hat. +++ dpa-Bildfunk +++ 18/06/2025"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wladimir Putin und Donald Trump: Das Ende einer Spezialoperation",
      "teaser": "Kaum schlägt sich Donald Trump auf die Seite der Ukraine, bereiten sich Russlands Propagandisten auf eine Eskalation vor. Ein Berater Putins wird besonders deutlich.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/wladimir-putin-donald-trump-praesident-bromance-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/wladimir-putin-donald-trump-praesident-bromance/super__430x286",
      "image_title": "wladimir-putin-donald-trump-praesident-bromance"
    },
    {
      "title": "Bundesverfassungsgericht: Union mahnt nach gescheiterter Richterwahl zur Ruhe",
      "teaser": "Nach dem vorläufigen Scheitern der Richterwahl im Bundestag fordern CDU und CSU mehr Zeit. Auf das Angebot der SPD, ihre Kandidatin zu befragen, gingen sie nicht ein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/verfassungsgericht-richterwahl-bundestag-reaktionen-union-gespraeche",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/verfassungsgericht-richterwahl-bundestag-reaktionen-union-gespraeche-bild/super__430x286",
      "image_title": "Bundesverfassungsgericht: Steffen Bilger (CDU, l-r), Erster Parlamentarischer Geschäftsführer der CDU/CSU-Bundestagsfraktion, Jens Spahn (CDU), Vorsitzender der CDU/CSU-Bundestagsfraktion, und Alexander Hoffmann, CSU-Landesgruppenchef, beraten sich nach der Kanzlerwahl im Bundestag. Der designierte Bundeskanzler Merz ist bei der Kanzlerwahl im Bundestag im ersten Wahlgang durchgefallen. +++ dpa-Bildfunk ++ 06/05/2025 Berlin"
    },
    {
      "title": "Russland und Nordkorea: Russlands Außenminister lädt Kim Jong Un zu Treffen mit Putin ein",
      "teaser": "In Nordkorea hat der russische Außenminister Sergej Lawrow das Regime für die Hilfe im Krieg gegen die Ukraine gelobt. Die Partnerschaft soll fortgesetzt werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/russland-aussenminister-lawrow-treffen-kim-jong-un-nordkorea",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/russland-nordkorea-aussenminister-sergej-lawrow-kim-jong-un-treffen-bild/super__430x286",
      "image_title": "Russland und Nordkorea: HANDOUT - Auf diesem vom Pressedienst des russischen Außenministeriums via AP veröffentlichten Foto geben sich der russische Außenminister Sergej Lawrow (M) und Nordkoreas Machthaber Kim Jong Un (l) während ihres Treffens in Wonsan die Hand. +++ dpa-Bildfunk +++ Wonsan 12/07/2025"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Frauke Brosius-Gersdorf: Und diese Frau soll links sein?",
      "teaser": "Frauke Brosius-Gersdorf gilt als progressive Aktivistin. Eine Analyse ihrer Schriften zeigt allerdings: Sie steht näher bei Ludwig Erhard als bei Rosa Luxemburg.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/frauke-brosius-gersdorf-richterkandidatin-links-spd",
      "image_url": "https://img.zeit.de/politik/2025-07/frauke-brosius-gersdorf-richterkandidatin/super__430x286",
      "image_title": "frauke-brosius-gersdorf-richterkandidatin"
    },
    {
      "title": "Chronik der US-Präsidentschaft: Die wichtigsten Entscheidungen Donald Trumps im Überblick",
      "teaser": "Trump kündigt neue Zölle für die EU und Mexiko an. Razzien der Einwanderungsbehörde dürfen nicht ohne Verdacht durchgeführt werden. Unsere Chronik der Entscheidungen",
      "url": "https://www.zeit.de/politik/ausland/donald-trump-entscheidungen-dekrete-chronik",
      "image_url": "https://img.zeit.de/politik/ausland/2025-04/donald-trump-zeitstrahl/super__430x286",
      "image_title": "Chronik der US-Präsidentschaft: Die wichtigsten Entscheidungen Donald Trumps im Überblick"
    },
    {
      "title": "Arbeiterpartei Kurdistans: Erdoğan bezeichnet Entwaffnung der PKK als Sieg für die Türkei",
      "teaser": "Für den türkischen Präsidenten endet ein \"schmerzhaftes Kapitel\" der Geschichte, nachdem PKK-Kämpfer ihre Waffen verbrannt haben. Sie fordern noch Sicherheitsgarantien.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/erdo-an-entwaffnung-pkk-sieg-tuerkei",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/recep-tayyip-erdogan-tuerkei-entwaffnung-pkk-bild/super__430x286",
      "image_title": "Arbeiterpartei Kurdistans: FILE PHOTO: Turkey's President Tayyip Erdogan speaks during a press conference at the NATO summit in The Hague, Netherlands June 25, 2025. REUTERS/Piroschka Van De Wouw/File Photo"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Friedrich Merz und Jens Spahn • Z+ - Empfehlung: Der Wolfstanz",
      "teaser": "Nach dem Richterdesaster wird deutlich: Das größte Problem von Friedrich Merz ist die Kulturkampflust seines Fraktionschefs Jens Spahn.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/friedrich-merz-jens-spahn-richterwahl-cdu-krise",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/friedrich-merz-jens-spahn-richterwahl/super__430x286",
      "image_title": "friedrich-merz-jens-spahn-richterwahl"
    },
    {
      "title": "Wahl der Verfassungsrichter: Dobrindt zeigt sich offen für Gespräche mit der Linken",
      "teaser": "Für die Wahl der Bundesverfassungsrichter könnte die Union auf die Linke angewiesen sein. Bundesinnenminister Dobrindt sagt, er würde Gespräche mit der Partei führen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/wahl-richter-bundesverfassungsgericht-alexander-dobrindt-linke",
      "image_url": "https://img.zeit.de/politik/2025-07/alexander-dobrindt-offen-fuer-gespraeche-mit-der-linken-bild/super__430x286",
      "image_title": "Wahl der Verfassungsrichter: BERLIN, GERMANY - JULY 09: (R-L) Heidi Reichinnek, parliamentary party leader DIE LINKE, Friedrich Merz, Federal Chancellor, Lars Klingbeil, German Minister of Finance, Alexander Dobrindt, German Minister for Interior, Johann Wadephul, German Foreign Minister, and Boris Pistorius, German Minister of Defence, are pictured during the meeting about the budget plan 2025 at the German Bundestag on July 09, 2025 in Berlin, Germany."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Bevölkerungsschutztag: Landkreise und Grüne fordern Zivilschutzkonzept für Krisenfall",
      "teaser": "Es mangele an einem flächendeckenden Konzept für den Bevölkerungsschutz, kritisieren die Landkreise. Die Grünen fordern ein Klimaschutzprogramm.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/landkreise-bevoelkerungsschutztag-zivilschutzkonzept-gruene",
      "image_url": "https://img.zeit.de/politik/2025-07/bevoelkerungsschutztag-rostock-bild/super__430x286",
      "image_title": "Bevölkerungsschutztag: DRESDEN, SAXONY, GERMANY - 2024/09/12: Cars of the Federal Agency for Technical Relief, THW, in front of the partly collapsed Carola Bridge, the Saxon State Chamber in the distance."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Genozid von Srebrenica: Die vergessenen Lehren von Srebrenica",
      "teaser": "Im friedlichen Aufbruch der 1990er-Jahre wirkte der Genozid von Srebrenica wie eine Ausnahme. Die Ideen dahinter sind nun wieder zurück in der Welt.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/genozid-von-srebrenica-30-jahrestag-bosnien-5vor8",
      "image_url": "https://img.zeit.de/politik/2025-07/genozid-von-srebrenica-30-jahrestag/super__430x286",
      "image_title": "Genozid von Srebrenica: A little girl and her grieving mother sit close together in a Muslim refugee shelter at Zenica, after receiving news that the girl's father was one of the thousands of Muslims executed by Serbs at Srebrenica. (Photo by David Turnley/Corbis/VCG via Getty Images)"
    },
    {
      "title": "Friedrich Merz: Deutschland hat kein Sonder­verschmutzungs­recht",
      "teaser": "In der Generaldebatte im Bundestag zeigte Bundeskanzler Merz, was klimapolitisch von ihm zu erwarten ist. Seine Argumentation: direkt aus der Mottenkiste.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/friedrich-merz-generaldebatte-bundestag-klimapolitik-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/friedrich-merz-generaldebatte-bundestag-klimapolitik-5vor8-bild/super__430x286",
      "image_title": "Friedrich Merz: German Chancellor Friedrich Merz (C) listens as German Finance Minister and Vice Chancellor Lars Klingbeil (foreground, R) addresses delegates during a session on the government's 2025 budget draft on July 8, 2025 at the Bundestag (lower house of parliament) in Berlin. (Photo by Odd ANDERSEN / AFP) (Photo by ODD ANDERSEN/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Fall Jeffrey Epstein: Willkommen in der wirklichen Welt",
      "teaser": "MAGA-Politiker haben sich am Skandal um Jeffrey Epstein abgearbeitet. Jetzt stolpern sie über die Verschwörungserzählungen, die sie selbst befeuert haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/fall-jeffrey-epstein-donald-trump-verschwoerungstheorie-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/fall-jeffrey-epstein-donald-trump-verschwoerungstheorie-pam-bondi/super__430x286",
      "image_title": "Fall Jeffrey Epstein: Attorney General Pam Bondi testifies during a Senate Appropriations Subcommittee hearing on the Department of Justice 2026 budget, at the U.S. Capitol, in Washington, D.C., on Wednesday, June 25, 2025. (Graeme Sloan/Sipa USA)"
    }
  ]
}