{
  "timestamp": "2025-10-09T00:46:02",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.457eac67123795ae5f8e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.08abc00543d729bf1f75.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.b12c6ce014097662c5c4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Proteste in Marokko: Prominente rufen Marokkos König nach Gen-Z-Protesten zu Reformen auf",
      "teaser": "Die Jugend in Marroko demonstriert seit Tagen für einen Regierungswechsel. Jetzt stellen sich 60 bekannte Persönlichkeiten in einem offenen Brief hinter die Bewegung.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/proteste-gen-z-marokko-brief-koenig-reformen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/abdel-majid-bziouat/wide__892x502",
      "image_title": "Proteste in Marokko: MOROCCO-PROTEST-ECONOMY-SOCIAL Demonstrators flash the victory sign during a youth-led protest demanding reforms to public healthcare and education at Mohamed V square in Casablanca on October 6, 2025. For more than a week, Morocco has been shaken by daily protests led mostly by young people following the death of eight pregnant women admitted for caesarean sections at a public hospital in Agadir, sparking outrage over deteriorating public services including the country's struggling health and education systems. (Photo by Abdel Majid BZIOUAT / AFP) (Photo by ABDEL MAJID BZIOUAT/AFP via Getty Images)"
    },
    {
      "title": "Gazakrieg: Israel und Hamas einigen sich auf erste Phase des US-Friedensplans",
      "teaser": "Die israelische Armee wird sich zurückziehen, die Hamas alle Geiseln freilassen. US-Präsident Trump spricht von einem ersten Schritt hin zu einem \"ewigen Frieden\".",
      "url": "https://www.zeit.de/politik/ausland/2025-10/israel-und-hamas-einigen-sich-auf-erste-phase-des-us-friedensplans",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/gaza-hamas-abkommen-erste-phase-bild-2/super__430x287",
      "image_title": "Gazakrieg: TOPSHOT - --PHOTO TAKEN DURING A CONTROLLED EMBED TOUR WITH THE ISRAELI ARMY AND SUBSEQUENTLY EDITED UNDER MILITARY SUPERVISION-- This picture taken during a media tour organised by the Israeli army on October 3, 2025, shows Israeli army tanks in front of war-damaged buildings in the vicinity of the Jordanian Field Hospital in Gaza City. Israel's military said on October 4 that it was continuing its offensive in Gaza City and warned residents not to return to the area, even after US President Donald Trump urged Israel to halt its assault on the territory. (Photo by JACK GUEZ / POOL / AFP) (Photo by JACK GUEZ/POOL/AFP via Getty Images)"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Benjamin Netanjahu verspricht Rückkehr aller Geiseln",
      "teaser": "Israels Regierung soll den Friedensschluss mit der Hamas noch heute billigen. Premier Netanjahu verspricht, er werde alle Geiseln \"nach Hause holen\". Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/nahost-liveblog-einigung-friedensplan-netanjahu-geiseln-bild/super__430x287",
      "image_title": "Krieg in Gaza: Israel's Benjamin Netanyahu Meets With Trump At The White House WASHINGTON, DC - SEPTEMBER 29: Israeli Prime Minister Benjamin Netanyahu participates in a joint news conference with U.S. President Donald Trump in the State Dining Room at the White House on September 29, 2025 in Washington, DC. President Trump welcomed Netanyahu for his fourth visit to the White House, where the two leaders met to discuss the latest U.S. backed plans to end the war in Gaza and secure the release of the remaining hostages held by Hamas. (Photo by Win McNamee/Getty Images)"
    },
    {
      "title": "Europäische Union: EU-Prüfer decken Unregelmäßigkeiten in Milliardenhöhe auf",
      "teaser": "Noch immer fließt viel EU-Geld in nicht förderfähige Projekte. Vor allem Strukturfördermittel für wirtschaftlich schwache Regionen sind betroffen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/europaeische-union-unregelmaessigkeiten-foerdermittel",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/europaeische-union-unregelmaessigkeiten-foerdermittel-bild/super__430x287",
      "image_title": "Europäische Union: Flag during the Economic and Financial Affairs ECOFIN Council which is the meeting of Economics and Finance Ministers in the European Council an institution of the European Union in Brussels in Belgium on 8th of July 2025. Minister discuss the euro area enlargement in particular Bulgaria to become a member of the euro area and the national escape clause under the Stability and Growth Pact and the single currency package and the savings and investment union and the Recovery and Resilience Facility (RFF). (Photo by Martin Bertrand / Hans Lucas via AFP) (Photo by MARTIN BERTRAND/Hans Lucas/AFP via Getty Images)"
    },
    {
      "title": "Nordrhein-Westfalen: Designierte Bürgermeisterin von Herdecke durch Messerstiche verletzt",
      "teaser": "Iris Stalzer, die neu gewählte Bürgermeisterin von Herdecke, ist niedergestochen worden. Die SPD-Politikerin schwebt in Lebensgefahr. Kanzler Merz äußert sich betroffen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/herdecke-buergermeisterin-iris-stalzer-angriff",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/buergermeisterin-herdecke-iris-stalzer-niedergestochen-krankenwagen-bild/super__430x287",
      "image_title": "Nordrhein-Westfalen: Einsatzkräfte stehen neben einem Rettungshubschrauber. Die neu gewählte Bürgermeisterin von Herdecke, Iris Stalzer (SPD), ist lebensgefährlich verletzt in ihrer Wohnung gefunden worden. Sie habe mehrere Messerstiche erlitten, hieß es aus Sicherheitskreisen. (zu dpa: «Neu gewählte Bürgermeisterin von Herdecke verletzt») +++ dpa-Bildfunk +++"
    },
    {
      "title": "CSU: Horst Seehofer kritisiert Markus Söders Umgang mit den Grünen",
      "teaser": "Der frühere CSU-Chef wirft seinem Nachfolger \"strategische Fehlentscheidungen\" vor. Die gesamte grüne Bewegung zu diskreditieren, sei falsch.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/horst-seehofer-kritik-markus-soeder-gruene"
    },
    {
      "title": "Sozialpolitik: Gutverdiener sollen ab 2026 mehr Sozialbeiträge zahlen",
      "teaser": "Wer ein hohes Einkommen hat, soll sich ab 2026 stärker an der Finanzierung der Sozialversicherungen beteiligen. Die Bemessungsgrenzen für Sozialabgaben werden angehoben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/einkommen-sozialbeitraege-bundeskabinett-beitragsbemessungsgrenze-erhoehung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Selbstbild der Deutschen: Fühlt es sich noch gut an, ein Deutscher zu sein?",
      "teaser": "Die Regierung Merz will, dass es wieder läuft – von den Arztterminen über die Bahn bis zu den Schulen. Das ist wichtig für die Selbstachtung im Land. Aber nicht genug.",
      "url": "https://www.zeit.de/politik/2025-10/selbstbild-deutsche-pessimismus-nachhaltigkeit-bundesregierung-gxe",
      "image_url": "https://img.zeit.de/kultur/2025-10/selbstbild-deutsche-pessimismus-nachhaltigkeit-bundesregierung-bild/super__430x287",
      "image_title": "Selbstbild der Deutschen: Fühlt es sich noch gut an, ein Deutscher zu sein?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Drohnenabwehr: Wo die Drecksarbeit im Drohnenkrieg erledigt wird",
      "teaser": "Vereinzelte Drohnen über Flughäfen – und Europa verfällt in Panik. Doch Putins Provokationen lenken von der realen Gefahr Russlands ab. Die zeigt sich in der Ukraine.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/drohnenabwehr-ukraine-europa-5vor8",
      "image_url": "https://img.zeit.de/autoren/V/Christian_Vooren/christian-vooren/square__46x46",
      "image_title": "Christian Vooren"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Baschar al-Assad in Moskau: Der stumme Schlächter",
      "teaser": "Syriens Ex-Diktator Baschar al-Assad ist in Moskau untergetaucht. Welche Spuren gibt es von ihm?",
      "url": "https://www.zeit.de/2025/43/baschar-al-assad-moskau-russland-syrien-familie-wladimir-putin"
    },
    {
      "title": "Vegetarische Produkte: EU-Parlament will Bezeichnungen wie \"Veggieburger\" verbieten",
      "teaser": "Das Europaparlament hat für ein Verbot von Produktbezeichnungen wie \"Veggieburger\" oder \"Sojaschnitzel\" gestimmt. Es steht aber noch die Zustimmung der EU-Staaten aus.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/eu-parlament-verbot-bezeichnung-veggie-burger-gxe",
      "image_url": "https://img.zeit.de/politik/2025-10/eu-parlament-bezeichnung-veggie-burger-verbot-bild/super__430x287",
      "image_title": "Vegetarische Produkte: Ein veganer Burger vom veganen Imbiss von Attila Hildmann, aufgenommen am 25.10.2017 in Berlin. Nach einem Verriss in einem Zeitungsartikel präsentierte er seine Burger und ging eine Wette ein. Wenn die Mehrheit der Journalisten seine veganen Burger schlechter als Fleischburger findet, isst er vor Ort ein Steak vom Rind. Er verlor, schlachte dafür aber kein Tier. (zu dpa \"Vegan-Koch Attila Hildmann verliert Steak-Wette\" vom 25.10.2017) Foto: Jens Kalaene/dpa-Zentralbild/dpa ++ +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sozialpolitik: Gutverdiener sollen ab 2026 mehr Sozialbeiträge zahlen",
      "teaser": "Wer ein hohes Einkommen hat, soll sich ab 2026 stärker an der Finanzierung der Sozialversicherungen beteiligen. Die Bemessungsgrenzen für Sozialabgaben werden angehoben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/einkommen-sozialbeitraege-bundeskabinett-beitragsbemessungsgrenze-erhoehung"
    },
    {
      "title": "Rente in Deutschland: Jens Spahn geht in den nächsten Jahren von Rente mit 70 aus",
      "teaser": "Unionsfraktionschef Spahn hält ein höheres Rentenalter in Deutschland für unvermeidlich. Aktuelle Forderungen von Bundeswirtschaftsministerin Reiche hält er für verfrüht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/rente-deutschland-jens-spahn-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Frauke Brosius-Gersdorf : \"Da müssen Sie einfach gucken, wie Sie die Tage überleben\"",
      "teaser": "Frauke Brosius-Gersdorf sollte Verfassungsrichterin werden - bis die CDU sie ablehnte. Nun spricht sie über falsche Gerüchte, ihren Schmerz - und die Rolle des Kanzlers.",
      "url": "https://www.zeit.de/2025/42/frauke-brosius-gersdorf-richterin-bundesverfassungsgericht-wahl-spd",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/brosius-gersdorf-verfassungsrichterin-bild-2/super__430x287",
      "image_title": "Frauke Brosius-Gersdorf: Frauke Brosius-Gerdorf, 54, ist eine renommierte Rechtswissenschaftlerin. Ihre Kandidatur für das Amt der Verfassungsrichterin wurde zum Politikum."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Militär: Wenn mehr als 800 Generäle und Admirale reglos bleiben",
      "teaser": "Pete Hegseth wettert gegen \"fette\" Soldaten, Donald Trump bettelt um Applaus: Eine Versammlung von US-Militärs aus aller Welt wird zu einem bizarren Spektakel.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/us-militaer-donald-trump-pete-hegseth-treffen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/us-militaer-donald-trump-pete-hegseth-treffen-bild-bild-02/super__430x287",
      "image_title": "US-Militär: QUANTICO, VIRGINIA - SEPTEMBER 30: Senior military leaders look on at Marine Corps Base Quantico on September 30, 2025 in Quantico, Virginia. In an unprecedented gathering, almost 800 generals, admirals and their senior enlisted leaders have been ordered into one location from around the world on short notice. (Photo by Alex Wong/Getty Images)"
    },
    {
      "title": "Drogenschmuggel: US-Angriff vor Venezuela soll kolumbianisches Boot getroffen haben",
      "teaser": "Die jüngste US-Attacke gegen mutmaßliche Drogenschmuggler tötete offenbar Kolumbianer. Kolumbiens Präsident Petro spricht von einer \"Aggression gegen ganz Lateinamerika\".",
      "url": "https://www.zeit.de/politik/ausland/2025-10/drogenschmuggel-venezuela-kolumbien-usa-boot-angriff",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/drogenschmuggel-venezuela-kolumbien-usa-boot-angriff-bild/wide__892x502",
      "image_title": "Drogenschmuggel: NEW YORK, NEW YORK - SEPTEMBER 23: President of Colombia Gustavo Petro speaks during the 80th session of the UN’s General Assembly (UNGA) on September 23, 2025 in New York City. World leaders convened for the 80th Session of UNGA, with this year’s theme for the annual global meeting being “Better together: 80 years and more for peace, development and human rights.” (Photo by Alexi J. Rosenfeld/Getty Images)"
    },
    {
      "title": "Krieg im Gazastreifen: Trump kündigt mögliche Reise zu Friedensgesprächen nach Ägypten an",
      "teaser": "Nach Worten von US-Präsident Trump ist eine Einigung in den Gazaverhandlungen \"sehr nahe\". Er könnte deshalb am Wochenende in den Nahen Osten reisen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/krieg-gazastreifen-us-praesident-donald-trump-reise-friedensgespraeche",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/krieg-gazastreifen-us-praesident-donald-trump-moegliche-reise-friedensgespraeche-bild/super__430x287",
      "image_title": "Krieg im Gazastreifen: U.S. President Donald Trump participates in a roundtable on antifa, an anti-fascist movement he designated a domestic \"terrorist organization\" via executive order on September 22, at the White House in Washington, D.C., October 8, 2025. REUTERS/Evelyn Hockstein"
    },
    {
      "title": "Regierungskrise in Frankreich: Lecornu stellt neuen Premier bis Freitag in Aussicht",
      "teaser": "Der scheidende Premier hat sich zuversichtlich gezeigt, dass Frankreich binnen 48 Stunden einen neuen Regierungschef haben kann. Weitere Lösungen blieb er schuldig.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/regierungskrise-frankreich-sebastien-lecornu",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/regierungskrise-frankreich-sebastien-lecornu-bild/super__430x287",
      "image_title": "Regierungskrise in Frankreich: Der scheidende Ministerpräsident Frankreichs, Sébastien Lecornu"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Antoni Lallican: \"Das Wichtigste für Antoni war Integrität\"",
      "teaser": "Der Fotojournalist Antoni Lallican gab den Menschen in Kriegsgebieten ein Gesicht. In der Ukraine hat ihn ein russischer Drohnenpilot gezielt getötet. Ein Nachruf",
      "url": "https://www.zeit.de/politik/ausland/2025-10/antoni-lallican-franzoesischer-fotojournalist-ukraine-drohne",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/antoni-lallican-franzoesischer-fotojournalist-ukraine-drohne-bild/wide__892x502",
      "image_title": "Antoni Lallican: \"Das Wichtigste für Antoni war Integrität\""
    },
    {
      "title": "Kanzleramt: Koalitionsausschuss berät über Verbrenner-Aus und Bürgergeld",
      "teaser": "Die Spitzen der schwarz-roten Koalition haben im Kanzleramt begonnen, über wichtige Streitthemen zu sprechen. Darunter: Das Verbrenner-Aus 2035 und die Sozialpolitik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/kanzleramt-koalitionsausschuss-beginn-autoindustrie-sozialpolitik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/koalitionsausschuss-beratungen-autoindustrie-sozialpolitik-bild/super__430x287",
      "image_title": "Kanzleramt: BERLIN, GERMANY - OCTOBER 08: (From L to R) Finance Minister Lars Klingbeil, Chancellor Friedrich Merz and Chancellery Minister Thorsten Frei arrive for the weekly federal government cabinet meeting on October 08, 2025 in Berlin, Germany. High on the morning's agenda is an update to Germany's federal police law to allow law enforcement agencies to react quickly to the threat of drones, including being able to shoot them down. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Angriff auf Synagoge in Manchester: Synagogen-Angreifer bekannte sich in Polizeianruf zur IS-Terrormiliz",
      "teaser": "Vor dem Angriff in Manchester hat die Polizei nach eigenen Angaben einen Anruf des Attentäters erhalten. Er habe angegeben, Anhänger des \"Islamischen Staats\" zu sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/synagoge-manchester-angriff-islamischer-staat",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-10/islamischer-staat-angriff-synagoge-manchester-bild/super__430x287",
      "image_title": "Angriff auf Synagoge in Manchester: Die Synagoge in Heaton Park, Manchester, wurde Anfang Oktober angegriffen von einem Mann, der sich laut Polizei zur Terrormiliz \"Islamischer Staat\" bekannt hat."
    },
    {
      "title": "Bundestag: \"Turbo-Einbürgerung\" nach drei Jahren wieder abgeschafft",
      "teaser": "Nach nur einem Jahr hat der Bundestag die beschleunigte Einbürgerung wieder abgeschafft. Der deutsche Pass darf laut Dobrindt kein \"Anreiz für illegale Migration\" sein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bundestag-abschaffung-turbo-einbuergerung-alexander-dobrindt",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/turbo-einbuergerung-abgeschaft-bild/wide__892x502",
      "image_title": "Bundestag: BREMEN, GERMANY - AUGUST 19: Detail shows a folder with federal eagle in the hands of new German citizens at a naturalization ceremony on August 19, 2024 in Bremen, Germany. Germany has seen a steady increase over the last decade in the number of foreigners attaining German citizenship, with over 200,000 in 2023, a new record. (Photo by Morris MacMatzen/Getty Images)"
    },
    {
      "title": "USA: Trump fordert Haft für demokratische Politiker in Illinois",
      "teaser": "US-Präsident Donald Trump will, dass der demokratische Bürgermeister von Chicago und der Gouverneur von Illinois verhaftet werden. Sie würden ICE-Beamte nicht schützen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/trump-forderung-haft-buergermeister-chicago-gouverneur-illinois",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/trump-fordert-inhaftierung-demokratischer-politiker-jb-pritzker-bild/super__430x287",
      "image_title": "USA: NORFOLK, VIRGINIA - OCTOBER 05: U.S. President Donald Trump waves as he boards Air Force One after making remarks during the Navy 250 Celebration on the USS Harry S. Truman aircraft carrier, at Norfolk International Airport on October 5, 2025 in Norfolk, Virginia. President Trump is visiting Naval Station Norfolk in Virginia for a celebration of the 250th birthday of the U.S. Navy. (Photo by Alex Wong/Getty Images)"
    },
    {
      "title": "Anklage: Ex-FBI-Chef James Comey plädiert vor Gericht auf nicht schuldig",
      "teaser": "Der ehemalige FBI-Chef Comey hatte 2017 zur mutmaßlichen Einmischung Russlands in den US-Wahlkampf ermittelt, nun ist er angeklagt. Er plädiert auf nicht schuldig.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/james-comey-plaediert-nicht-schuldig",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/gericht-ex-fbi-chef-janes-comey-plediert-nicht-schuldig-bild/super__430x287",
      "image_title": "Anklage: TOPSHOT - Former FBI Director James Comey arrives to testify during a US Senate Select Committee on Intelligence hearing on Capitol Hill in Washington,DC, June 8, 2017. (Photo by Brendan Smialowski / AFP) (Photo by BRENDAN SMIALOWSKI/AFP via Getty Images)"
    },
    {
      "title": "Nachrichtenpodcast: Gen-Z-Proteste auf Marokkos Straßen",
      "teaser": "Junge Menschen protestieren in Marokko gegen Korruption und hohe Ausgaben der Fußball-WM 2030. Was fordert die \"GenZ 212\"? Und: die Abschaffung der \"Turbo-Einbürgerung\"",
      "url": "https://www.zeit.de/politik/2025-10/proteste-marokko-korruption-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__892x502",
      "image_title": "Nachrichtenpodcast: Gen-Z-Proteste auf Marokkos Straßen"
    },
    {
      "title": "Krankenhausreform: Regierung beschließt Änderung zur Abschwächung der Krankenhausreform",
      "teaser": "Gesundheitsministerin Warken hat eine Gesetzesänderung der Krankenhausreform auf den Weg gebracht. Kliniken sollen mehr Zeit und Ausnahmeregelungen erhalten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/krankenhausreform-aenderung-warken-gesundheitsministerin-bundesregierung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/kabinett-krankenhausreform-nina-warken-klinikschliessungen-bild/super__430x287",
      "image_title": "Krankenhausreform: Nina Warken (CDU), Bundesgesundheitsministerin, spricht auf einer Pressekonferenz zum Krankenhausreformanpassungsgesetz und dem Gesetzentwurf zur Änderung des Medizinal-Cannabisgesetzes. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Kaja Kallas: \"Wir waren lange Zeit die Good Guys\"",
      "teaser": "Kaja Kallas, die Stimme der EU in der Welt, drängt Europa dazu, eine geopolitische Macht zu werden. Das Wichtigste sei: verstehen, wie unsere Gegner denken und handeln.",
      "url": "https://www.zeit.de/2025/43/kaja-kallas-europaeische-union-russland-drohnen-geopolitische-macht",
      "image_url": "https://img.zeit.de/2025/43/wir-waren-lange-zeit-die-good-guys-bild-1/super__430x287",
      "image_title": "Kaja Kallas: Spitzname »Kassandra«: Die EU-Außenbeauftragte Kaja Kallas besucht estnische Soldaten"
    },
    {
      "title": "Aufrüstung: Haushaltsausschuss genehmigt Kauf von 20 weiteren Eurofightern",
      "teaser": "Die Bundeswehr soll 20 weitere Eurofighter-Kampfjets erhalten. Der Haushaltsausschuss hat die Beschaffung in Höhe von 3,75 Milliarden Euro genehmigt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/eurofighter-kampfjets-kosten-4-milliarden-haushaltsausschuss",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/beschaffung-eurofighter-kampfjets-haushaltsausschuss-bild/super__430x287",
      "image_title": "Aufrüstung: TOPSHOT - A Japanese Air Self-Defense Force F-15 fighter jet (front) and a German Eurofighter are seen in flight during a joint demonstration as part of a press day at the military air base in Laage, south of Rostock, northeastern Germany on September 23, 2025. (Photo by Tobias Schwarz / AFP) (Photo by TOBIAS SCHWARZ/AFP via Getty Images)"
    },
    {
      "title": "Friedensplan: Gazaverhandlungen in Ägypten laufen wieder",
      "teaser": "In Ägypten werden die Verhandlungen zwischen Israel und der Hamas über die Umsetzung des Friedensplans von Donald Trump fortgesetzt. Auch die USA und Katar vermitteln.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/gaza-israel-hamas-friedensplan-verhandlungen-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/gaza-israel-hamas-friedensplan-verhandlungen-bild/super__430x287",
      "image_title": "Friedensplan: TOPSHOT - Children stand behind a canvas outside a tent at a camp for people displaced by war in northern Nuseirat in the central Gaza Strip on October 7, 2025. Delegations from Hamas, Israel and the United States began holding talks in Egypt on October 6, with President Donald Trump urging negotiators to \"move fast\" to end the nearly two-year war in Gaza. (Photo by BASHAR TALEB / AFP) (Photo by BASHAR TALEB/AFP via Getty Images)"
    },
    {
      "title": "Befugnisse der Polizei: Regierung beschließt neues Bundespolizeigesetz",
      "teaser": "Innenminister Dobrindt fordert mehr Befugnisse für die Bundespolizei. Ein entsprechendes Gesetz wurde auf den Weg gebracht. Es regelt auch die Drohnenabwehr.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/kabinett-gesetz-entwurf-bundespolizei-befugnisse-drohnen-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/bundespolizei-mehr-kompetenzen-drohnenabwehr-bild/super__430x287",
      "image_title": "Befugnisse der Polizei: Ein Polizeibeamter trägt einen schultergestützten Störsender zur Drohnenabwehr. Die Einheit wird beim letzten Testspiel der deutschen Nationalmannschaft gegen Griechenland im Einsatz sein. (zu dpa: «NRW-Polizei gegen Drohnenangriffe bei Fußball-EM gerüstet») +++ dpa-Bildfunk +++ 07/06/2024 Mönchengladbach"
    },
    {
      "title": "Cannabis: Onlinerezepte für medizinisches Cannabis sollen abgeschafft werden",
      "teaser": "Die Bundesregierung will den Handel mit Medizinalcannabis deutlich einschränken. Ein Rezept soll es dafür nur noch bei einem Arztbesuch geben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/cannabis-medizinisch-online-rezept-versand-verbot",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/cannabis-medizinisch-online-rezept-versand-verbot-bild/super__430x287",
      "image_title": "Cannabis: Medizinalcannabis liegt bei der Cansativa GmbH in einer Verpackung. Der Bundesrat hatte am 22. März den Weg zur Teil-Legalisierung von Cannabis zum 1. April freigemacht. +++ dpa-Bildfunk +++ Mörfelden-Walldorf/Hessen"
    },
    {
      "title": "Vegetarische Produkte: EU-Parlament will Bezeichnungen wie \"Veggieburger\" verbieten",
      "teaser": "Das Europaparlament hat für ein Verbot von Produktbezeichnungen wie \"Veggieburger\" oder \"Sojaschnitzel\" gestimmt. Es steht aber noch die Zustimmung der EU-Staaten aus.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/eu-parlament-verbot-bezeichnung-veggie-burger-gxe",
      "image_url": "https://img.zeit.de/politik/2025-10/eu-parlament-bezeichnung-veggie-burger-verbot-bild/super__430x287",
      "image_title": "Vegetarische Produkte: Ein veganer Burger vom veganen Imbiss von Attila Hildmann, aufgenommen am 25.10.2017 in Berlin. Nach einem Verriss in einem Zeitungsartikel präsentierte er seine Burger und ging eine Wette ein. Wenn die Mehrheit der Journalisten seine veganen Burger schlechter als Fleischburger findet, isst er vor Ort ein Steak vom Rind. Er verlor, schlachte dafür aber kein Tier. (zu dpa \"Vegan-Koch Attila Hildmann verliert Steak-Wette\" vom 25.10.2017) Foto: Jens Kalaene/dpa-Zentralbild/dpa ++ +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sozialpolitik: Gutverdiener sollen ab 2026 mehr Sozialbeiträge zahlen",
      "teaser": "Wer ein hohes Einkommen hat, soll sich ab 2026 stärker an der Finanzierung der Sozialversicherungen beteiligen. Die Bemessungsgrenzen für Sozialabgaben werden angehoben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/einkommen-sozialbeitraege-bundeskabinett-beitragsbemessungsgrenze-erhoehung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/kabinett-sozialbeitraege-gutverdienende/super__430x287",
      "image_title": "Kabinett Sozialbeiträge Gutverdienende"
    },
    {
      "title": "Umweltschutz: Bundesregierung verpflichtet sich zu besserem Gewässerschutz",
      "teaser": "An vielen Orten ist der Nitratwert im Grundwasser zu hoch. Das kann der Gesundheit schaden. Die Regierung muss laut einem Urteil nun gegen die Verunreinigung vorgehen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/urteil-deutschland-nitrat-grundwasser-gewaesserschutz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/urteil-deutschland-nitrat-grundwasser-gewaesserschutz-bild/super__430x287",
      "image_title": "Umweltschutz: Ein Landwirt düngt auf dem 1055 Meter hohen Auerberg vor dem Panorama der Alpen eine Wiese mit Gülle. Beim Schutz des Grundwassers vor zu viel Dünger und Nitrat verstößt Deutschland nach Ansicht der EU-Kommission noch immer gegen EU-Recht. Die Brüsseler Behörde setzte der Bundesregierung am Donnerstag eine letzte Frist von zwei Monaten, ehe der Fall erneut vor dem Europäischen Gerichtshof landen könnte und Geldstrafen in Millionenhöhe drohen. +++ dpa-Bildfunk +++23/03/2019 Stötten/Bayern"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Hans-Georg Maaßen: Hans-Georg Maaßen tritt aus der WerteUnion aus",
      "teaser": "Der frühere Verfassungsschutzpräsident Hans-Georg Maaßen ist nach eigenen Angaben aus der WerteUnion ausgetreten. Zuletzt hatte es in der Partei Streit gegeben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/hans-georg-maassen-werteunion-austritt-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/hans-georg-maassen-werteunion-austritt-bild/super__430x287",
      "image_title": "Hans-Georg Maaßen: Hans-Georg Maaßen, Bundesvorsitzender der Werteunion, spricht am Rande des Gründungsparteitages des Thüringer Landesverbandes im Innenhof des Henriettenhofs. Die Werteunion will auch bei der Landtagswahl im September antreten. +++ dpa-Bildfunk +++ 07/04/2024 Bad Berka/Thüringen"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Drohnenabwehr: Wo die Drecksarbeit im Drohnenkrieg erledigt wird",
      "teaser": "Vereinzelte Drohnen über Flughäfen – und Europa verfällt in Panik. Doch Putins Provokationen lenken von der realen Gefahr Russlands ab. Die zeigt sich in der Ukraine.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/drohnenabwehr-ukraine-europa-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/drohnenabwehr-ukraine-europa-5vor8-bild/super__430x287",
      "image_title": "Drohnenabwehr: A soldier prepares nets to protct against drone attacks along a road near Oleksandrivka, on October 6, 2025 amid the Russian invasion of Ukraine. (Photo by Ed JONES / AFP) (Photo by ED JONES/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russlands Außenpolitik: Wladimir Putins außenpolitische Pannen",
      "teaser": "Russlands Beziehungen zu wichtigen Nachbarstaaten sind auf dem Tiefpunkt. Was arrogantes Großmachtgehabe, Anschläge und Drohungen bereits angerichtet haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/russland-aussenpolitik-wladimir-putin-moldau-georgien-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/russia-politics-security-bild/super__430x287",
      "image_title": "Russlands Außenpolitik: In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin chairs a Security Council meeting at the Kremlin in Moscow on September 22, 2025. (Photo by Alexander KAZAKOV / POOL / AFP) (Photo by ALEXANDER KAZAKOV/POOL/AFP via Getty Images)"
    },
    {
      "title": "Gewinner des Alternativen Nobelpreises: Seine Heimat versinkt im Meer. Also zog er vor Gericht",
      "teaser": "Studierende aus Fidschi erhalten den alternativen Nobelpreis: Dank ihnen hat der Internationale Gerichtshof eine saubere Umwelt zum Menschenrecht erklärt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/alternativer-nobelpreis-gewinner-klimaaktivisten-igh-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/alternativer-nobelpreis-gewinner-klimaaktivisten-igh-5vor8-bild-02/super__430x287",
      "image_title": "Gewinner des Alternativen Nobelpreises: VISHAL PRASAD PORTRAIT, Campaign Director for Pacific Islands Students Fighting Climate Change PISFCC Vishal Prasad poses for a photograph in Victoria Park, Sydney, Wednesday, September 3, 2025. Vishal Prasad was one of the Pacific law students who helped instigate the case at the International Court of Justice ICJ, leading a campaign for climate justice that resulted in the UN General Assembly requesting an advisory opinion. NO ARCHIVING SYDNEY NEW SOUTH WALES AUSTRALIA PUBLICATIONxNOTxINxAUSxNZLxPNGxFIJxVANxSOLxTGA Copyright: xBIANCAxDExMARCHIx 20250903132042048572"
    }
  ]
}