{
  "timestamp": "2025-10-17T14:09:58",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.389dfaa0adfba1871619.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.08abc00543d729bf1f75.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.c8f84dac1eaa083b0118.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Migration: Integrationsbeauftragte kritisiert Merz für \"Stadtbild\"-Äußerung",
      "teaser": "Die Integrationsbeauftragte der Bundesregierung hat Äußerungen des Kanzlers zu Migranten in Städten zurückgewiesen. Die SPD-Politikerin sprach von spaltender Rhetorik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/migration-integrationsbeauftragte-bundesregierung-stadtbild-friedrich-merz"
    },
    {
      "title": "EU: Europäische Sozialdemokraten schließen slowakische Smer-Partei aus",
      "teaser": "Die sozialdemokratischen Parteien Europas haben die Smer ausgeschlossen. Zuvor war die slowakische Partei bereits wegen einiger ihrer Positionen suspendiert worden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/smer-europa-sozialisten-partei-ausschluss",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/europas-sozialdemokraten-werfen-slowakische-smer-partei-raus-bild/super__430x287",
      "image_title": "EU: Slovak Prime Minister Robert Fico attends an event to mark the 130th anniversary of construction of the Maria Valeria Bridge in Esztergom, Hungary, September 28, 2025."
    },
    {
      "title": "Untersuchungsausschuss: Gerhard Schröder verteidigt Bau der Pipeline Nord Stream 2",
      "teaser": "Altkanzler Schröder hat vor dem mecklenburg-vorpommerischen Untersuchungsausschuss zu Nord Stream 2 ausgesagt. Einwände gegen den Bau hätten ihn nicht interessiert.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/gerhard-schroeder-nord-stream-2-untersuchungsausschuss",
      "image_url": "https://img.zeit.de/politik/2025-10/gerhard-schroeder-nord-stream-2-untersuchungsausschuss-bild/super__430x287",
      "image_title": "Untersuchungsausschuss: Gerhard Schröder (SPD), Bundeskanzler von 1998 bis 2005, aufgenommen in seiner Kanzlei. (zu dpa: «Altkanzler Schröder begibt sich mit Burnout in Klinik»)"
    },
    {
      "title": "Gesprengte Pipelines: Polnisches Gericht lehnt Auslieferung von Nord-Stream-Verdächtigem ab",
      "teaser": "Ein polnisches Gericht hat die Auslieferung eines Ukrainers an Deutschland gestoppt. Ihm wird vorgeworfen, an den Nord-Stream-Anschlägen beteiligt gewesen zu sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/nord-stream-pipeline-polen-gericht-auslieferung-gxe",
      "image_url": "https://img.zeit.de/2025-10/nord-stream-sabotage-ukrainer-auslieferung-bild/super__430x287",
      "image_title": "Gesprengte Pipelines: Police officers escort Ukrainian Volodymyr Z (C) from the courtroom at Warsaw's Regional Court after a hearing on his extradition to Germany as he is suspected of unconstitutional sabotage, destruction of property, and destruction of the Nord Stream 2 gas pipeline infrastructure, in Warsaw, Poland, on October 17, 2025. Poland has arrested the man targeted by a German warrant for his alleged involvement in the 2022 bombing of the Nord Stream 2 gas pipeline. The pipelines, which for years had shipped Russian gas under the Baltic Sea to Europe, were damaged by huge blasts just months after Russia's February 2022 full-scale invasion of Ukraine. (Photo by Wojtek RADWANSKI / AFP) (Photo by WOJTEK RADWANSKI/AFP via Getty Images)"
    },
    {
      "title": "Pressefreiheit: Journalisten verlassen Pentagon wegen neuer Berichterstattungsregeln",
      "teaser": "Die US-Regierung will die Arbeit von Journalisten im Pentagon kontrollieren. Mehr als 40 Journalisten weigern sich, die Verordnung anzuerkennen und räumen ihre Büros.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/pressefreiheit-journalisten-pentagon-hegseth-einschraenkungen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/pressefreiheit-journalisten-pentagon-hegseth-einschraenkungen-bild/super__430x287",
      "image_title": "Pressefreiheit: Journalisten verlassen Pentagon wegen neuer Berichterstattungsregeln"
    },
    {
      "title": "Waffenruheabkommen: Israel droht Hamas mit Wiederaufnahme der Kämpfe im Gazastreifen",
      "teaser": "Die Hamas spricht von Schwierigkeiten beim Bergen der Geiselleichen. Verteidigungsminister Israel Katz erarbeitet mit dem Militär einen Plan zur Fortführung der Kämpfe.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/verteidigungsminister-israel-katz-droht-hamas-plan-wiederaufnahme-krieg"
    },
    {
      "title": "Johannes Winkel: \"Hätten wir das nicht getan, wäre die AfD nie so stark geworden\"",
      "teaser": "Der Chef der Jungen Union macht Angela Merkel schwere Vorwürfe. Im Streit um den Wehrdienst kritisiert er Pistorius, bei der Rente auch seine eigene Partei.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/johannes-winkel-cdu-schwarz-rote-koalition-junge-union-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Treffen zwischen Putin und Trump: Das war es dann wohl mit den Tomahawks",
      "teaser": "Ein weiterer Gipfel, dieses Mal in Budapest: Mit einem Telefonat sabotiert Putin das heutige Treffen von Trump und Selenskyj. Die Ukrainer werden offenbar kalt erwischt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/russland-usa-ukraine-gipfel-ungarn-donald-trump-wladimir-putin",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/ukraine-krieg-news-liveblog-bild-6/super__430x287",
      "image_title": "Treffen zwischen Putin und Trump: Russian President Vladimir Putin leaves the podium after holding a press conference with U.S. President Donald Trump at Joint Base Elmendorf-Richardson on August 15, 2025 in Anchorage, Alaska. The two leaders are meeting for peace talks aimed at ending the war in Ukraine."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russland und die Nato: Wenn Deutschland als Nato-Drehscheibe zur Zielscheibe wird",
      "teaser": "Russische Kampfjets und Drohnen im Nato-Gebiet, Sabotage und Spionage gegen den Westen: Was könnte passieren, wenn der Konflikt weiter eskaliert? Ein Szenario",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/russland-nato-hybrider-krieg-baltikum-eskalation-szenario"
    },
    {
      "title": "Wehrpflicht: \"Die Jungen sind verwöhnt\"",
      "teaser": "69 Prozent der Gen Z würden Deutschland nicht mit der Waffe verteidigen, sagt Generationenforscher Rüdiger Maas. Er erklärt, warum – und wie die Politik reagieren sollte.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/ruediger-maas-wehrdienst-junge-menschen-gen-z-verteidigung"
    },
    {
      "title": "Brandmauer-Debatte: Ostdeutsche CDU-Politiker wollen Umgang mit AfD normalisieren",
      "teaser": "Mehrere CDU-Politiker aus Ostdeutschland stellen die grundsätzliche Abgrenzung zur AfD infrage. Der Landeschef aus Mecklenburg-Vorpommern widerspricht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/cdu-afd-umgang-normalisieren-brandmauer",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/ostdeutsche-cdu-politiker-fuer-anderen-umgang-mit-afd-bild/super__430x287",
      "image_title": "Brandmauer-Debatte: Andreas Bühl (CDU), Vorsitzender der CDU-Fraktion im Thüringer Landtag, spricht während der Landespressekonferenz der Thüringer Landtagsfraktionen am 26.02.2025."
    },
    {
      "title": "Migration: Banaszak kritisiert Merz-Aussagen zu Stadtbild als \"respektlos\"",
      "teaser": "Es gebe im Stadtbild \"noch dieses Problem\", sagte Merz und kündigte im selben Satz mehr Abschiebungen an. Der Grünen-Chef nennt die Äußerung \"eines Kanzlers unwürdig\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/merz-stadtbild-aussage-kritik-banaszak-gruene"
    },
    {
      "title": "Wehrpflicht: \"Die Jungen sind verwöhnt\"",
      "teaser": "69 Prozent der Gen Z würden Deutschland nicht mit der Waffe verteidigen, sagt Generationenforscher Rüdiger Maas. Er erklärt, warum – und wie die Politik reagieren sollte.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/ruediger-maas-wehrdienst-junge-menschen-gen-z-verteidigung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Estland: In Narva könnte Putin die Nato überfallen – manche hoffen hier darauf",
      "teaser": "Nur ein Fluss trennt das estnische Narva von Putins Reich. Die Behörden bereiten den Ernstfall vor. Doch einige sagen, Russlands Krieg sei hier längst schon angekommen.",
      "url": "https://www.zeit.de/politik/2025-09/narva-estland-russland-grenze-eu-propaganda",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/narva-estland-russland-grenze-eu-propaganda-bild-bild-08/super__430x287",
      "image_title": "Estland: Schüler:innen an der Schule von Aljona Kordontšuk."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Frauke Brosius-Gersdorf : \"Da müssen Sie einfach gucken, wie Sie die Tage überleben\"",
      "teaser": "Frauke Brosius-Gersdorf sollte Verfassungsrichterin werden - bis die CDU sie ablehnte. Nun spricht sie über falsche Gerüchte, ihren Schmerz - und die Rolle des Kanzlers.",
      "url": "https://www.zeit.de/2025/42/frauke-brosius-gersdorf-richterin-bundesverfassungsgericht-wahl-spd",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/brosius-gersdorf-verfassungsrichterin-bild-2/super__430x287",
      "image_title": "Frauke Brosius-Gersdorf: Frauke Brosius-Gerdorf, 54, ist eine renommierte Rechtswissenschaftlerin. Ihre Kandidatur für das Amt der Verfassungsrichterin wurde zum Politikum."
    },
    {
      "title": "Politikpodcast: \"Die Frage ist, ob es überhaupt Kipppunkte gibt\"",
      "teaser": "Der Klimaforscher Mojib Latif wird wütend, wenn er an die vertanen Chancen der Klimapolitik denkt. Hoffnung hat er dennoch, dass sich das Schlimmste noch aufhalten lässt.",
      "url": "https://www.zeit.de/politik/2025-10/klimapolitik-mojib-latif-kipppunkte-politikpodcast",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/klimapolitik-mojib-latif-kipppunkte-politikpodcast-bild/wide__892x502",
      "image_title": "Politikpodcast: Mojib Latif, Meteorologe, Ozeanograph, Klimaforscher, Hochschullehrer, Portrait, Einzelportrait, Hamburg, Deutschland, Europa, 16.05.2022 Engl.: Mojib Latif, meteorologist, oceanographer, climatologist, university lecturer portrait, single portrait, Hamburg, Germany, Europe, 16.05.2022"
    },
    {
      "title": "Militärputsch in Madagaskar: Chef von Elite-Militäreinheit als Präsident Madagaskars vereidigt",
      "teaser": "Nach wochenlangen Gen-Z-Protesten gegen den früheren Präsidenten hat eine Militäreinheit in Madagaskar die Macht übernommen. Ihr Anführer ist nun neues Staatsoberhaupt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/madagsakar-militaer-putsch-michael-randrianirina-praesident-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/adagsakar-militaer-putsch-michael-randrianirina-praesident-bild/super__430x287",
      "image_title": "Militärputsch in Madagaskar: Armeeoberst Michael Randrianirina (Mitte) trifft vor der Zeremonie ein, bei der er am 17. Oktober 2025 in Antananarivo als Präsident Madagaskars vereidigt wird."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ex-Bundeskanzlerin: Ist das noch unsere Angela Merkel?",
      "teaser": "Fotos mit Viktor Orbán, Kritik an Polen und eine Prise Bockigkeit: Was das Auftreten von Altkanzlerin Angela Merkel über ihr heutiges Selbstverständnis verrät.",
      "url": "https://www.zeit.de/2025/44/angela-merkel-kanzlerin-viktor-orban-gxe",
      "image_url": "https://img.zeit.de/2025/44/ist-das-noch-unsere-merkel-bild-1/super__430x287",
      "image_title": "Ex-Bundeskanzlerin: Angela Merkel und Viktor Orbán Anfang Oktober in Budapest"
    },
    {
      "title": "Petr Bystron: Gericht verurteilt AfD-Politiker Bystron wegen Hitlergruß-Montage",
      "teaser": "Der AfD-Politiker Petr Bystron hat eine Fotomontage geteilt, auf der unter anderem Angela Merkel den Hitlergruß zeigt. Dafür muss er mehr als 11.000 Euro Strafe zahlen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/petr-byston-afd-hitlergruss-geldstrafe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/petr-byston-afd-hitlergruss-geldstrafe-bild/wide__892x502",
      "image_title": "Petr Bystron: Petr Bystron, Mitglied der rechtsextremen Partei Alternative für Deutschland (AfD) und auf Platz zwei der Liste der AfD für die Europawahl, spricht während der Europawahlversammlung der deutschen rechtsextremen Partei Alternative für Deutschland (AfD) auf dem Messegelände in Magdeburg, Ostdeutschland, am 29. Juli 2023."
    },
    {
      "title": "Bauen: Bundesrat stimmt Vereinfachung von Baugenehmigungen zu",
      "teaser": "Künftig sollen Bauvorhaben schneller genehmigt werden und so mehr Wohnungen gebaut werden können. Der Bundesrat hat den sogenannten Bau-Turbo gebilligt.",
      "url": "https://www.zeit.de/politik/2025-10/bundesrat-bauen-turbo-buerokratie-wohnungen",
      "image_url": "https://img.zeit.de/wirtschaft/2025-10/kommunen-sollen-wohnungsbau-in-deutschland-anschieben-bild/super__430x287",
      "image_title": "Bauen: Bauarbeiter arbeiten an einem Rohbau für Eigentumswohnungen im Stadtteil Ehrenfeld am 22.03.2023 in Köln."
    },
    {
      "title": "Wiederaufbau in Gaza: Wo anfangen?",
      "teaser": "Während der Waffenruhe kehren Tausende zurück nach Gaza-Stadt. Ein Kamerateam hat Menschen in die Trümmerlandschaft begleitet, die einst ihre Heimat war.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/wiederaufbau-gaza-krieg-nahost-zerstoerung-rueckkehr",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/tn-seite-gazatru-mmer-bild/super__430x287",
      "image_title": "Wiederaufbau in Gaza: Wo anfangen?"
    },
    {
      "title": "Pflege: Bundesrat stimmt einheitlicher Ausbildung zur Pflegefachassistenz zu",
      "teaser": "Die Ausbildung in der Pflegefachassistenz wird nach der Zustimmung im Bundesrat künftig bundesweit einheitlich sein. Der Fokus soll auf der Praxis liegen.",
      "url": "https://www.zeit.de/politik/2025-10/pflege-assistenz-ausbildung-bundesrat-medizin",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/bundesrat-zustimmung-einheitlicher-ausbildung-zu-pflegefachassistenz-bild/wide__892x502",
      "image_title": "Pflege: Die 29-jährige Pflegehelferin Daria aus der Ukraine misst am 10. Mai 2023 im St. Johannes-Krankenhaus in Dortmund, Westdeutschland, den Blutdruck eines Patienten."
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Viktor Orbán kündigt Gespräch mit Wladimir Putin an",
      "teaser": "Wladimir Putin und Donald Trump wollen sich in Budapest treffen. Viktor Orbán gibt sich als Gastgeber und will heute mit Putin \"über Frieden\" reden. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/ukraine-krieg-news-liveblog-bild-7/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Der ungarische Ministerpräsident Viktor Orban (Mitte) nimmt am 2. Oktober 2025 am 7. Gipfeltreffen der Europäischen Politischen Gemeinschaft (EPC) im Bella Center in Kopenhagen teil."
    },
    {
      "title": "Ukrainekarte aktuell: Russland besetzt Siedlung in der Region Dnipropetrowsk",
      "teaser": "In den vergangenen Tagen rückten russische Kräfte in den Regionen Saporischschja und Dnipropetrowsk vor. Ukrainische Kräfte kamen nahe der Stadt Kupjansk voran.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Russland besetzt Siedlung in der Region Dnipropetrowsk"
    },
    {
      "title": "Venezuela: Auf dem Weg in eine militärische Eskalation",
      "teaser": "Die USA weiten ihren \"Drogenkrieg\" gegen Venezuela aus. Nach dem Willen von Trump soll auch die CIA mitmischen. Geht es am Ende darum, Machthaber Maduro zu stürzen?",
      "url": "https://www.zeit.de/politik/ausland/2025-10/venezuela-donald-trump-nicolas-maduro-cia-regime",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/venezuela-donald-trump-nicolas-maduro-cia-regime-bild/wide__892x502",
      "image_title": "Venezuela: Auf dem Weg in eine militärische Eskalation"
    },
    {
      "title": "Brandmauer-Debatte: Ostdeutsche CDU-Politiker wollen Umgang mit AfD normalisieren",
      "teaser": "Mehrere CDU-Politiker aus Ostdeutschland stellen die grundsätzliche Abgrenzung zur AfD infrage. Der Landeschef aus Mecklenburg-Vorpommern widerspricht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/cdu-afd-umgang-normalisieren-brandmauer",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/ostdeutsche-cdu-politiker-fuer-anderen-umgang-mit-afd-bild/super__430x287",
      "image_title": "Brandmauer-Debatte: Andreas Bühl (CDU), Vorsitzender der CDU-Fraktion im Thüringer Landtag, spricht während der Landespressekonferenz der Thüringer Landtagsfraktionen am 26.02.2025."
    },
    {
      "title": "Donald Trumps Friedensdiplomatie: Play it again, Donald?",
      "teaser": "Der US-Präsident hofft im Ukrainekrieg auf einen ähnlichen Erfolg wie im Nahostkonflikt. Das ist illusorisch. Drei entscheidende Punkte sprechen dagegen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-friedensdiplomatie-ukrainekrieg-waffenstillstand-gaza-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/donald-trump-friedensdiplomatie-ukrainekrieg-waffenstillstand-gaza-5vor8-bild-2/super__430x287",
      "image_title": "Donald Trumps Friedensdiplomatie: FILE PHOTO: Artillerymen of the 152nd Separate Jaeger Brigade fire an M114 self-propelled howitzer towards Russian troops, amid Russia's attack on Ukraine, near the frontline town of Pokrovsk in Donetsk region, Ukraine October 15, 2025. REUTERS/Anatolii Stepanov/File Photo"
    },
    {
      "title": "Nachrichtenpodcast: Drittes Treffen, neue Waffen?",
      "teaser": "Donald Trump empfängt Wolodymyr Selenskyj erneut im Weißen Haus. Ein Thema dürfte der Marschflugkörper Tomahawk sein. Außerdem: Israel sucht weiter nach toten Geiseln.",
      "url": "https://www.zeit.de/politik/2025-10/donald-trump-wolodymyr-selenskyj-tomahawk-patriot-waffenlieferung-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Drittes Treffen, neue Waffen?"
    },
    {
      "title": "US-Überblick am Morgen: Trump kündigt Treffen mit Putin an, Bolton angeklagt",
      "teaser": "Der US-Präsident will sich schon bald in Budapest mit Wladimir Putin treffen. US-Streitkräfte führen neue Operationen vor Venezuela durch. Der US-Überblick am Morgen",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-wladimir-putin-john-bolton-us-ueberblick",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/donald-trump-wladimir-putin-john-bolton-us-ueberblick-bild/super__430x287",
      "image_title": "US-Überblick am Morgen: TOPSHOT - US President Donald Trump looks on at the end of a Medal of Freedom Ceremony for late US right-wing activist Charlie Kirk in the Rose Garden of the White House in Washington, DC, on October 14, 2025. Kirk was shot dead on a Utah college campus on September 10, 2025, sparking a wave of grief among conservatives, and threats of a clampdown on the \"radical left\" from President Donald Trump. (Photo by ANDREW CABALLERO-REYNOLDS / AFP) (Photo by ANDREW CABALLERO-REYNOLDS/AFP via Getty Images)"
    },
    {
      "title": "USA – Venezuela: US-Medien berichten über Operation der US-Luftwaffe vor Venezuela",
      "teaser": "B-52-Bomber sollen sich der Küste Venezuelas genähert haben. Es kam offenbar zu einem Angriff. Die venezolanische Armee schickt Soldaten an Grenzübergänge zu Kolumbien.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/us-bomber-venezuela-kueste-pete-hegseth-kommandeur",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/bahrain-defence-aviation-airshow-bild/super__430x287",
      "image_title": "USA – Venezuela: US-Langstreckenbomber vom Typ B-52 sollen sich der Küste Venezuelas genähert haben."
    },
    {
      "title": "Wehrdienst: Dobrindt erwartet keine schnelle Einigung beim Wehrdienstgesetz",
      "teaser": "Die Debatte um den Wehrdienst berührt laut dem Bundesinnenminister \"die Seele der Gesellschaft\". Bei der Drohnenabwehr hingegen sei er sich mit Boris Pistorius einig.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/alexander-dobrindt-wehrdienst-debatte-drohnenabwehr-maybritt-illner",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/552605699-bild/super__430x287",
      "image_title": "Wehrdienst: Bundesinnenminister Alexander Dobrindt (CSU) erwartet keine leichte Debatte um die Zukunft des Wehrdienstes."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Treffen zwischen Putin und Trump: Das war es dann wohl mit den Tomahawks",
      "teaser": "Ein weiterer Gipfel, dieses Mal in Budapest: Mit einem Telefonat sabotiert Putin das heutige Treffen von Trump und Selenskyj. Die Ukrainer werden offenbar kalt erwischt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/russland-usa-ukraine-gipfel-ungarn-donald-trump-wladimir-putin",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/ukraine-krieg-news-liveblog-bild-6/super__430x287",
      "image_title": "Treffen zwischen Putin und Trump: Russian President Vladimir Putin leaves the podium after holding a press conference with U.S. President Donald Trump at Joint Base Elmendorf-Richardson on August 15, 2025 in Anchorage, Alaska. The two leaders are meeting for peace talks aimed at ending the war in Ukraine."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russland und die Nato: Wenn Deutschland als Nato-Drehscheibe zur Zielscheibe wird",
      "teaser": "Russische Kampfjets und Drohnen im Nato-Gebiet, Sabotage und Spionage gegen den Westen: Was könnte passieren, wenn der Konflikt weiter eskaliert? Ein Szenario",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/russland-nato-hybrider-krieg-baltikum-eskalation-szenario",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/russland-nato-hybrider-krieg-baltikum-eskalation-szenario-bild/super__430x287",
      "image_title": "Russland und die Nato: Wenn Deutschland als Nato-Drehscheibe zur Zielscheibe wird"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wahlumfragen: 2026 sind fünf Landtagswahlen. Überall könnte die Regierung verlieren",
      "teaser": "Wo stehen die Parteien in den fünf Bundesländern, in denen kommendes Jahr gewählt wird? Aktuelle Umfragen zeigen die möglichen Gewinner und Verlierer",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/sonntagsfrage-landtagswahlen-2026-wahltrends-umfrage",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/sonntagsfrage-landtagswahlen-2026-wahltrends-umfrage-2/super__430x287",
      "image_title": "Wahlumfragen: 2026 sind fünf Landtagswahlen. Überall könnte die Regierung verlieren"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Klimastiftung MV: Altkanzler Schröder soll per Video zu Nord Stream 2 aussagen",
      "teaser": "Ein Untersuchungsausschuss im Schweriner Landtag prüft die Vorgänge um Nord Stream 2. Vor der Befragung von Gerhard Schröder weist sein Anwalt auf dessen Gesundheit hin.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/gerhard-schroeder-zeugenaussage-gaspipeline-nord-stream-2",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/gerhard-schroede-untersuchungsausschuss-nord-stream-2-bild/super__430x287",
      "image_title": "Klimastiftung MV: Gerhard Schröder (SPD), Bundeskanzler von 1998 bis 2005, aufgenommen in seiner Kanzlei am 14.03.2024 in Hannover."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Artenschutz: Voller Einsatz für die Hummel",
      "teaser": "Der knallharte Kampf um die Natur entscheidet sich direkt vor unserer Haustür. Das Tolle: Wir können ihn gewinnen. Sofern jetzt viele aktiv werden.",
      "url": "https://www.zeit.de/wirtschaft/2025-10/artenschutz-klimawandel-biodiversitaetsverlust-5vor8",
      "image_url": "https://img.zeit.de/wirtschaft/2025-10/artenschutz-biodiversitaet/super__430x287",
      "image_title": "Artenschutz: Insekten liegen in einem mit Flüssigkeit gefülltem Behälter: Die Nordwestdeutsche Forstliche Versuchsanstalt NW-FVA hat ein Untersuchungsprogramm der Arten- und Lebensraumvielfalt (Biodiversitätsmonitoring) in einigen Bundesländern gestartet."
    },
    {
      "title": "BSW: Sie brauchen 9.500 Stimmen – und das Chaos wäre perfekt",
      "teaser": "Sahra Wagenknecht fordert eine Neuauszählung der Bundestagswahl, ihre Fans üben gerade massiven Druck auf den Wahlprüfungsausschuss des Parlaments aus. Zu Recht?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bsw-neuauszaehlung-bundestagswahl-wahlpruefungsausschuss-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/bsw-neuauszaehlung-bundestagswahl-wahlpruefungsausschuss/super__430x287",
      "image_title": "BSW: A silhouette of Sahra Wagenknecht, leader and chancellor candidate of the Sahra Wagenknecht Alliance (BSW) political party, speaks to delegates at the BSW congress on January 12, 2025 in Bonn, Germany."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Finnland: Was die Deutschen von Finnland lernen können",
      "teaser": "Die Finnen werden seit Langem hybrid angegriffen, haben aber schon viel getan, um sich zu schützen. Nicht nur der Staat bereitet sich vor – auch jeder Einzelne.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/finnland-kuestenwache-estlink-2-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/finnland-kuestenwache-estlink-2-5vor8-bild/super__430x287",
      "image_title": "Finnland: Major Samuel Siljanen, Leiter des Grenzbüros des südostfinnischen Grenzschutzes, bei einer Pressekonferenz zur östlichen Grenzbarriere in der Nähe des Grenzübergangs Nuijamaa. Finnland errichtet einen Zaun an der Grenze zu Russland. Das gesamte eingezäunte Gebiet wird 200 km lang sein und an verschiedenen strategischen Punkten liegen. +++ dpa-Bildfunk +++"
    }
  ]
}