{
  "timestamp": "2025-12-19T07:13:59",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.7189c2f02f6558a0df4e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.7f8ad1f1b54757a1a732.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.deb9715942d1919c0086.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.135545ef10ca39165dd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.607403ed607340a3df8c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.e978f6d3f87fe5b10a2f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Möglicher US-Bodenangriff in Venezuela: Donald Trump will Kongress nicht um Genehmigung für Angriff bitten",
      "teaser": "US-Präsident Trump hat es abgelehnt, den Kongress im Falle eines Bodenangriffs auf Venezuela zu informieren. Gleichzeitig gab es einen neuen Angriff im Pazifik.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-pazifik-angebliche-drogenboote-neuer-angriff",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/usa-pazifik-angebliche-drogenboote-neuer-angriff-bild-2/wide__892x502",
      "image_title": "Möglicher US-Bodenangriff in Venezuela: US-Präsident Donald Trump spricht mit Journalisten, nachdem er am 18. Dezember 2025 im Oval Office des Weißen Hauses in Washington, DC, eine Durchführungsverordnung unterzeichnet hat."
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Macron plädiert für neue Gespräche mit Putin",
      "teaser": "Mit Putin direkt zu sprechen, wäre \"sinnvoll\", meint der französische Präsident. Die Ukraine meldet Tote und Verletzte nach russischen Angriffen auf Odessa. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/macron-bringt-gespraeche-mit-putin-ins-spiel-bild/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Der französische Präsident Emmanuel Macron spricht auf einer Pressekonferenz nach der Tagung des Europäischen Rates in Brüssel, Belgien, am 19. Dezember 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); EU-Gipfel: Im europäischen Dickicht verheddert",
      "teaser": "Die EU findet zögerliche Kompromisse zu Ukrainehilfen und russischem Vermögen. Reicht das, um Wladimir Putin und Donald Trump zu beeindrucken?",
      "url": "https://www.zeit.de/politik/ausland/2025-12/eu-gipfel-ukraine-kredit-russisches-vermoegen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/eu-gipfel-bruessel-bild/super__430x287",
      "image_title": "EU-Gipfel: Ukrainian President Volodymyr Zelensky (C-L) walks with European Council President Antonio Costa (C) during a EU summit in Brussels on December 18, 2025. EU leaders kicked off a make-or-break summit on December 18, 2025 on using frozen Russian assets to fund Ukraine, with key player Belgium under pressure to drop its opposition. (Photo by Stephanie Lecocq / POOL / AFP via Getty Images)"
    },
    {
      "title": "Der US-Überblick am Morgen: US-Militär tötet fünf Menschen, TikTok-Geschäft wird verkauft",
      "teaser": "Die USA haben erneut angebliche Drogenschmuggler angegriffen, der TikTok-Eigner verkauft ‌das US-Geschäft und das Kennedy-Center soll Trump im Namen tragen. Die Nacht",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-ueberblick-tote-ostpazifik-tiktok-cannabis",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/usa-ueberblick-tote-ostpazifik-tiktok-marihuana-bild/super__430x287",
      "image_title": "Der US-Überblick am Morgen: A vessel that the U.S. military said was suspected of smuggling drugs, burns after being struck with a kinetic weapon in a location given as the Eastern Pacific, in this screengrab taken from a handout video released December 18, 2025. U.S. Southern Command/Handout via REUTERS. THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. TEXT OVERLAY AND BLURRING FROM SOURCE. VERIFICATION LINES: Reuters was not able to independently verify the location or the date when the video was filmed. Upon checking this footage, no old results were found."
    },
    {
      "title": "USA: Trump verteidigt Wirtschaftspolitik angesichts hoher Arbeitslosigkeit",
      "teaser": "Der US-Präsident spricht zur Nation – und verweist auf gesunkene Eierpreise. Die Demokraten werfen ihm vor, sein zentrales Wahlversprechen gebrochen zu haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-donald-trump-rede-wirtschaftspolitik",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/usa-donald-trump-rede-wirtschaftspolitik-bild/super__430x287",
      "image_title": "USA: US President Donald Trump addresses the nation from the Diplomatic Reception Room of the White House in Washington, DC, on December 17, 2025. (Photo by Doug MILLS / POOL / AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Christopher Anderson: \"Susie war überraschend fügsam\"",
      "teaser": "Ein Artikel über Donald Trumps Stabschefin erregt weltweit Aufsehen – auch wegen der Bilder von Christopher Anderson. Hier spricht er über das ungewöhnliche Fotoshooting.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/christopher-anderson-fotograf-susie-wiles-donald-trump-usa"
    },
    {
      "title": "Brüssel: Bauernproteste gegen Mercosur-Abkommen der EU schlagen in Gewalt um",
      "teaser": "In Brüssel ist die Sicherheitslage angesichts der gewaltvollen Bauernproteste angespannt. Mehrere EU-Gebäude wurden beschädigt, mindestens eine Person wurde verletzt.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/bruessel-bauernproteste-eu-mercosur"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Christopher Anderson: \"Susie war überraschend fügsam\"",
      "teaser": "Ein Artikel über Donald Trumps Stabschefin erregt weltweit Aufsehen – auch wegen der Bilder von Christopher Anderson. Hier spricht er über das ungewöhnliche Fotoshooting.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/christopher-anderson-fotograf-susie-wiles-donald-trump-usa",
      "image_url": "https://img.zeit.de/politik/2025-12/christopher-anderson-fotograf-susie-wiles-donald-trump/super__430x287",
      "image_title": "Christopher Anderson: \"Susie war überraschend fügsam\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wladimir Putin: Putins Eroberungswahn",
      "teaser": "Solange Russlands Präsident meint, die östlichen Regionen der Ukraine erobern zu können, wird er den Krieg nicht beenden. Sein Expansionismus ist auch historisch bedingt.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/wladimir-putin-russland-strategie-ukraine-landgewinn"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); AfD bei den Young Republicans: Nicht mal der deutsche Konsul hatte Zeit",
      "teaser": "Ihre umstrittene Reise nach New York und Washington sollte eine \"Zeitenwende\" sein. Doch was genau haben die 18 AfD-Politiker eigentlich in den USA erreicht?",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/afd-young-republicans-gala-usa"
    },
    {
      "title": "Bundesregierung: Kabinett beschließt neue Grundsicherung",
      "teaser": "Nach nur drei Jahren ist das Bürgergeld so gut wie wieder abgeschafft: Das Kabinett hat die neue Grundsicherung beschlossen. Sie sieht vor allem strengere Sanktionen vor.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/kabinett-buergergeld-grundsicherung-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/buergergeld-reform-bild/super__430x287",
      "image_title": "Bundesregierung: Bundeskabinett Lars Klingbeil (l, SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, und Bundeskanzler Friedrich Merz (CDU) nehmen an der Sitzung des Bundeskabinetts im Bundeskanzleramt teil.17/12/2025"
    },
    {
      "title": "Verteidigung der Ukraine: Die russischen Milliarden entscheiden den Kriegsverlauf",
      "teaser": "Für die EU geht es um Rechtssicherheit, für die Ukraine um alles: Ohne das eingefrorene russische Vermögen steht die Verteidigungsfähigkeit des Landes auf dem Spiel.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/verteidigung-ukraine-geld-eu-reparationsdarlehen"
    },
    {
      "title": "USA: Trump verteidigt Wirtschaftspolitik angesichts hoher Arbeitslosigkeit",
      "teaser": "Der US-Präsident spricht zur Nation – und verweist auf gesunkene Eierpreise. Die Demokraten werfen ihm vor, sein zentrales Wahlversprechen gebrochen zu haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-donald-trump-rede-wirtschaftspolitik"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Onlineapotheke von dm: Medikamente im Drogeriemarkt? Ja, bitte!",
      "teaser": "Die Drogeriekette dm verkauft bald online Medikamente – und die Apotheker schlagen Alarm. Dabei sollte das nur ein erster Schritt sein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/online-apotheke-dm-rezeptfreie-medikamente-arzneimittel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/online-apotheke-dm-rezeptfreie-medikamente-arzneimittel-bild/super__430x287",
      "image_title": "Onlineapotheke von dm: Medikamente im Drogeriemarkt? Ja, bitte!"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Epstein-Dokumente : Diesen Männern könnten die Epstein-Files gefährlich werden",
      "teaser": "Jeffrey Epstein war mit vielen mächtigen Menschen befreundet. Wer steht mit Blick auf die Veröffentlichung der Epstein-Files im Fokus? Wir zeigen die Wichtigsten.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/epstein-dokumente-veroeffentlichung-donald-trump-personen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/epstein-connection-teaser/super__430x287",
      "image_title": "Epstein-Dokumente: Diesen Männern könnten die Epstein-Files gefährlich werden"
    },
    {
      "title": "Nachrichtenpodcast: Was AfD-Abgeordnete wirklich in den USA gemacht haben",
      "teaser": "Mit 100.000 Euro Steuergeld in die USA – die AfD-Reise verlief anders als angekündigt. Und: Nur ein Teil der Afghanen mit Aufnahmezusage kommt nach Deutschland.",
      "url": "https://www.zeit.de/politik/2025-12/aussenpolitik-afd-usa-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__892x502",
      "image_title": "Nachrichtenpodcast: Was AfD-Abgeordnete wirklich in den USA gemacht haben"
    },
    {
      "title": "Politikpodcast: Jede Menge Fragen an das alte Jahr. Und viel Hoffnung für das neue.",
      "teaser": "Zum Ende eines mitunter ungemütlichen Jahres blicken die Hosts zurück auf Momente, die sie besonders bewegt haben. Und beantworten die Fragen der Hörerinnen und Hörer.",
      "url": "https://www.zeit.de/politik/2025-12/jahresrueckblick-2025-ausblick-2026-politikpodcast",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/jahresende-fragen-rueckblick-neujahr-politikpodcast-bild/super__430x287",
      "image_title": "Politikpodcast: Feuerwerksraketen explodieren in der Silvesternacht (31.12.2005) über dem Reichstag in Berlin. Am Brandenburger Tor stieg nach Veranstalterangaben die größte deutsche Silvesterparty. Zu der Party zwischen Brandenburger Tor und Siegessäule wurde eine Million Menschen erwartet. Foto: Jan Woitas dpa/lbn +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brown University: Tatverdächtiger des Angriffs auf Eliteuniversität tot aufgefunden",
      "teaser": "An der Brown University waren am Wochenende zwei Studierende getötet worden. Der Tatverdächtige war flüchtig, nun haben Behörden den Fund seiner Leiche bekannt gegeben.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-12/usa-brown-university-angriff-tatverdaechtiger-tot",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/brown-university-polizei-usa/super__430x287",
      "image_title": "Brown University: Law enforcement officers search the area for the Brown University shooting suspect, Thursday, Dec. 18, 2025, in Salem, N.H. (AP Photo/Reba Saldanha) Aufnahmedatum 19.12.2025 Bildnachweis picture alliance / ASSOCIATED PRESS | Reba Saldanha"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Mercosur-Abkommen: Platzt der Deal, würde das vor allem Europa schaden",
      "teaser": "Seit 26 Jahren verhandeln EU und Mercosur über die weltgrößte Freihandelszone. Jetzt könnte das Abkommen in letzter Minute scheitern. Und die EU einmal mehr bloßstellen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/mercosur-abkommen-eu-brasilien-handelsabkommen",
      "image_url": "https://img.zeit.de/wirtschaft/2025-12/freihandelsabkommen-eu-mercosur-bild/wide__892x502",
      "image_title": "Ein französischer Landwirt bei Protesten gegen unfaire Konkurrenz durch importierte Agrarprodukte und das Mercosur-Freihandelsabkommen in einem Supermarkt in Frankreich"
    },
    {
      "title": "Handelsabkommen: Friedrich Merz versichert EU-Mehrheit für Mercosur-Abkommen",
      "teaser": "Die Unterzeichnung des Mercosur-Abkommens muss auf Januar verschoben werden. Laut Friedrich Merz und Ursula von der Leyen steht nun die nötige Mehrheit in der EU.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/friedrich-merz-ursula-von-der-leyen-mercosur-eu-einigung-januar",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/friedrich-merz-ursula-von-der-leyen-mercosur/super__430x287",
      "image_title": "Handelsabkommen: BERLIN, GERMANY - DECEMBER 15: German Chancellor Friedrich Merz greets President of the European Commission Ursula von der Leyen at the Chancellery on December 15, 2025 in Berlin, Germany. Zelensky is meeting with European leaders tonight following his meetings with negotiators from the U.S. yesterday and earlier today at the Chancellery in an effort to work towards a ceasefire in Russia's ongoing war in Ukraine. (Photo by Nadja Wohlleben/Getty Images)"
    },
    {
      "title": "Krieg gegen die Ukraine: EU will vorerst kein russisches Vermögen zur Ukrainehilfe nutzen",
      "teaser": "Die Ukraine erhält von der EU 2026 und 2027 Finanzhilfen in Höhe von 90 Milliarden Euro. Eingefrorenes russisches Vermögen soll lediglich zur Absicherung dienen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-krieg-eu-finanzierung-2026-2027",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/ukraine-krieg-eu-finanzierung-2026-2027-bild-3/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Denmark's Prime Minister Mette Frederiksen, European Council President Antonio Costa and European Commission President Ursula von der Leyen hold a press conference during a European Union leaders' summit, in Brussels, Belgium December 19, 2025. REUTERS/Stephanie Lecocq TPX IMAGES OF THE DAY"
    },
    {
      "title": "Anschlag in Sydney: Australiens Premier kündigt Waffenrückkauf durch Regierung an",
      "teaser": "Anthony Albanese will Hunderttausende Schusswaffen einsammeln und vernichten. Surfer gedenken am Bondi Beach der Opfer des Anschlags.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/sydney-australien-bondi-beach-surfen-anthony-albanese-waffen-rueckkauf",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/australien-sydney-gedenken-bondi/wide__892x502",
      "image_title": "Anschlag in Sydney: SYDNEY, AUSTRALIA - DECEMBER 19: In this aerial view, members of the Bondi community paddle and swim into the ocean and form a circle to pay respect during a Paddle Out to honour victims, survivors and first responders of the December 14th Bondi Shootings on December 19, 2025 in Sydney, Australia. Life slowly returned to normal at Bondi Beach, with people from all walks of life still paying respects and tributes as funerals for the victims continued across the city. Police say at least 16 people, including one suspected gunman, were killed and more than 40 others injured when two attackers opened fire near a Hanukkah celebration at the world-famous Bondi Beach, in what authorities have declared a terrorist incident. The government is moving to tighten gun laws across the country. (Photo by Cameron Spencer/Getty Images)"
    },
    {
      "title": "Sudan: RSF tötete im Sudan laut UN mehr als 1.000 Zivilisten in drei Tagen",
      "teaser": "Der Krieg im Sudan ist laut den Vereinten Nationen die größte humanitäre Krise der Welt. Ein Bericht dokumentiert Mord, Gewalt und Folter während eines Angriffs im April.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/sudan-krieg-rsf-tausend-tote-drei-tage",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/sudan-krieg-rsf-tausend-tote-drei-tage-bild/super__430x287",
      "image_title": "Sudan: FILE PHOTO: Awadeya, a Sudanese displaced woman who was held by the paramilitary Rapid Support Forces (RSF), carries a water container at a camp for displaced people who fled from al-Fashir to Tawila, North Darfur, Sudan, November 15, 2025. REUTERS/Mohamed Jamal/File Photo"
    },
    {
      "title": "Christian Turner: Britische Regierung ernennt neuen Botschafter in den USA",
      "teaser": "Sein Vorgänger musste wegen Verbindungen zu Jeffrey Epstein gehen: Christian Turner soll künftig die Interessen Großbritanniens in den USA vertreten.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/christian-turner-botschafter-grossbritannien-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/christian-turner-botschafter-grossbritannien-usa-bild/super__430x287",
      "image_title": "Christian Turner: FILE PHOTO: British Political Director at the Foreign, Commonwealth & Development Office (FCDO) Christian Turner looks on as he leaves on the second day of the G7 foreign ministers' meeting in Fiuggi, Italy, November 26, 2024. REUTERS/Remo Casilli/File Photo"
    },
    {
      "title": "Bulgarien: Tausende demonstrieren in Bulgarien für faire Neuwahl",
      "teaser": "Bulgariens Regierung ist bereits zurückgetreten, doch die Proteste gehen weiter. Die Demonstranten fordern unter anderem die verpflichtende Nutzung von Wahlmaschinen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/bulgarien-sofia-protest-regierung-neuwahl",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/bulgarien-sofia-protest-regierung-neuwahl-bild/wide__892x502",
      "image_title": "Bulgarien: SOFIA, BULGARIA - DECEMBER 18: People assembled in front of the Bulgarian parliament building in protest against the Prosecutor General of Bulgaria on December 18, 2025 in Sofia, Bulgaria. Yesterday, a controversial 2026 draft budget was put back on the parliamentary agenda, sparking a call for new public protests. Last week, the country's prime minister resigned following widespread protests over the same draft budget. (Photo by Hristo Rusev/Getty Images)"
    },
    {
      "title": "Marihuana: Donald Trump will Regeln zur Nutzung von Cannabis lockern",
      "teaser": "Per Dekret lässt der US-Präsident die Kategorie von Marihuana herabstufen. Er begründet den Schritt mit medizinischem Nutzen. Die Antidrogenbehörde muss noch zustimmen.",
      "url": "https://www.zeit.de/politik/2025-12/donald-trump-cannabis-marihuana-legalisierung-medizin",
      "image_url": "https://img.zeit.de/politik/2025-12/usa-donald-trump-marihuana-dekret/super__430x287",
      "image_title": "Marihuana: US President Donald Trump speaks before signing an executive order easing restrictions on marijuana in the Oval Office at the White House in Washington, DC, on December 18, 2025. (Photo by Brendan SMIALOWSKI / AFP via Getty Images)"
    },
    {
      "title": "Epstein-Affäre: Demokraten veröffentlichen weitere Fotos aus Epsteins Nachlass",
      "teaser": "Einen Tag vor Ablauf der Frist zur Freigabe von Epsteins Akten haben die Demokraten neue Fotos veröffentlicht. Zu sehen sind erneut Prominente, darunter Noam Chomsky.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/epstein-affaere-usa-justizministerium-akten-fotos",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/noam-chomsky-jeffrey-epstein-akten/super__430x287",
      "image_title": "Epstein-Affäre: This undated photo released by Democrats on the House Oversight Committee Thursday, Dec. 18, 2025, shows Jeffrey Epstein talking with Noam Chomsky. (House Oversight Committee via AP)"
    },
    {
      "title": "EU-Handelsbeziehungen: Von der Leyen will Unterzeichnung von Mercosur-Abkommen verschieben",
      "teaser": "Die EU und die Mercosur-Staaten verhandeln seit Langem über ein Handelsabkommen. Kommissionspräsidentin von der Leyen will die Unterzeichnung nun auf Januar verschieben.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/mercosur-abkommen-unterzeichnung-ursula-von-der-leyen",
      "image_url": "https://img.zeit.de/politik/2025-12/ursula-von-der-leyen-verschiebt-unterzeichnung-von-mercosur-abkommen-bild/super__430x287",
      "image_title": "EU-Handelsbeziehungen: European Commission President Ursula von der Leyen arrives for the EU Summit in Brussels, Thursday, Dec. 18, 2025."
    },
    {
      "title": "Bundestagswahl: Bundestag lehnt vom BSW geforderte Neuauszählung der Wahl ab",
      "teaser": "Der Bundestag will die Bundestagswahl nicht noch einmal zählen lassen und folgt damit der Empfehlung des Wahlprüfungsausschusses. Das BSW will nun in Karlsruhe klagen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bundestagswahl-bsw-neuauszaehlung-wahlpruefungsausschuss",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/keine-neuauszaehlung-der-bundestagswahl-bsw-bild/super__430x287",
      "image_title": "Bundestagswahl: Die Mitbegründerin und Mitvorsitzende der BSW, Sahra Wagenknecht, verlässt nach ihrer Rede auf dem Bundesparteitag der linkspopulistischen Sahra Wagenknecht Allianz (BSW) in Magdeburg, Ostdeutschland, am 6. Dezember 2025 die Bühne."
    },
    {
      "title": "Venezuela: Brasilien und Mexiko bieten Vermittlung zwischen USA und Venezuela an",
      "teaser": "Im US-Venezuela-Konflikt wollen Brasilien und Mexiko eine militärische Eskalation verhindern. Zuvor hatte Russland die US-Regierung zur \"Deeskalation\" aufgerufen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-venezuela-krise-vermittlung-brasilien-mexiko",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/usa-venezuela-krise-brasilien-und-mexiko-bieten-vermittlung-an-bild/super__430x287",
      "image_title": "Venezuela: Der brasilianische Präsident Luiz Inacio Lula da Silva begibt sich zu einer Pressekonferenz im Planalto-Palast in Brasília, Brasilien, am 18. Dezember 2025."
    },
    {
      "title": "Brüssel: Bauernproteste gegen Mercosur-Abkommen der EU schlagen in Gewalt um",
      "teaser": "In Brüssel ist die Sicherheitslage angesichts der gewaltvollen Bauernproteste angespannt. Mehrere EU-Gebäude wurden beschädigt, mindestens eine Person wurde verletzt.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/bruessel-bauernproteste-eu-mercosur",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/bauernproteste-gegen-mercosur-abkommen-der-eu-schlagen-in-gewalt-um-bild/super__430x287",
      "image_title": "Brüssel: Protestors build a fire at the Place du Luxembourg - Luxemburgplein, during a farmers' protest to denounce the reforms of the Common Agricultural Policy (CAP) and unacceptable trade agreements, in Brussels, on Thursday 18 December 2025, organised by Copa-Cogeca, the main association representing farmers and agricultural cooperatives in the EU. The protest is being organised a few hours before European Commission President von der Leyen is expected to leave for Brazil as part of the agreement with the South American trade bloc and on the sidelines of the European Council meeting on the future EU budget. BELGA PHOTO EMILE WINDAL (Photo by EMILE WINDAL / BELGA MAG / Belga / AFP via Getty Images)"
    },
    {
      "title": "Nachrichtenpodcast: Abschiebung in ein unbekanntes Land",
      "teaser": "EU-Staaten sollen Asylsuchende künftig in Länder bringen dürfen, zu denen sie keine Verbindung haben. Und: Entscheidender Gipfel über eingefrorene russische Milliarden.",
      "url": "https://www.zeit.de/politik/2025-12/asylverfahren-eu-drittlaender-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Abschiebung in ein unbekanntes Land"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); AfD bei den Young Republicans: Nicht mal der deutsche Konsul hatte Zeit",
      "teaser": "Ihre umstrittene Reise nach New York und Washington sollte eine \"Zeitenwende\" sein. Doch was genau haben die 18 AfD-Politiker eigentlich in den USA erreicht?",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/afd-young-republicans-gala-usa",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/afd-young-republicans-gala-usa-bild-03/super__430x287",
      "image_title": "AfD bei den Young Republicans: NEW YORK, NEW YORK - DECEMBER 13: Markus Frohnmaier (AfD) speaks to the media at the New York Young Republican Club's 113th Annual Gala at Cipriani Wall Street on December 13, 2025 in New York City. (Photo by Adam Gray/Getty Images)"
    },
    {
      "title": "Deutschlandfonds: Bundesregierung startet neuen Deutschlandfonds mit 30 Milliarden Euro",
      "teaser": "Mit dem Deutschlandfonds will die Bundesregierung neue Milliardeninvestitionen auslösen. Es geht um Kreditgarantien, Wagniskapital für Start-ups und Risikoübernahmen.",
      "url": "https://www.zeit.de/wirtschaft/2025-12/deutschlandfonds-bundesregierung-investitionen-wirtschaft-lars-klingbeil-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/deutschlandfonds-bild-2/super__430x287",
      "image_title": "Deutschlandfonds: Dominik Grzelak von der Technischen Universität Dresden stellt auf dem Robotics Festival in Leipzig die Arbeit am sogenannten „Sniffbot-Projekt“ vor. Über eine VR-Brille und entsprechende Handschuhe steuert ein Operator dabei einen Roboter zum Aufspüren von Gaslecks. Auf dem Festival kommen nach Angaben des Veranstalters mehr als 400 internationale Entscheider, Anwender, Wissenschaftler, Investoren und die Top 30 Startups aus der Robotik zusammen. Ansätze und Applikationen, die die Arbeitswelt sowohl in der Industrie als auch in Mittelstand und Handwerk prägen, Automatisierungslösungen und Robotik, die dem Fachkräftemangel begegnen, sind Themen des Robotics Festival, das bis zum 15. September stattfindet. +++ dpa-Bildfunk +++13/09/2022"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Thüringen: Gericht gibt AfD in Klage gegen Verfassungsschützer teils recht",
      "teaser": "Thüringens Verfassungsschutzpräsident Kramer hat bei einer Äußerung über die AfD gegen das Neutralitätsgebot verstoßen. Das entschied das Weimarer Verwaltungsgericht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/afd-stephan-kramer-thueringen-verfassungsschutz-gericht-klage-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/afd-stephan-kramer-thueringen-verfassungsschutz-gericht-klage-bild/super__430x287",
      "image_title": "Thüringen: Björn Höcke (AfD), Vorsitzender der AfD Thüringen, spricht zur Eröffnung auf dem Landesparteitag. +++ dpa-Bildfunk +++25/10/2025"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russisches Vermögen: Der hybride Krieg hat eine weitere Front",
      "teaser": "Im Streit um russische Milliarden bei Europas Banken schüchtert Russland die EU mit Klagen erfolgreich ein. Schuld daran sind die europäischen Regierungen selbst.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/russisches-vermoegen-nutzung-eu-gipfel",
      "image_url": "https://img.zeit.de/politik/2025-12/russisches-vermoegen-nutzung-eu-gipfel-bild/super__430x287",
      "image_title": "Russisches Vermögen: (2L/R): Britain's Prime Minister Keir Starmer, Ukraine's President Volodymyr Zelensky, France's President Emmanuel Macron, Germany's Chancellor Friedrich Merz and Poland's Prime Minister Donald Tusk speak as they walk at The Presidential Palace in Kyiv on May 10, 2025, following a meeting of \"the coalition of the willing\" in the Ukranian capital. The leaders of France, Britain, Germany and Poland agreed to call on Russia to accept a 30-day unconditional ceasefire starting Monday, Kyiv said. The proposal came after the four leaders, part of an alliance Britain and France call \"the coalition of the willing\", met President Voloydmyr Zelensky in the Ukrainian capital Kyiv. (Photo by Stefan Rousseau / POOL / AFP) (Photo by STEFAN ROUSSEAU/POOL/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Außenpolitik der USA: Zurück in die imperialistische Vergangenheit",
      "teaser": "Donald Trump droht Venezuelas Regime offen mit dessen Ende. Er folgt dabei einem 200 Jahre alten Anspruch der US-Außenpolitik. Maduro aber wird nicht kampflos gehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/aussenpolitik-usa-donald-trump-aggression-venezuela-suedamerika-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/aussenpolitik-usa-donald-trump-aggression-venezuela-suedamerika-5vor8-bild/super__430x287",
      "image_title": "Außenpolitik der USA: US-Präsident Donald Trump (l.) will, dass Nicolás Maduro in Venezuela abdankt."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Markus Söder: Einmal so klingen wie Donald Trump",
      "teaser": "Markus Söder findet, das Leben von Polizisten sei mehr wert als das von Schwerverbrechern. Der verbale Tabubruch wird zur Mode in der deutschen Politik.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/markus-soeder-rhetorik-donald-trump-polizisten-verbrecher",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/markus-soeder-rhetorik-donald-trump-polizisten-verbrecher-bild/super__430x287",
      "image_title": "Markus Söder: Bavaria's State Premier and leader of the conservative Christian Social Union (CSU) Markus Soeder gestures after delivering his speech during a congress of the Christian Social Union (CSU) party on December 12, 2025 in Munich, southern Germany. (Photo by Alexandra BEIER / AFP via Getty Images)"
    }
  ]
}