{
  "timestamp": "2025-06-16T22:10:10",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ce00762b2fb96efbe0fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.ad5932c92da67b5efed5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verteidigung: Klingbeil offen für deutliche Erhöhung der Verteidigungsausgaben",
      "teaser": "Der Bundesfinanzminister kann sich vorstellen, bald 3,5 Prozent des Bruttoinlandsprodukts für Rüstung auszugeben. Eine rein auf Zahlen fixierte Debatte sei aber falsch.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/klingbeil-spd-verteidigung-sicherheit-nato",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/klingbeil-spd-verteidigung-sicherheit-nato-2/wide__892x501",
      "image_title": "Verteidigung: Lars Klingbeil (SPD) ist bereit, dass die Bundesregierung mehr Geld in die Verteidigung investiert."
    },
    {
      "title": "Sicherheit : Dänemark überwacht Nord- und Ostsee erstmals mit Drohnen",
      "teaser": "Die dänische Marine setzt zum ersten Mal unbemannte Boote zur Überwachung der Nord- und Ostsee ein. Zuvor war es zu mehreren Zwischenfällen gekommen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/daenemark-nato-marine-ostsee-nordsee",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/daenemark-nato-drohnen-ostsee-nordsee/super__430x286",
      "image_title": "Sicherheit: Die dänischen Fregatten werden bei der Überwachung der Nord- und Ostsee ab sofort von Marinedrohnen unterstützt."
    },
    {
      "title": "Liveblog:Israel-Iran-Krieg: USA warnen vor Reisen nach Israel und in den Iran",
      "teaser": "Die USA haben eine Reisewarnung für Israel und den Iran ausgesprochen. Der Libanon warnt die Hisbollah indirekt, sich in den Krieg einzumischen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-06/israel-iran-krieg-nahost-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/israel-iran-krieg-nahost-teheran-usa/super__430x286",
      "image_title": "Israel-Iran-Krieg: A person walks in front of closed shops in the Tehran Bazaar following the Israeli strikes on Iran, in the centre of Tehran, Iran, June 16, 2025. Majid Asgaripour/WANA (West Asia News Agency) via REUTERS ATTENTION EDITORS - THIS PICTURE WAS PROVIDED BY A THIRD PARTY"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Israels Angriff auf Iran: Gegen Trumps Willen",
      "teaser": "US-Präsident Trump wollte eine diplomatische Lösung im Konflikt zwischen Israel und Iran. Doch er wurde wohl von Israels Premier Netanjahu politisch vorgeführt.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/israel-iran-usa-donald-trump-benjamin-netanjahu-bomben",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/trump-iran-israel-konflikt-netanyahu-bild-2/super__430x286",
      "image_title": "Israels Angriff auf Iran: US-Präsident Donald Trump beantwortet am 15.6.2025 in Washington Fragen von Journalisten zum Israel-Iran-Konflikt."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Israels Kriegsziele: \"Vorherrschend ist ein Szenario, das man die Villa im Dschungel nennt\"",
      "teaser": "Was ist Israels Kriegsziel? Premier Netanjahu träume vom vollständigen Sieg, sagt der Historiker Moshe Zimmermann. Und beobachtet eine Verrohung von Israels Gesellschaft.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/israelische-geschichte-benjamin-netanjahu-moshe-zimmermann-gesellschaft-gewalt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/israel-nahost-militaer-kampfbereitschaf-bild-2/super__430x286",
      "image_title": "Israels Kriegsziele: Sie stehen im Mittelpunkt des zionistischen Selbstverständnisses: Soldaten der israelischen Armee"
    },
    {
      "title": "AfD: Reiner Haseloff würde bei AfD-Sieg Umzug erwägen",
      "teaser": "Sachsen-Anhalts Ministerpräsident zieht Parallelen zwischen AfD-Reden und NS-Propaganda. Über einen möglichen Wahlsieg der AfD macht er sich bereits Gedanken.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/reiner-haseloff-sachsen-anhalt-verlassen-wahlsieg-afd"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Militärparade: Diese Armee ist SEINE Armee, ein Geschenk Gottes",
      "teaser": "Milde interessiert, versonnen, fast grüblerisch: So verfolgte Donald Trump die Militärparade in der Hauptstadt. Es ist ein Showformat, das für ihn zwei Zwecke erfüllt.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/trump-begegnet-lincoln-militaerparade-washington"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Israels Kriegsziele: \"Vorherrschend ist ein Szenario, das man die Villa im Dschungel nennt\"",
      "teaser": "Was ist Israels Kriegsziel? Premier Netanjahu träume vom vollständigen Sieg, sagt der Historiker Moshe Zimmermann. Und beobachtet eine Verrohung von Israels Gesellschaft.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/israelische-geschichte-benjamin-netanjahu-moshe-zimmermann-gesellschaft-gewalt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/israel-nahost-militaer-kampfbereitschaf-bild-2/super__430x286",
      "image_title": "Israels Kriegsziele: Sie stehen im Mittelpunkt des zionistischen Selbstverständnisses: Soldaten der israelischen Armee"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in Nahost: Wird Donald Trump in diesen Krieg hineingezogen?",
      "teaser": "Der US-Präsident will sein Land aus Israels Angriff auf den Iran heraushalten. Auch, weil er seine Basis nicht verärgern will. Aber vielleicht wird er gezwungen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-nahost-donald-trump-israel-iran-usa"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Israel und Iran : Überraschend verwundbar",
      "teaser": "Die iranischen Vergeltungsschläge treffen Israel viel stärker, als viele erwartet hatten. Im Land wachsen die Zweifel, ob Netanjahu noch der richtige Regierungschef ist.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/israel-iran-konflikt-netanjahu-strategie-deeskalation"
    },
    {
      "title": "AfD: Reiner Haseloff würde bei AfD-Sieg Umzug erwägen",
      "teaser": "Sachsen-Anhalts Ministerpräsident zieht Parallelen zwischen AfD-Reden und NS-Propaganda. Über einen möglichen Wahlsieg der AfD macht er sich bereits Gedanken.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/reiner-haseloff-sachsen-anhalt-verlassen-wahlsieg-afd",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/reiner-haseloff-afd-wahlsieg-verlassen-heimat-bild/super__430x286",
      "image_title": "AfD: Reiner Haseloff (CDU), Ministerpräsident des Landes Sachsen-Anhalt spricht im Plenarsaal des Landtages zu den Abgeordneten. In der Aktuellen Debatte ging es um die Zukunft des Landes Sachsen-Anhalt."
    },
    {
      "title": "USA: Die Parade gegen ein Königreich",
      "teaser": "Bilder von den Protesten zeigen das Gegenteil von Trumps Militärparade: Gegen das Uniforme und Ernste setzen die Demonstranten Vielfalt und Fröhlichkeit.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/proteste-los-angeles-usa-donald-trump-migration"
    },
    {
      "title": "Maskenaffäre: Jens Spahn befürwortet eine Veröffentlichung des Maskenberichts",
      "teaser": "Der ehemalige Gesundheitsminister Spahn hat sich für eine Veröffentlichung des Maskenberichts ausgesprochen. \"Ich habe nichts zu verbergen\", sagte er.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/maskenaffaere-jens-spahn-bericht"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Alleinerziehende in China: Den Vater loswerden, das Kind behalten",
      "teaser": "Frauen in China wollen zunehmend Kinder ohne Ehemänner. Doch der Versuch, das umzusetzen, ist schwer, denn sie stoßen dabei auf den Widerstand des Patriarchats.",
      "url": "https://www.zeit.de/politik/ausland/2025-05/alleinerziehende-china-geburtenrate-frauen-rechte",
      "image_url": "https://img.zeit.de/politik/ausland/2025-05/alleinerziehende-china-geburtenrate-frauen-rechte-bild/super__430x286",
      "image_title": "Alleinerziehende in China: Mutter und Sohn auf dem Motorroller, Straßenszene in Peking (Archivbild)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Politische Mitte: Sind wir wirklich so erbärmlich, wie die Politiker glauben?",
      "teaser": "Neues Handy, feines Auto, voller Kühlschrank: Ist Wohlstand da, geht's der Demokratie gut, dachten Politiker lange. Doch dieses Menschenbild hat jetzt dramatische Folgen.",
      "url": "https://www.zeit.de/kultur/2025-05/politische-mitte-menschenbild-demokratie-rechtspopulismus",
      "image_url": "https://img.zeit.de/kultur/2025-05/folgen-menschenbild-individuen-politische-mitte/super__430x286",
      "image_title": "Politische Mitte: Sind wir wirklich so erbärmlich, wie die Politiker glauben?"
    },
    {
      "title": "Überblick am Abend: Israel greift iranischen Staatssender an, Evakuierungen aus Nahost",
      "teaser": "Israels Militär fliegt Angriffe auf Teheran und trifft einen iranischen Sender. Viele Länder kündigen Evakuierungen aus den Krisengebieten an. Der Überblick am Abend",
      "url": "https://www.zeit.de/politik/ausland/2025-06/ueberblick-abend-israel-iran-angriffe-teheran-staatssender-evakuierungen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/israel-iran-krieg-nahost-teheran/wide__892x501",
      "image_title": "Überblick am Abend: A man stands on the roof of a building while watching the horizon in Tehran on June 16, 2025. Iran's state broadcaster was briefly knocked off the air by an Israeli strike and explosions rang out across Tehran on June 16, after a barrage of Iranian missiles killed 11 people in Israel on the fourth day of an escalating air war. (Photo by ATTA KENARE / AFP) (Photo by ATTA KENARE/AFP via Getty Images)"
    },
    {
      "title": "Nahost: Donald Trumps Rolle im Israel-Iran-Krieg",
      "teaser": "Ein neuer Krieg, ein grausamer Doppelmord: Im US-Podcast diskutieren wir, wo die USA im Konflikt zwischen Israel und dem Iran stehen. Und über die Tat in Minnesota.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/nahost-donald-trump-israel-iran-minnesota-ok-america",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/nahost-donald-trump-israel-iran-minnesota-ok-america-bild/super__430x286",
      "image_title": "Nahost: Schon in seiner ersten Amtszeit zeigte US-Präsident Donald Trump seine Verbundenheit mit Israels Premier Benjamin Netanjahu – hier bei einem Treffen im Weißen Haus im September 2020."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Israel und Iran : Überraschend verwundbar",
      "teaser": "Die iranischen Vergeltungsschläge treffen Israel viel stärker, als viele erwartet hatten. Im Land wachsen die Zweifel, ob Netanjahu noch der richtige Regierungschef ist.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/israel-iran-konflikt-netanjahu-strategie-deeskalation",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/israel-iran-konflikt-netanjahu-strategie-deeskalation-bild-2/super__430x286",
      "image_title": "Israel und Iran: People take shelter after a missile alert warning of an incoming attack from Iran, in Tel Aviv, Israel, on Monday, June 16, 2025."
    },
    {
      "title": "Nachrichtenpodcast: Wie umstritten ist Israels Angriff auf den Iran in der Bevölkerung?",
      "teaser": "Der Krieg zwischen Israel und dem Iran eskaliert weiterhin. Wie reagiert die Bevölkerung? Und: Was von dem G7-Gipfeltreffen zu erwarten ist.",
      "url": "https://www.zeit.de/politik/2025-06/israel-iran-konflikt-krieg-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__892x501",
      "image_title": "Nachrichtenpodcast: Wie umstritten ist Israels Angriff auf den Iran in der Bevölkerung?"
    },
    {
      "title": "Trump Mobile: Trumps Söhne stellen Handyangebot mit Familiennamen vor",
      "teaser": "Die Söhne des US-Präsidenten haben einen Handyvertrag namens Trump Mobile und ein Smartphone vorgestellt. Kritiker bemängeln die Vermengung von Politik und Geschäften.",
      "url": "https://www.zeit.de/wirtschaft/unternehmen/2025-06/trump-mobile-familie-us-praesident-handyvertrag-smartphone",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/trump-mobile-praesidentensoehne-handyangebot-t1-mobile/super__430x286",
      "image_title": "Trump Mobile: WASHINGTON, DC May 23, 2025: US President Donald Trump silenced his cellphone in the Oval Office of the White House on Friday May 23, 2025. The executive orders were related to the nuclear power industry in the US"
    },
    {
      "title": "Extremismus in der AfD: Wie sich die AfD über sich selbst wundert",
      "teaser": "Siegeszuversicht, Selbstzweifel und die Angst vor einem Verbotsverfahren: Wer sich in diesen Tagen in der AfD umhört, trifft auf eine verblüffend verunsicherte Truppe.",
      "url": "https://www.zeit.de/2025/25/extremismus-afd-matthias-helferich-verfassungsschutz-alice-weidel",
      "image_url": "https://img.zeit.de/2025/25/verblueffend-verunsicherte-truppe-bild-2/super__430x286",
      "image_title": "Extremismus in der AfD: Bundestag mit Wahl des Bundeskanzlers Foto: Im Sonnenlicht. Hart angestrahlt die Fraktionsvorsitzende der AfD Bundestagsfraktion und Parteivorsitzende der AfD Alice Weidel, [Rechte Dritter nicht beim Fotografen, keine Haftung bei Forderungen von abgebildeten Personen oder deren abgebildeten Gegenstaenden - Third party rights not with photographer, no liability for claims from persons or their objects photographed]"
    },
    {
      "title": "Israels Luftverteidigung: Welche Flugabwehrsysteme Israel vor iranischen Raketen schützen",
      "teaser": "Iron Dome, Arrow – Israels Luftverteidigung gilt als eine der besten weltweit. Welche Systeme sie nutzt und warum trotzdem iranische Raketen einschlagen. Ein Überblick",
      "url": "https://www.zeit.de/politik/ausland/2024-08/israel-luftverteidigung-iran-raketen-faq",
      "image_url": "https://img.zeit.de/politik/ausland/2024-08/israel-luftverteidigung-flugabwehr-iron-dome-arrow-3-bild/wide__892x501",
      "image_title": "Israels Luftverteidigung: Das israelische Luftabwehrsystem Iron Dome fängt am 11. Mai 2021 über der südisraelischen Stadt Aschkelon eine Rakete ab, die aus dem von der palästinensischen Hamas-Bewegung kontrollierten Gazastreifen abgefeuert wurde."
    },
    {
      "title": "Gazastreifen: Krieg darf nicht von Krieg ablenken",
      "teaser": "Israels Angriff auf den Iran zieht alle Aufmerksamkeit auf sich. Darüber sollte die Welt nicht die Lage in Gaza und im Westjordanland vergessen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/gazastreifen-nahostkrieg-israel-westjordanland-aufmerksamkeit",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/gazastreifen-nahostkrieg-israel-westjordanland-aufmerksamkeit-bild/super__430x286",
      "image_title": "Gazastreifen: Palestinian children queue up for food at a distribution point in Nuseirat, in the central Gaza Strip, on June 11, 2025."
    },
    {
      "title": "Liveblog:Krieg in Gaza: Meldungen über weitere Tote nahe Lebensmittelausgabe",
      "teaser": "Erneut sollen nahe einer GHF-Station Menschen durch israelischen Beschuss getötet worden sein. Die UN befürchten eine beispiellose Nahrungsmittelkrise. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-gaza-israel-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/israel-gaza-krieg-nahost-liveblog-bild/super__430x286",
      "image_title": "Krieg in Gaza: Palestinians carry a wounded man, injured as he was queuing for aid, towards a hospital in Rafah, in the southern Gaza Strip on June 16, 2025. Gaza's civil defence agency said that 20 people waiting for aid in the south of the Palestinian territory were killed by Israeli troops on June 16. (Photo by AFP) (Photo by -/AFP via Getty Images)"
    },
    {
      "title": "Evakuierungen: EU-Staaten bringen Bürger aus Israel in Sicherheit",
      "teaser": "Mehrere EU-Staaten arbeiten an der Evakuierung von Bürgern aus Israel. Das Auswärtige Amt ruft Deutsche zur Registrierung bei Krisenvorsorgeliste auf.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/evakuierungen-eu-staaten-israel-iran-deutschland-prueft-option",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/evakuierung-israel-staatsbuerger/wide__892x501",
      "image_title": "Evakuierungen: People stand in front of a flight information display screen showing information about delayed and cancelled flights, at Queen Alia International Airport in Amman, Jordan June 13, 2025."
    },
    {
      "title": "Krieg im Gazastreifen: Linke kündigt Gaza-Großdemo für Ende Juli an",
      "teaser": "In mehreren Städten in Europa gibt es Großdemonstrationen gegen das Leid im Gazastreifen. Nun will die Linke auch in Deutschland eine solche Demo organisieren.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/krieg-gazastreifen-linke-demonstration",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/linke-gaza-grossdemonstration-ines-schwerdtner/super__430x286",
      "image_title": "Krieg im Gazastreifen: Ines Schwerdtner, Parteivorsitzende der Partei Die Linke, spricht auf einer Pressekonferenz im Karl-Liebknecht-Haus zu den Medienvertretern. 02.06.2025"
    },
    {
      "title": "NS-Vergangenheit: Gedenkort für polnische Besatzungsopfer enthüllt",
      "teaser": "In Berlin ist ein temporärer Gedenkort für die Opfer der deutschen Besatzung in Polen im Zweiten Weltkrieg eingeweiht worden. Ein langfristiges Denkmal steht noch aus.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/deutsche-besatzung-polen-gedenkort-regierungsviertel",
      "image_url": "https://img.zeit.de/kultur/2025-06/gedenkort-polnische-besatzungsopfer-bild/super__430x286",
      "image_title": "NS-Vergangenheit: Im Berliner Regierungsviertel ist am Montag (16.06.2025) ein temporaerer Gedenkort fuer die Opfer der deutschen Besatzung Polens im Zweiten Weltkrieg eingeweiht worden. Das aus einem 30 Tonnen schweren Findling und einem Wildapfelbaum bestehende Gedenkzeichen gegenueber der Reichstagswiese befindet sich auf dem Gelaende der ehemaligen Kroll-Oper, in der Adolf Hitler am 1. September 1939 den Ueberfall Deutschlands auf Polen verkuendet hatte. Gewidmet ist das Denkmal in deutscher, polnischer und englischer Sprache \"den polnischen Opfern des Nationalsozialismus und den Opfern der deutschen Gewaltherrschaft in Polen 1939-1945\". (Siehe epd-Meldung vom 16.06.2025)"
    },
    {
      "title": "IfW Kiel: Anteil europäischer Hilfe für Ukraine steigt deutlich",
      "teaser": "Im März und April haben die USA keine neuen Ukraine-Militärhilfen bereitgestellt. Hilfen aus Europa sind indes deutlich gestiegen – und schließen weitgehend die Lücke.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/kieler-institut-fuer-weltwirtschaft-europa-fuellt-weitgehend-luecke-ukraine-hilfen-usa",
      "image_url": "https://img.zeit.de/2025-06/europas-hilfe-ukraine-anstieg-bild/super__430x286",
      "image_title": "IfW Kiel: If you have been authorized by AFP to distribute it (them) to third parties, please ensure that the same actions are carried out by them. Failure to promptly comply with these instructions will entail liability on your part for any continued or post notification usage. Therefore we thank you very much for all your attention and prompt action. We are sorry for the inconvenience this notification may cause and remain at your disposal for any further information you may require.\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Asylpolitik: Wer kommen und wer bleiben darf",
      "teaser": "Friedrich Merz hat eine Asylwende versprochen – dabei ist Deutschland im Alleingang machtlos. Europaweit braucht es Signale, die Kontrolle zurückzugewinnen.",
      "url": "https://www.zeit.de/2025/25/asylwende-deutschland-europa-migrationspolitik-friedrich-merz",
      "image_url": "https://img.zeit.de/2025/25/wer-kommt-und-wer-bleibt-bild-1/super__430x286",
      "image_title": "Asylpolitik: Ein Zug Geflüchteter im slowenischen Dobova auf dem Weg nach Deutschland im Oktober 2015. Es war der Beginn einer fundamentalen Krise."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in Nahost: Wird Donald Trump in diesen Krieg hineingezogen?",
      "teaser": "Der US-Präsident will sein Land aus Israels Angriff auf den Iran heraushalten. Auch, weil er seine Basis nicht verärgern will. Aber vielleicht wird er gezwungen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-nahost-donald-trump-israel-iran-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-nahost-donald-trump-israel-iran-usa-bild/super__430x286",
      "image_title": "Krieg in Nahost: Der Einfluss von US-Präsident Donald Trump auf den israelischen Premier Benjamin Netanjahu erscheint eher gering."
    },
    {
      "title": "Amoklauf in Graz: Österreichische Regierung kündigt strengeres Waffengesetz an",
      "teaser": "Die österreichische Bundesregierung plant ein Maßnahmenpaket, das den Waffenbesitz künftig strenger regeln soll. Schon am Mittwoch will sie die Neuregelung beschließen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/verschaerfung-waffengesetz-oesterreich-nach-amoklauf",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/nach-amoklauf-gymnasium-graz-oesterreichische-bundesregierung-erhoehung-sicherung-schulen-bild/super__430x286",
      "image_title": "Amoklauf in Graz: A woman leaves a candle at a makeshift memorial site near the school where several people died in a school shooting, on June 10, 2025 in Graz, southeastern Austria. Austrian Chancellor Christian Stocker on Tuesday declared three days of national mourning after a school shooting in the southeastern city of Graz reportedly by a former student left nine people dead and several seriously injured. (Photo by GEORG HOCHMUTH / AFP) (Photo by GEORG HOCHMUTH/AFP via Getty Images)"
    },
    {
      "title": "Inklusion: Kommunen setzen Rechte von Behinderten nicht ausreichend um",
      "teaser": "Nur wenige Kommunen kümmern sich hinreichend um Behindertenrechte wie Barrierefreiheit. Das zeigt eine Studie der Universität Siegen und des Instituts für Menschenrechte.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/kommunen-setzen-behindertenrechte-nicht-ausreichend-um",
      "image_url": "https://img.zeit.de/2025-06/studie-kommunen-behindertenrechte-umsetzung-bild/super__430x286",
      "image_title": "Inklusion: Kommunen setzen Rechte von Behinderten nicht ausreichend um"
    },
    {
      "title": "AfD: Reiner Haseloff würde bei AfD-Sieg Umzug erwägen",
      "teaser": "Sachsen-Anhalts Ministerpräsident zieht Parallelen zwischen AfD-Reden und NS-Propaganda. Über einen möglichen Wahlsieg der AfD macht er sich bereits Gedanken.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/reiner-haseloff-sachsen-anhalt-verlassen-wahlsieg-afd",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/reiner-haseloff-afd-wahlsieg-verlassen-heimat-bild/super__430x286",
      "image_title": "AfD: Reiner Haseloff (CDU), Ministerpräsident des Landes Sachsen-Anhalt spricht im Plenarsaal des Landtages zu den Abgeordneten. In der Aktuellen Debatte ging es um die Zukunft des Landes Sachsen-Anhalt."
    },
    {
      "title": "Maskenaffäre: Jens Spahn befürwortet eine Veröffentlichung des Maskenberichts",
      "teaser": "Der ehemalige Gesundheitsminister Spahn hat sich für eine Veröffentlichung des Maskenberichts ausgesprochen. \"Ich habe nichts zu verbergen\", sagte er.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/maskenaffaere-jens-spahn-bericht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/spahn-zu-maskenbericht-ich-habe-nichts-zu-verbergen-bild/super__430x286",
      "image_title": "Maskenaffäre: The parliamentary group leader of Germany's Christian Democratic Union (CDU) Jens Spahn arrives for a statement at the parliamentary groups' floor at Bundestag (lower house of parliament) after the designated chancellor failed to win a parliamentary majority in the first round of voting at parliament in Berlin on May 6, 2025. Germany's conservative leader Friedrich Merz suffered a serious blow when he failed to win a parliamentary majority in the first round of voting to become the next chancellor."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Veteranentag der Bundeswehr: Ein Tag lang Anerkennung reicht nicht",
      "teaser": "Deutschland feiert den ersten Veteranentag. Darauf haben Soldaten lange gewartet. Doch es braucht mehr als eine Festivität: Die Bundeswehr verdient Respekt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/veteranentag-bundeswehr-militaer-anerkennung-soldaten",
      "image_url": "https://img.zeit.de/politik/2025-06/veteranentag-bundeswehr-militaer-anerkennung-soldaten-bild/super__430x286",
      "image_title": "Veteranentag der Bundeswehr: Farewell ceremony in Kunduz German Bundeswehr soldiers of the NATO-led forces in Afghanistan salute during a farewell ceremony for their comrades killed in action, on 04 April 2010 in Kunduz, Afghanistan. Three German soldiers were killed and five seriously injured on 02 April in a clash with Taliban rebels in northern Afghanistan."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ölpreise: Putins Fassade bekommt Risse",
      "teaser": "Der Ölpreis ist niedrig, gleichzeitig endet der Kriegsboom der russischen Wirtschaft. Hektische Rochaden von Putins Machtapparat lassen ahnen, welche Folgen das hat.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/oelpreise-russland-preisdeckel-eu-wladimir-putin",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/oelpreise-russland-preisdeckel-eu-wladimir-putin-bild/super__430x286",
      "image_title": "Ölpreise: Eine Ölraffinerie von Gazprom Neft in Omsk, Russland (2022)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Gesundheitsversorgung: Immer erst zum Hausarzt? Unrealistisch!",
      "teaser": "Die Bundesregierung will, dass gesetzlich Versicherte bald für den Facharzt immer eine Überweisung brauchen. Scheitern dürfte das am Mangel an Allgemeinmedizinern.",
      "url": "https://www.zeit.de/wirtschaft/2025-06/gesundheitsversorgung-hausarztmodell-umsetzbarkeit-fuenf-vor-acht",
      "image_url": "https://img.zeit.de/wirtschaft/2025-06/gesundheitsversorgung-hausarztmodell-facharzt-ueberweisung-mangel-bild/super__430x286",
      "image_title": "Immer erst zum Hausarzt, ehe es zu einer Fachärztin geht? Hier ist allerdings ein Warteraum im Vivantes Auguste-Viktoria-Klinikum in Berlin-Schöneberg zu sehen."
    },
    {
      "title": "Außenpolitik: Wer gegen Putin bestehen will, braucht Rückhalt aus Wanne-Eickel",
      "teaser": "Ohne Vertrauen zu Hause ist ein Bestehen in der Welt kaum möglich. Emmanuel Macron zeigt, was ansonsten droht. Friedrich Merz sollte genau hinschauen – und daraus lernen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/aussenpolitik-emmanuel-macron-vertrauen-friedrich-merz-wladimir-putin-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/emmanuel-macron-vertrauen-friedrich-merz-wladimir-putin-5vor8-bild/super__430x286",
      "image_title": "Außenpolitik: TOPSHOT - France's President Emmanuel Macron (C) poses for photographs with students during his visit to the National University in Jakarta on May 28, 2025. (Photo by Ludovic MARIN / AFP) (Photo by LUDOVIC MARIN/AFP via Getty Images)"
    }
  ]
}