{
  "timestamp": "2025-09-11T11:07:59",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ebce82c1922000067283.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.51b12bc7bc402442ddb4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.ed6847a45417337cf0d5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politische Gewalt in den USA: Das Attentat auf Charlie Kirk und die Spirale politischer Gewalt",
      "teaser": "Der rechte Influencer und Trump-Vertraute Charlie Kirk ist tot. Der Angriff zeigt: Gewalt ist keine Ausnahme mehr, sondern Option im politischen Werkzeugkasten der USA.",
      "url": "https://www.zeit.de/politik/2025-09/politische-gewalt-usa-charlie-kirk-attentat-ok-america",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/politische-gewalt-usa-charlie-kirk-attentat-ok-america-bild/wide__892x502",
      "image_title": "Politische Gewalt in den USA: SEATTLE, WASHINGTON - SEPTEMBER 10: Attendees hold candles during a candlelight vigil and prayer event for Turning Point USA Founder Charlie Kirk on September 10, 2025 in Seattle, Washington. Kirk was shot dead while speaking at Utah Valley University earlier in the day."
    },
    {
      "title": "Peter Mandelson: Britischer Botschafter in den USA nach Epstein-Skandal abgesetzt",
      "teaser": "Peter Mandelson werden enge Verbindungen zum Sexualstraftäter Epstein vorgeworfen. Nun hat Premier Starmer ihn als britischen Botschafter in den USA entlassen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/epstein-peter-mandelsons-keir-starmer-botschafter",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/britischer-botschafter-in-den-usa-nach-epstein-skandal-abgesetzt-bild/super__430x287",
      "image_title": "Peter Mandelson: British Labour Party politician Peter Mandelson attends the second day of the annual Labour Party conference at The Brighton Centre in Brighton on the south coast of England, on September 26, 2021."
    },
    {
      "title": "AfD: Bundestag hebt Immunität von AfD-Politiker Maximilian Krah auf",
      "teaser": "Das Parlament hat die Immunität von Maximilian Krah aufgehoben. Nun darf gegen ihn ermittelt werden. Sein Büro im Bundestag wird durchsucht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/maximilian-krah-afd-immunitaet",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/aufhebung-immunitaet-von-maximilian-krah-bild/super__430x287",
      "image_title": "AfD: Maximilian Krah, Bundestagsabgeordneter der AfD, kommt als Zeuge vor Verhandlungbeginn im Prozess um mutmaßliche Spionage für China am Gerichtsgebäude am 03.09.2025."
    },
    {
      "title": "Björn Höcke: BGH bestätigt Urteile gegen AfD-Politiker Höcke wegen NS-Parole",
      "teaser": "Wegen der Verwendung einer verbotenen NS-Parole wurde AfD-Politiker Höcke zu Geldstrafen verurteilt. Der BGH erklärte die zwei Urteile nun für rechtskräftig.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/hoecke-afd-ns-parole-urteil-bgh",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/hoecke-afd-ns-parole-urteil-bgh-bild/super__430x287",
      "image_title": "Björn Höcke: The leader of far-right Alternative for Germany AfD party in Thuringia and top candidate in the Thuringia regional elections, Bjoern Hoecke looks on before the publication of the exit polls of the Brandenburg state elections in Potsdam, eastern Germany, on September 22, 2024."
    },
    {
      "title": "Nato: Polen meldet Abschuss mutmaßlich russischer Drohnen über Staatsgebiet",
      "teaser": "Bei Angriffen Russlands auf die Ukraine ist laut Polens Militär der Luftraum des Landes verletzt worden. Auch ein Wohnhaus im Osten Polens soll getroffen worden sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/polen-nato-ukraine-drohnen-russland-warnung-luftabwehr-alarmbereitschaft",
      "image_url": "https://img.zeit.de/politik/ausland/ukraine-krieg-news-liveblog-bild/super__430x287",
      "image_title": "Nato: Der Fernsteuerungsbildschirm einer Drohne: Russische Drohnen sind offenbar in den polnischen Luftraum eingedrungen."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russische Drohnen: Europa hat den Test nicht bestanden",
      "teaser": "Die russischen Drohnen in Polen waren kein Versehen. Genauso könnte ein russischer Angriff auf die Nato beginnen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/russland-drohen-polen-test-krieg-ukraine"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Attentat auf Charlie Kirk: Eskalation und Ohnmacht",
      "teaser": "Auf den rechten Influencer und Trump-Vertrauten Charlie Kirk ist ein Attentat verübt worden. Die USA sind erschüttert. Und die Sorge vor weiterer Gewalt ist groß.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-usa-politische-gewalt-donald-trump"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Drohnenangriff in Polen: Droht nun eine Eskalation zwischen der Nato und Russland?",
      "teaser": "Erstmals wurden russische Drohnen über Polen abgeschossen. Wladimir Putin eskaliert den Konflikt mit der Nato. Was Russland damit bezwecken könnte",
      "url": "https://www.zeit.de/politik/ausland/2025-09/nato-luftraum-polen-russland-drohnen-abwehr-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/nato-luftraum-polen-russland-drohnen-abwehr-ukraine-bild/super__430x287",
      "image_title": "Drohnenangriff in Polen: epa12366592 Polish Army and emergency services inspect the site after a Russian drone damaged the roof of a residential building in Wyryki, eastern Poland, 10 September 2025. Russian drones repeatedly violated Polish airspace overnight. EPA/WOJTEK JARGILO POLAND OUT"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Attentat auf Charlie Kirk: Eskalation und Ohnmacht",
      "teaser": "Auf den rechten Influencer und Trump-Vertrauten Charlie Kirk ist ein Attentat verübt worden. Die USA sind erschüttert. Und die Sorge vor weiterer Gewalt ist groß.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-usa-politische-gewalt-donald-trump"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump: Eine Lüge zu viel",
      "teaser": "Trump hat aus der Republikanischen Partei eine Lügengemeinschaft gemacht. Der Skandal um die Epstein-Files stellt diese nun auf eine harte Probe – mit offenem Ausgang.",
      "url": "https://www.zeit.de/2025/39/donald-trump-luegen-praesidentenwahl-epstein-files"
    },
    {
      "title": "Nahostkonflikt: Israel greift Hamas-Führungsspitze in Katar an",
      "teaser": "Israel hat nach eigenen Angaben die Führungsstruktur der Hamas in Doha angegriffen. Die Hamas erklärt den Angriff für gescheitert, ihr Auslandschef habe überlebt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/israel-katar-angriff-hamas-fuehrung-reaktionen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/israel-katar-angriff-hamas-fuehrung-reaktionen-bild/super__430x287",
      "image_title": "Nahostkonflikt: This frame grab taken from an AFPTV footage shows smoke billowing after explosions in Doha's capital Qatar on September 9, 2025. An Israeli military official told AFP that the military had carried out air strikes on Doha on September 9 in an operation targeting senior leaders of Palestinian militant group Hamas. (Photo by Jacqueline PENNEY / AFPTV / AFP) (Photo by JACQUELINE PENNEY/AFPTV/AFP via Getty Images)"
    },
    {
      "title": "Drohnen über Polen: Pistorius geht von absichtlichem Handeln Russlands aus",
      "teaser": "Auch Verteidigungsminister Pistorius vermutet, dass Russland absichtlich Polens Luftraum verletzt hat. Die Drohnen seien munitioniert gewesen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/polen-russland-drohnen-nato-gxe"
    },
    {
      "title": "Krieg in Nahost: Von der Leyen kündigt Stopp von EU-Zahlungen an Israel an",
      "teaser": "Die Europäische Union legt all ihre Zahlungen an Israel auf Eis. Das gab Kommissionspräsidentin von der Leyen bekannt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/von-der-leyen-kuendigt-stopp-von-eu-zahlungen-an-israel-an"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bürgergeld: \"Ich bin doch keine Maschine\"",
      "teaser": "Mario Trutschel lebt von Bürgergeld. Er hat Abitur und eine Ausbildung, aber seit elf Jahren keinen Job. Will er nicht arbeiten? Oder kann er nicht?",
      "url": "https://www.zeit.de/2025/37/buergergeld-arbeitslosigkeit-jobcenter-beruf",
      "image_url": "https://img.zeit.de/2025/37/ich-bin-doch-keine-maschine-bild-2/super__430x287",
      "image_title": "Bürgergeld: Mario Trutschel ist 50 Jahre alt und lebt in Halle. Zuletzt arbeitete er in einem Callcenter."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russische Besatzung in Berdjansk: Wehe, wenn sie falsch \"Danke\" sagen",
      "teaser": "Soldaten nehmen sich Handys, Wohnungen, Frauen: In Berdjansk sieht man, was passiert, wenn Russen eine ukrainische Stadt besetzen.",
      "url": "https://www.zeit.de/2025/37/russische-besatzung-berdjansk-ukraine-militaer-staatsbuergerschaft",
      "image_url": "https://img.zeit.de/2025/37/der-krankenwagen-nimmt-nur-noch-patienten-mit-russischem-pass-mit-im-supermarkt-werden-chats-auf-dem-bild-1/super__430x287",
      "image_title": "Russische Besatzung in Berdjansk: Ein Autokorso mit Militärfahrzeugen feiert die russische Besatzung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Carlo Masala: \"Solange die Nato zögert, wird Russland weiter angreifen\"",
      "teaser": "Russische Drohnen sind in Polen eingedrungen. Carlo Masala erklärt, wie der Kreml damit die Nato testet, ob eine Eskalation droht und wann der Bündnisfall greifen würde.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/carlo-masala-russland-drohnenangriff-polen-nato-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/carlo-masala-drohnenangriff-polen-nato-bild/wide__892x502",
      "image_title": "Carlo Masala: \"Solange die Nato zögert, wird Russland weiter angreifen\""
    },
    {
      "title": "Russische Drohnen: Polen schränkt Flugverkehr an Ostgrenze ein",
      "teaser": "Nach der Verletzung des Luftraums durch russische Drohnen richtet Polen entlang seiner Ostgrenze eine Sperrzone ein. Die \"nationale Sicherheit\" soll so geschützt werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/russische-drohnen-polen-flugverkehr-ostgrenze",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/polen-drone-flugverkehr-gesperrt-ostgrenze-bild/super__430x287",
      "image_title": "Russische Drohnen: Ein Soldat und ein Polizist stehen in einem Gebiet, in dem ein nicht identifiziertes Flugobjekt in einem Maisfeld im Dorf Polatycze, in der Nähe des Grenzübergangs zu Weißrussland bei Terespol, im Osten Polens, abgestürzt ist am 08.09.2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Attentat auf Charlie Kirk: Amerikas Rechte will Rache",
      "teaser": "\"Das ist Krieg, das ist Krieg, das ist Krieg\": Nach dem Attentat auf Charlie Kirk macht die US-Rechte dafür die Linke verantwortlich. Belege fehlen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-rechter-aktivist-podcaster-attentat-vertrauter-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/charlie-kirk-rechter-aktivist-podcaster-attentat-vertrauter-donald-trump-bild/super__430x287",
      "image_title": "Attentat auf Charlie Kirk: PHOENIX, ARIZONA - DECEMBER 22: Turning Point USA executive director Charlie Kirk is silhouetted against a large video of U.S. President-elect Donald Trump during Turning Point USA's AmericaFest at the Phoenix Convention Center on December 22, 2024 in Phoenix, Arizona. The annual four day conference geared toward energizing and connecting conservative youth hosts some of the country's leading conservative politicians and activists. (Photo by Rebecca Noble/Getty Images)"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Polen schränkt Flugverkehr an Ostgrenze ein",
      "teaser": "Nach der Verletzung seines Luftraums schränkt Polen den Flugverkehr an der Grenze ein. CDU-Außenpolitiker Norbert Röttgen spricht von einem Test Russlands. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/ukraine-krieg-news-liveblog-bild-9/wide__892x502",
      "image_title": "Krieg gegen die Ukraine: Police and army inspect damage to a house destroyed by debris from a shot down Russian drone in the village of Wyryki-Wola, eastern Poland, on September 10, 2025."
    },
    {
      "title": "Rechtsextremismus: AfD-Aussteiger bestätigt Remigrationspläne auf Potsdamer Treffen",
      "teaser": "2024 hat ein Investigativteam von einem rechtsextremen Treffen in Potsdam berichtet. Nun bestätigt ein Teilnehmer die dortigen Pläne zur Vertreibung von Staatsbürgern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/potsdamer-treffen-erik-ahrens-rechtsextremismus-eidesstattliche-erklaerung-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/afd-aussteiger-potsdamer-treffen-bild/super__430x287",
      "image_title": "Rechtsextremismus: An eagle adorns the gate of the Landhaus Adlon guest house on January 18, 2024 in Potsdam, Germany."
    },
    {
      "title": "Mutmaßlicher Brandanschlag: Noch knapp 14.000 Haushalte im Osten Berlins ohne Strom",
      "teaser": "Zwei Tage nach dem mutmaßlichen Brandanschlag auf Strommasten sind in Berlin noch Tausende Haushalte ohne Strom. Die Versorgung soll im Tagesverlauf wieder laufen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/brandanschlag-berlin-strom-haushalte-gxe",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-09/stromausfall-in-berlin-bild/super__430x287",
      "image_title": "Mutmaßlicher Brandanschlag: Das Technische Hilfswerk (THW) versorgt das Johanniter-Stift Berlin-Johannisthal mithilfe eines Stromgenerators mit Energie am 10.09.2025."
    },
    {
      "title": "Ukrainekarte aktuell: Russland nimmt Gebiete in der Region Donezk ein",
      "teaser": "Russische Streitkräfte sind im Norden von Saritschne vorgerückt. Weiter südlich in der Region Donezk drangen russische Truppen im Osten von Nowe Schachowe vor.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/wide__892x502",
      "image_title": "Ukrainekarte aktuell: Russland nimmt Gebiete in der Region Donezk ein"
    },
    {
      "title": "Afrikanischer Klimagipfel: Afrikas Solarmarkt boomt – dank Trump",
      "teaser": "In Afrika kommt zunehmend Sonnenenergie zum Einsatz, Kleinkunden versorgen sich selbst über lokale Stromnetze. Geschuldet ist das auch der aktuellen Weltlage.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/afrikanischer-klimagipfel-aethiopien-kenia-solarenergie-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/afrikanischer-klimagipfel-aethiopien-kenia-solarenergie-5vor8-bild/super__430x287",
      "image_title": "Afrikanischer Klimagipfel: Solar use in Nyeri, Kenya - 12 Sep 2024 An electronic shop displaying solar panels among other products near Nyeri Town. Nyeri Kenya Copyright: xJamesxWakibiax/xSOPAxImagesx sp_jw_solar-18"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Attentat auf Charlie Kirk: Eskalation und Ohnmacht",
      "teaser": "Auf den rechten Influencer und Trump-Vertrauten Charlie Kirk ist ein Attentat verübt worden. Die USA sind erschüttert. Und die Sorge vor weiterer Gewalt ist groß.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-usa-politische-gewalt-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/charlie-kirk-usa-politische-gewalt/super__430x287",
      "image_title": "Attentat auf Charlie Kirk: Nach dem gewaltsamen Tod des rechten Aktivisten Charlie Kirk hoffen viele auf ein Umdenken über die Waffengewalt – vermutlich vergeblich."
    },
    {
      "title": "Ukrainekrieg: Polen beruft wegen russischer Drohnen UN-Sicherheitsrat ein",
      "teaser": "Polen will im UN-Sicherheitsrat über das Eindringen russischer Drohnen in den Nato-Luftraum beraten. Kanzler Merz geht davon aus, dass der Vorfall kein Versehen war.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/polen-sicherheitsrat-drohnen-russland",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/polen-sicherheitsrat-drohnen-russland-bild-2/wide__892x502",
      "image_title": "Ukrainekrieg: Teile einer nahe Wohyn abgeschossenen Drohne: Das Eindringen russischer Drohnen in den polnischen Luftraum soll in Kürze den UN-Sicherheitsrat beschäftigen."
    },
    {
      "title": "Nachrichtenpodcast: Bleibt Katar Vermittler im Gazakrieg?",
      "teaser": "Israel greift die Hamas-Führung in Katar an – welche Folgen hat das für Katars Rolle als Vermittler? Und: Apple zeigt neue Produkte ohne KI-Fokus.",
      "url": "https://www.zeit.de/politik/2025-09/hamas-fuehrung-doha-un-antonio-guterres-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Bleibt Katar Vermittler im Gazakrieg?"
    },
    {
      "title": "Sozialversicherung: 42 Prozent der Senioren beziehen weniger als 1.000 Euro Rente",
      "teaser": "Mehr als acht Millionen Altersrentner liegen mit ihrer Rente unter dem Niveau der Grundsicherung. Im Durchschnitt betragen die Rentenzahlungen 1.154 Euro pro Monat.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/altersrente-grundsicherung-vergleich-statistik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/altersrente-grundsicherung-vergleich-statistik-bild/super__430x287",
      "image_title": "Sozialversicherung: Viele Deutsche können sich von ihrer Altersrente nicht viel kaufen."
    },
    {
      "title": "Der US-Überblick am Morgen: Trump beschuldigt \"radikale Linke\", Soldaten bleiben in der Hauptstadt",
      "teaser": "Der US-Präsident verspricht, die Verantwortlichen für Charlie Kirks Tod zu finden. Die Nationalgarde bleibt bis Ende November in Washington, D. C. Der US-Überblick",
      "url": "https://www.zeit.de/politik/ausland/2025-09/usa-ueberblick-donald-trump-charlie-kirk-nationalgarde",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/usa-ueberblick-donald-trump-charlie-kirk-nationalgarde-bild-2/super__430x287",
      "image_title": "Der US-Überblick am Morgen: The US Capitol is seen as members of the National Guard patrol the National Mall in Washington, DC on September 8, 2025."
    },
    {
      "title": "USA: Ranghohe Politiker verurteilen Tötung von Charlie Kirk",
      "teaser": "Der frühere US-Präsident Barack Obama spricht von \"abscheulicher Gewalt\". Israels Premier Netanjahu teilt mit: \"Charlie Kirk wurde ermordet, weil er die Wahrheit sprach.\"",
      "url": "https://www.zeit.de/politik/ausland/2025-09/usa-toetung-charlie-kirk-reaktionen-barack-obama-benjamin-netanjahu",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/usa-toetung-charlie-kirk-reaktionen-barack-obama-benjamin-netanjahu-bild-2/super__430x287",
      "image_title": "USA: Der frühere US-Präsident Barack Obama: \"Diese Art abscheulicher Gewalt hat in unserer Demokratie keinen Platz.\""
    },
    {
      "title": "US-Einwanderungspolitik: Viele in Hyundai-Werk Festgenommene hatten wohl Arbeitserlaubnis",
      "teaser": "Einem US-Anwalt zufolge haben viele der in den USA festgenommenen Südkoreaner legal bei Hyundai gearbeitet. Südkorea fordert, sie ohne Handschellen auszufliegen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/usa-suedkorea-hyundai-razzia-arbeitserlaubnis",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/usa-suedkorea-hyundai-razzia-arbeitserlaubnis-bild-2/super__430x287",
      "image_title": "US-Einwanderungspolitik: Häftlinge werden am 9. September 2025 im Hof des ICE-Bearbeitungszentrums in Folkston, Georgia, gesehen. Ein Charterflugzeug wird am 10. September von Seoul in die Vereinigten Staaten fliegen, um Hunderte von südkoreanischen Arbeitern zu repatriieren, die bei einer groß angelegten Einwanderungsrazzia festgenommen wurden, teilte die Fluggesellschaft Korean Air der AFP mit."
    },
    {
      "title": "Proteste in Frankreich: Diffuse Wut, viel größer als erwartet",
      "teaser": "In Frankreich formiert sich eine neue Protestwelle. Landesweite Blockaden erinnern an die Gelbwesten. In Marseille zeigt sich, wie schwer die Bewegung einzuordnen ist.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/proteste-frankreich-regierung-sturz-haushalt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/proteste-frankreich-regierung-sturz-haushalt-bild-2/super__430x287",
      "image_title": "Proteste in Frankreich: FRANCE. Paris. 2025. The police fired tear gas near Gare du Nord station."
    },
    {
      "title": "Liveblog:Krieg in Gaza: Netanjahu fordert Ausweisung von Hamas-Anführern aus Katar",
      "teaser": "Israels Ministerpräsident ruft Katar dazu auf, Hamas-Anführer auszuweisen oder \"zur Rechenschaft\" zu ziehen. UN verschieben Sitzung des Sicherheitsrats. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/krieg-in-gaza-liveblog-bild-4/super__430x287",
      "image_title": "Krieg in Gaza: TOPSHOT - Israeli Prime Minister Benjamin Netanyahu delivers a statement during the US Independence Day reception, known as the annual \"Fourth of July\" celebration, hosted by Newsmax in Jerusalem on August 13, 2025. (Photo by Ronen Zvulun / POOL / AFP) (Photo by RONEN ZVULUN/POOL/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); AfD in NRW: Was ist los, Bochum?",
      "teaser": "Toleranz ohne Firlefanz – so kennt man das Ruhrgebiet. Bei den Kommunalwahlen droht nun eine blaue AfD-Welle. Denn Rechtspopulisten füllen hier eine emotionale Lücke.",
      "url": "https://www.zeit.de/2025/39/alternative-fuer-deutschland-nrw-kommunalwahlen-ruhrgebiet",
      "image_url": "https://img.zeit.de/2025/39/was-ist-los-bochum-bild-2/super__430x287",
      "image_title": "AfD in NRW: Die politische Landschaft im Ruhrgebiet verändert sich: Trotz sozialer Tradition gewinnt die AfD an Boden. ++++++++++<br /> Mitten in der Innenstadt: ein AFD-Wahlstand in Bottrop am 06.09.2025"
    },
    {
      "title": "AfD-Verbotsverfahren: Harmonie ist jetzt wichtiger",
      "teaser": "Die Grünen wollen mit SPD und Union über ein AfD-Verbotsverfahren reden. Die Koalition spricht von Inszenierung und demonstriert Einigkeit. So wird das nicht gelingen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/afd-verbotsverfahren-spd-union-rechtsextremismus-bundestag",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/spd-afd-verbot-bild/super__430x287",
      "image_title": "AfD-Verbotsverfahren: Harmonie ist jetzt wichtiger"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "AfD-Verbotsverfahren: Spahn lehnt Grünen-Vorstoß zu AfD-Verbotsverfahren ab",
      "teaser": "Die Grünen haben die Fraktionschefs von Union, SPD und Linken eingeladen, um über ein AfD-Verbotsverfahren zu sprechen. Die Union will sich erst koalitionsintern beraten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/jens-spahn-einladung-gruene-afd-verbotsverfahren",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/jens-spahn-einladung-gruene-bild/super__430x287",
      "image_title": "AfD-Verbotsverfahren: BOCHOLT, GERMANY - SEPTEMBER 04: Jens Spahn, the head of the Bundestag faction of the Christian Democrats Union (CDU), attends a CDU election campaign event ahead of North Rhine-Westphalia local elections on September 04, 2025 in Bocholt, Germany. Voters in the state will go to the polls on September 14th to elect new mayors and other local government officials. While the CDU is ahead by a wide margin in polls, the far-right Alternative for Germany (AfD) is expected to gain considerably compared to the last elections in 2020. (Photo by Hesham Elsherif/Getty Images)"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Macht des Westens: Die Mär von einer neuen Weltordnung",
      "teaser": "China, Russland und Nordkorea demonstrieren ihren Machtwillen. Doch der Westen bleibt den Diktaturen überlegen – auch wenn US-Präsident Trump noch so viel Chaos stiftet.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/alternative-weltordnung-china-russland-nordkorea-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/alternative-weltordnung-china-russland-nordkorea-5vor8-bild/super__430x287",
      "image_title": "Macht des Westens: Artists take part in a performance at the Great Hall of the People, following a military parade marking the 80th anniversary of victory over Japan and the end of World War II, in Beijing on September 3, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Beitragsbemessungsgrenze: Willkommen in der Idiokratie",
      "teaser": "Nun streiten wir sogar über die Beitragsbemessungsgrenze der Sozialversicherung. Sachargumente spielen dabei keine Rolle mehr. Es geht nur um den taktischen Vorteil.",
      "url": "https://www.zeit.de/wirtschaft/2025-09/beitragsbemessungsgrenze-baerbel-bas-sozialversicherung-erhoehung",
      "image_url": "https://img.zeit.de/wirtschaft/2025-09/beitragsbemessungsgrenze-baerbel-bas-sozialversicherung-erhoehung-bild/super__430x287",
      "image_title": "Beitragsbemessungsgrenze: Willkommen in der Idiokratie"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Minijobs: Raus aus der Minijobfalle!",
      "teaser": "Die Bundesregierung will beim Sozialen sparen und die Wirtschaft stärken. Eine Reform der Minijobs könnte bei beidem helfen – und die Beschäftigten besserstellen.",
      "url": "https://www.zeit.de/wirtschaft/2025-09/minijobs-bundesregierung-steuern-arbeitsverhaeltnis-wirtschaftspolitik-5vor8",
      "image_url": "https://img.zeit.de/politik/2025-09/minijobs-bundesregierung-steuern-arbeitsverhaeltnis-wirtschaftspolitik-5vor8-bild-2/super__430x287",
      "image_title": "Minijobs: Eine Reinigungskraft staubt im Paul-Löbe Haus vor einer Sondersitzung des Bundestags zur Vereidigung der neue Verteidigungsministerin Kramp-Karrenbauer die Stühle ab. (zu dpa «Statistisches Bundesamt veröffentlicht Zahlen zur atypischen Beschäftigung») +++ dpa-Bildfunk +++ 23/07/2019"
    }
  ]
}