{
  "timestamp": "2025-06-29T22:09:21",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ce00762b2fb96efbe0fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.76647e5ac6680fd83dae.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesregierung: Frei nennt Umschichtungen als Bedingung für niedrigere Stromsteuer",
      "teaser": "Kanzleramtschef Thorsten Frei ist bereit, über eine Senkung der Stromsteuer auch für Verbraucher zu sprechen. Es müsse aber geschaut werden, \"wo das Geld herkommt\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/bundesregierung-thorsten-frei-stromsteuer-verbraucher",
      "image_url": "https://img.zeit.de/politik/2025-06/thorsten-frei-stromsteuer-bild/wide__892x501",
      "image_title": "Bundesregierung: Thorsten Frei (CDU), Chef des Bundeskanzleramts und Bundesminister für besondere Aufgaben"
    },
    {
      "title": "Lorenz A.: Hunderte Menschen protestieren in Oldenburg gegen Polizeigewalt",
      "teaser": "Nach den tödlichen Schüssen auf Lorenz A. haben erneut Menschen gegen rassistische Polizeigewalt demonstriert. Zur Aufklärung wurde der Tatort in Oldenburg 3-D-vermessen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/oldenburg-lorenz-a-polizeigewalt-vermessung-demonstration",
      "image_url": "https://img.zeit.de/politik/2025-06/oldenburg-lorenz-a-polizeigewalt-vermessung-demonstration-bild/super__430x286",
      "image_title": "Lorenz A.: Teilnehmer einer Demonstration «Gerechtigkeit für Lorenz» halten ein Bildnis des Toten in die Höhe. Mehr als zwei Monate nach dem tödlichen Polizeieinsatz in Oldenburg sind erneut rund 500 Menschen auf die Straße gegangen. Der 21-jährige Lorenz A. starb durch Polizeischüsse von hinten."
    },
    {
      "title": "Nach Massenprotesten: Serbiens Präsident Vučić lehnt Neuwahlen ab und droht Demonstranten",
      "teaser": "Nach den Zusammenstößen in Serbien bezeichnet Präsident Aleksandar Vučić die Organisatoren als Terroristen. Die Staatsanwaltschaft berichtet von Verhaftungen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/serbien-protest-neuwahlen-belgrad-vucic",
      "image_url": "https://img.zeit.de/politik/2025-06/proteste-serbien-aleksandar-vucic-bild/super__430x286",
      "image_title": "Nach Massenprotesten: Serbia's President Aleksandar Vucic speaks during a rally to promote the newly formed \"The Movement for the People and the State,\" and to express opposition to months of student protests, in Nis, Serbia, May 17, 2025."
    },
    {
      "title": "Jekaterinburg: Aserbaidschan protestiert gegen Razzien russischer Strafverfolger",
      "teaser": "In Jekaterinburg sollen bei Razzien der russischen Polizei zwei Aserbaidschaner getötet worden sein. Das Kulturministerium in Baku sprach von \"gezielten Gewaltakten\".",
      "url": "https://www.zeit.de/politik/ausland/2025-06/aserbaidschan-russland-jekaterinburg-razzien-protest",
      "image_url": "https://img.zeit.de/politik/2025-06/aserbaidschan-russland-jekaterinburg-razzien-protest-bild/super__430x286",
      "image_title": "Jekaterinburg: Die Fahne von Aserbaidschan in der Hauptstadt Baku"
    },
    {
      "title": "Sahra Wagenknecht: Wagenknecht gegen weitere BSW-Regierungsbeteiligungen in den Ländern",
      "teaser": "Sahra Wagenknecht bezeichnet die Regierungsbeteiligungen des BSW als Fehler. Der CDU in Sachsen-Anhalt empfiehlt sie eine Koalition mit der AfD. Die Brandmauer sei dumm.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/sahra-wagenknecht-bsw-regierungsbeteiligung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/ist-sahra-wagenknecht-bsw-regierungsbeteiligung-bild/super__430x286",
      "image_title": "Sahra Wagenknecht: Leader of left-wing populist Sahra Wagenknecht Alliance (BSW) Sahra Wagenknecht speaks during a debate at the Bundestag (lower house of parliament) in Berlin on March 13, 2025. Lawmakers are debating proposals to massively ramp up defence and infrastructure spending. Germany's likely next leader Friedrich Merz unveiled the plans following general elections, vowing his centre-right CDU/CSU bloc and the centre-left SPD -- in talks to form a coalition -- would quickly push them through before the end of the current legislature. (Photo by Tobias SCHWARZ / AFP) (Photo by TOBIAS SCHWARZ/AFP via Getty Images)"
    },
    {
      "title": "Ungarn: Bis zu 200.000 Menschen bei Pride-Parade in Budapest",
      "teaser": "Erst vor wenigen Tagen wurde die Budapester Pride-Parade offiziell untersagt. Trotzdem versammelten sich laut den Veranstaltern so viele Menschen wie noch nie.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/viktor-orban-budapest-pride-ungarn-verbot"
    },
    {
      "title": "Christopher Street Day in Berlin: Julia Klöckner verteidigt Entscheidung zu Regenbogenflagge",
      "teaser": "Julia Klöckner bleibt trotz Kritik bei ihrer Entscheidung, auf die Regenbogenflaggen beim CSD zu verzichten. \"Bei uns weht eine Fahne: Schwarz-Rot-Gold\", sagte sie.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/julia-kloeckner-bundestag-csd-regenbogenflagge"
    },
    {
      "title": "Bundesparteitag: SPD beschließt Vorbereitung von AfD-Verbotsverfahren",
      "teaser": "Die SPD hat einstimmig beschlossen, das Verfahren für ein Verbot der AfD vorzubereiten. Lars Klingbeil sieht darin eine \"historische Aufgabe\" seiner Partei.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-delegierte-stimmen-fuer-vorbereitung-eines-afd-verbotsverfahrens",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/spd-afd-verbotsverfahren-antrag-bild/super__430x286",
      "image_title": "Bundesparteitag: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, nehmen am SPD-Bundesparteitag teil. Berlin, 29.06.2025"
    },
    {
      "title": "SPD-Parteitag: Olaf Scholz würdigt Ampel als \"Aufbruch für Deutschland\"",
      "teaser": "Auf dem Parteitag in Berlin dankt der Altkanzler der SPD und stichelt gegen die Union. Fraktionschef Miersch stellt die Sozialdemokraten auf schmerzhafte Kompromisse ein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/altkanzler-olaf-scholz-rede-spd-parteitag"
    },
    {
      "title": "Christopher Street Day in Berlin: Julia Klöckner verteidigt Entscheidung zu Regenbogenflagge",
      "teaser": "Julia Klöckner bleibt trotz Kritik bei ihrer Entscheidung, auf die Regenbogenflaggen beim CSD zu verzichten. \"Bei uns weht eine Fahne: Schwarz-Rot-Gold\", sagte sie.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/julia-kloeckner-bundestag-csd-regenbogenflagge"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Robert D. Kaplan: \"Trump verkörpert die Rache an der Globalisierung\"",
      "teaser": "Überall Kriege, überall Chaos: Geopolitikexperte Robert D. Kaplan erklärt, wie die Macht neu verteilt wird. Und warum unsere Epoche von radikalen Männern geprägt wird.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie-bild/super__430x286",
      "image_title": "Robert D. Kaplan: People run along a street amid smoke following the Israeli strikes on Iran, in Tehran, Iran, June 15, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in Nahost: Legal, legitim, egal?",
      "teaser": "Was in der Debatte über Israel und den Iran schiefläuft: Wichtige Fragen werden nicht gestellt, die politische Instrumentalisierung des Völkerrechts kleistert alles zu.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-in-nahost-israel-iran-voelkerrecht-instrumentalisierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-in-nahost-israel-iran-voelkerrecht-instrumentalisierung-bild/super__430x286",
      "image_title": "Krieg in Nahost: Smoke rises from locations targeted in Tehran amid the third day of Israel's waves of strikes against Iran, on Sunday, June 15, 2025. (Photo by Khoshiran / Middle East Images via AFP) (Photo by KHOSHIRAN/Middle East Images/AFP via Getty Images)"
    },
    {
      "title": "Steuersenkungs- und Ausgabengesetz: Trumps Steuergesetz nimmt erste Hürde im US-Senat",
      "teaser": "Ein Votum im Senat, das sein Steuergesetz zur Debatte zulässt, hat US-Präsident Donald Trump als \"großen Sieg\" gefeiert. Ob es eine Mehrheit findet, ist noch unklar.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/steuergesetz-usa-trump-vance-republikaner",
      "image_url": "https://img.zeit.de/politik/2025-06/republikaner-treiben-trumps-steuergesetz-im-us-senat-voran-bild/wide__892x501",
      "image_title": "Steuersenkungs- und Ausgabengesetz: Republican Lawmakers Work To Pass Trump's \"One, Big, Beautiful Bill\" On Capitol Hill WASHINGTON, DC - JUNE 28: The U.S. Capitol on June 28, 2025 in Washington, DC. Senate Republicans overnight released a new version of the \"One, Big, Beautiful Bill,\" as they approach U.S. President Donald Trump's July 4 deadline."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Fidias Panayiotou: 25 Jahre, 5 Millionen Follower, keine Ahnung",
      "teaser": "Den meisten ist die EU ziemlich egal. Nur so ist der Youtuber Fidias Panayiotou im Parlament gelandet. Aber was macht dieser Mann in Brüssel mit seiner neuen Macht?",
      "url": "https://www.zeit.de/politik/ausland/2025-06/fidias-panayiotou-youtube-eu-parlament-social-media",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/fidias-panayiotou-youtube-eu-parlament-3/super__430x286",
      "image_title": "Fidias Panayiotou: 25 Jahre, 5 Millionen Follower, keine Ahnung"
    },
    {
      "title": "Besuch in Israel: Dobrindt fordert einen Cyber Dome für Deutschland",
      "teaser": "Der Bundesinnenminister verlangt einen digitalen Schutzschild gegen Sabotage und Spionage. Israel sei Deutschland bei der Cyberabwehr voraus, sagte Alexander Dobrindt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/alexander-dobrindt-israel-cyberabwehr-iron-dome",
      "image_url": "https://img.zeit.de/politik/2025-06/alexander-dobrindt-in-israel-bild/super__430x286",
      "image_title": "Besuch in Israel: Bundesinnenminister Alexander Dobrindt (links) und Israels Ministerpräsident Benjamin Netanjahu"
    },
    {
      "title": "Liveblog:Russischer Krieg gegen die Ukraine: Ukraine steigt aus Landminenabkommen aus",
      "teaser": "Die Ukraine reagiert auf die \"Realität des Krieges\" und verlässt das internationale Abkommen. Die ukrainische Luftwaffe meldet den Absturz eines F-16-Jets. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/2025-06/ukraine-blog-landminen-bild/wide__892x501",
      "image_title": "Russischer Krieg gegen die Ukraine: Ein Warnschild \"Stop! Minen\" in der Region Charkiw."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Golanhöhen: \"Wir sind von ihnen umzingelt\"",
      "teaser": "Israels Armee setzt sich im Süden Syriens immer weiter fest. Auf dem Golan berichten Bewohner von Festnahmen und Einschüchterungen. Die Wut auf die Besatzer wächst.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/golanhoehen-syrien-israel-einfluss-annektiertes-gebiet",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/golanhoehen-syrien-israel-einfluss-annektiertes-gebiet-bild-11/super__430x286",
      "image_title": "Golanhöhen: \"Wir sind von ihnen umzingelt\""
    },
    {
      "title": "Migrationspolitik: SPD-Parteitag verlangt Wiederaufnahme des Familiennachzugs",
      "teaser": "Die Delegierten des SPD-Parteitags wollen den Familiennachzug für subsidiär Schutzberechtigte neu ermöglichen. Die Aussetzung wurde eben erst vom Bundestag beschlossen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-parteitag-familiennachzug-subsidiaer-schutzberechtigte",
      "image_url": "https://img.zeit.de/politik/2025-06/familiennachzug-spd-parteitag-bild/super__430x286",
      "image_title": "Migrationspolitik: Migranten in der Zentralen Aufnahmeeinrichtung für Asylbewerber in Bayern"
    },
    {
      "title": "China: Letzte prodemokratische Partei Hongkongs löst sich auf",
      "teaser": "Die prodemokratische Bewegung in Hongkong verliert ihre letzte Partei. Die Führung der Liga der Sozialdemokraten gab als Grund den \"immensen politischen Druck\" an.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/hongkong-china-prodemokratische-opposition-aufloesung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/hongkong-china-prodemokratische-opposition-aufloesung-bild/wide__892x501",
      "image_title": "China: League of Social Democrats leader Chan Po-ying (C) speaks during a press conference at their headquarters in Hong Kong on June 29, 2025. Hong Kong's League of Social Democrats, one of the city's last remaining opposition parties said it will disband after a five-year political crackdown by Beijing, a year ahead of its 20th anniversary."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); SPD-Parteitag: Wie es nicht geht, hat die SPD verstanden",
      "teaser": "Die SPD ist sich einig: Wegregieren lässt sich die Krise der Partei nicht. Selbst Pragmatiker suchen eine neue Vision. Es ist ein erster Schritt zum Aufbruch, immerhin.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-parteitag-krise-probleme-aufbruch-lars-klingbeil",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/spd-bundesparteitag-bild/super__430x286",
      "image_title": "SPD-Parteitag: Wie es nicht geht, hat die SPD verstanden"
    },
    {
      "title": "Völkerrecht: Ist das Völkerrecht weltfremd?",
      "teaser": "Internationale Regeln sind eine zivilisatorische Errungenschaft, sagt der Jurist Kai Ambos. Matthias Herdegen kontert: Um sich zu verteidigen, brauchen Staaten Spielraum.",
      "url": "https://www.zeit.de/2025/27/voelkerrecht-nahost-krieg-israel-iran-selbstverteidigung",
      "image_url": "https://img.zeit.de/2025/27/ist-das-voelkerrecht-weltfremd-bild-4/super__430x286",
      "image_title": "Völkerrecht: BU wie im Blatt ++++++++++<br />"
    },
    {
      "title": "Bundesparteitag: SPD beschließt Vorbereitung von AfD-Verbotsverfahren",
      "teaser": "Die SPD hat einstimmig beschlossen, das Verfahren für ein Verbot der AfD vorzubereiten. Lars Klingbeil sieht darin eine \"historische Aufgabe\" seiner Partei.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-delegierte-stimmen-fuer-vorbereitung-eines-afd-verbotsverfahrens",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/spd-afd-verbotsverfahren-antrag-bild/wide__892x501",
      "image_title": "Bundesparteitag: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, nehmen am SPD-Bundesparteitag teil. Berlin, 29.06.2025"
    },
    {
      "title": "Besuch in Israel: Alexander Dobrindt unterstützt Israels Angriffe auf Iran ausdrücklich",
      "teaser": "Bei einem Besuch in Israel stellt sich der Bundesinnenminister klar hinter die Angriffe auf iranische Atomanlagen. Teherans Nuklearpläne bedrohten auch Europa.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/alexander-dobrindt-besuch-israel-iran-atomprogramm",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/alexander-dobrindt-besuch-israel-iran-atomprogramm-bild/super__430x286",
      "image_title": "Besuch in Israel: Alexander Dobrindt (CSU), Bundesinnenminister, spricht während eines Pressestatements. Der Bundesinnenminister stellt in einem Statement die Beschlüsse des Bundeskabinetts vor. Berlin, 28.05.2025"
    },
    {
      "title": "SPD-Parteitag: SPD stimmt über Antrag zu AfD-Verbotsverfahren ab",
      "teaser": "Der SPD-Parteivorstand fordert die Vorbereitung eines Verbotsverfahrens gegen die AfD. Eine Arbeitsgruppe von Bund und Ländern solle die Erfolgsaussichten prüfen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-parteitag-antrag-afd-verbotsverfahren",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/spd-politiker-afd-verbotsverfahren-ernsthaft-pruefen-bild/super__430x286",
      "image_title": "SPD-Parteitag: SPD Logo during the SPD Federal Party Congress on June 27, 2025 in Berlin, Germany. Members of the Social Democratic Party of Germany (SPD) are gathering for the Federal Party Congress, during which new leadership will be elected."
    },
    {
      "title": "Liveblog:Israel-Iran-Krieg: IAEA-Chef hält baldige Wiederaufnahme von Urananreicherung für möglich",
      "teaser": "IAEA-Chef Rafael Grossi zufolge könnte der Iran schon in wenigen Monaten wieder Uran anreichern. Irans Jusitz meldet 71 Tote bei Angriff auf Ewin-Gefängnis. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-06/israel-iran-krieg-nahost-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/satellitenbilder-iran/super__430x286",
      "image_title": "Israel-Iran-Krieg: Satellitenbilder von Planet Labs PBC zeigen unterirdische iranische Atomanreicherungsanlage in Fordo nach einem US-Luftangriff"
    },
    {
      "title": "Vereinte Nationen: UN beraten über neues Finanzierungsmodell für Entwicklungshilfe",
      "teaser": "Nach Kürzungen in Geberländern wollen die Vereinten Nationen die Finanzierung der Entwicklungshilfe neu aufstellen. Hilfsorganisationen kritisieren die unkonkreten Pläne.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/un-konferenz-entwicklungsarbeit-finanzierung",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-06/un-konferenz-fuer-entwicklungsfinanzierung-sevilla-bild/super__430x286",
      "image_title": "Vereinte Nationen: Spanish national police carry out security checks outside the Palacio de Congresos y Exposiciones hall, venue for the upcoming United Nations International Conference on Financing and Development in Seville, on June 27, 2025. The fourth UN Conference on Financing for Development runs June 30-July 3 2025."
    },
    {
      "title": "Nachrichtenpodcast: Wer hat jetzt in der SPD das Sagen?",
      "teaser": "Lars Klingbeil wird auf dem SPD-Parteitag abgestraft – und teilt aus. Inhaltlich geht's um ein AfD-Verbotsverfahren. Und: Gibt es Alternativen zum Wirtschaftswachstum?",
      "url": "https://www.zeit.de/politik/2025-06/spd-vorsitzende-baerbel-bas-lars-klingbeil-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Wer hat jetzt in der SPD das Sagen?"
    },
    {
      "title": "Aufrüstung: CSU-Chef Söder will deutschen Abwehrschirm mit 2.000 Raketen",
      "teaser": "Bayerns Ministerpräsident Markus Söder fordert für Deutschland eine Raketenabwehr nach israelischem Vorbild. Er will dafür Tausende Patriot-Raketen und 100.000 Drohnen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/markus-soeder-fordert-2000-patriot-raketen-fuer-deutschland",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/soeder-patriots-bild/super__430x286",
      "image_title": "Aufrüstung: Bayerns Ministerpräsident Markus Söder fordert 2.000 Patriot-Raketen für Deutschland."
    },
    {
      "title": "Bundesparteitag: SPD bekräftigt Forderung nach Freiwilligkeit beim Wehrdienst",
      "teaser": "Die SPD akzeptiert die personelle Aufstockung der Bundeswehr, setzt beim Thema Wehrdienst aber weiter auf Freiwilligkeit. Das wurde beim Parteitag in Berlin beschlossen.",
      "url": "https://www.zeit.de/politik/2025-06/spd-wehrpflicht-boris-pistorius-steigerung-parteitag",
      "image_url": "https://img.zeit.de/politik/2025-06/soldaten-vom-fallschirmjaegerregiment/super__430x286",
      "image_title": "Bundesparteitag: Soldaten vom Fallschirmjägerregiment 31 gehen über einen Appellplatz."
    },
    {
      "title": "Bundesverwaltungsgericht: Gerichtspräsident zweifelt Dobrindts Kurs bei Zurückweisungen an",
      "teaser": "Der Innenminister muss ein Gerichtsurteil lesen und prüfen, fordert Andreas Korbmacher, Präsident des Bundesverwaltungsgerichts – und eventuell seine Auffassung ändern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/zurueckweisungen-grenze-dobrindt-bundesverwaltungsgericht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-05/bundespolizei-zurueckweisungen/super__430x286",
      "image_title": "Bundespolizei Zurückweisungen"
    },
    {
      "title": "SPD-Parteitag: Bye-bye Esken, hello schwierige Zeiten",
      "teaser": "Das Desaster der Bundestagswahl erreicht die SPD erst jetzt. Neue Ideen sind nicht in Sicht. Dennoch zeigt sich, wer in der Parteispitze nun Hoffnungsträger ist.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-parteitag-saskia-esken-parteivorsitz-fuehrung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/saskia-esken-spd-bild-3/super__430x286",
      "image_title": "SPD-Parteitag: Bärbel Bas (l, SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, umarmt Saskia Esken, ehemalige SPD-Bundesvorsitzende, beim SPD-Bundesparteitag. Auf dem Parteitag will die SPD ein neues Präsidium wählen sowie einen Programmprozess anstoßen. Service +++ dpa-Bildfunk +++ Aufnahmedatum 28.06.2025 Bildnachweis picture alliance/dpa | Kay Nietfeld"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Israel-Iran-Krieg: Johann Wadephul zeigt Verständnis für Israels Angriff auf den Iran",
      "teaser": "Deutschlands Platz sei \"im Zweifel an der Seite Israels\", sagt Außenminister Johann Wadephul. Indirekt stellte er sich hinter die \"Drecksarbeit\"-Äußerung des Kanzlers.",
      "url": "https://www.zeit.de/politik/2025-06/johann-wadephul-aussenminister-israel-iran",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/johann-wadephul-die-zeit/super__430x286",
      "image_title": "Johann Wadephul DIE ZEIT"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Westjordanland: Bier, Christen und Nahost",
      "teaser": "Israelische Siedler überfallen ein Dorf in der Nähe einer christlichen Brauerei im Westjordanland. Eigentlich auch ein Fall für die CSU. Aber von dort hört man: nichts.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/westjordanland-taybeh-bier-csu",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/bier-brauerei-csu-westbank-bild-2/super__430x286",
      "image_title": "Westjordanland: Zwei Palästinenser untersuchen am Donnerstag in Kafr Malik im Westjordanland ein ausgebranntes Auto nach einem Angriff israelischer Siedler am Vortag."
    },
    {
      "title": "Fußfessel: Das vermeintliche Wundermittel gegen Femizide",
      "teaser": "In Spanien ein Erfolg, bei deutschen Politikern beliebt: Die Fußfessel für Gewalttäter ist konkret und damit gut zu vermitteln. Nur wird sie allein vielen nicht helfen.",
      "url": "https://www.zeit.de/gesellschaft/2025-06/fussfessel-gewalt-gegen-frauen-schutz-5vor8",
      "image_url": "https://img.zeit.de/gesellschaft/2025-06/fussfessel-gewalt-gegen-frauen-schutz-5vor8-bild/super__430x286",
      "image_title": "Fußfessel: (links) Former Minister of Justice during the government of former President Jair Bolsonaro, Andres Torres, wears an electronic tracking ankle bracelet as he testifies before the Parliamentary Inquiry Commission that investigates the acts of January 8, when an alleged coup attempt against Lula da Silva's government took place, at the National Congress in Brasilia on August 8, 2023."
    },
    {
      "title": "Regime Change: Dieser Krieg ist längst nicht vorbei",
      "teaser": "Die Waffenruhe zwischen Israel und dem Iran ist äußerst brüchig. Das liegt auch daran, dass die Kriegsziele der USA und Israels sehr unterschiedlich sind.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/regime-change-iran-israel-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/regime-change-iran-israel-5vor8-bild/super__430x286",
      "image_title": "Regime Change: US President Donald Trump boards the Air Force One at the Joint Base Andrews in Maryland on June 24, 2025, to attend the NATO's Heads of State and Government summit in The Hague."
    }
  ]
}