{
  "timestamp": "2025-10-18T15:08:34",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.389dfaa0adfba1871619.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.08abc00543d729bf1f75.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.c8f84dac1eaa083b0118.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandmauer-Debatte: Merz schließt Zusammenarbeit mit AfD mit ihm als CDU-Chef aus",
      "teaser": "Der Bundeskanzler unterstreicht erneut, dass er nicht mit der AfD kooperieren werde. Ab Sonntag diskutiert die CDU-Spitze die Zweifel an der Brandmauer in der Partei.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/brandmauer-debatte-friedrich-merz-zusammenarbeit-afd-cdu-parteichef",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/merz-keine-zusammenarbeit-afd-brandmauer-bild/wide__892x502",
      "image_title": "Brandmauer-Debatte: German Chancellor Friedrich Merz (L) looks on as Alternative for Germany (AfD) party and faction co-chairman Tino Chrupalla (R) speaks during a session of the German parliament, the Bundestag, in Berlin, Germany, 16 October 2025. EPA/CLEMENS BILAN"
    },
    {
      "title": "Migration: Jens Spahn verteidigt Merz' \"Stadtbild\"-Aussage",
      "teaser": "Der CDU-Fraktionschef verteidigt in einem Interview die Aussagen von Friedrich Merz zur Migration. Die Kritiker fordert Spahn auf, die Augen zu öffnen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/friedrich-merz-jens-spahn-stadtbild-kritik-rassismus",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/spahn-verteidigt-merz-migration-im-stadtbild-bild/super__430x287",
      "image_title": "Migration: BERLIN, GERMANY - JULY 08: (L-R) Jens Spahn, Chairman of the CDU/CSU parliamentary group in the German Bundestag, and Friedrich Merz, Federal Chancellor, are pictured during the debate about the new budget plan on July 08, 2025 in Berlin, Germany."
    },
    {
      "title": "Liveblog:Krieg in Gaza: Hamas spricht von neun Toten in Gaza durch israelischen Beschuss",
      "teaser": "Die Terrororganisation Hamas meldet Tote in Gaza. Die Vereinten Nationen kritisieren fehlende Hilfslieferungen und Herausforderungen beim Wiederaufbau. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-10/krieg-gaza-israel-hamas-liveblog",
      "image_url": "https://img.zeit.de/2025-10/krieg-gaza-israel-hamas-liveblog-bild/super__430x287",
      "image_title": "Krieg in Gaza: FILE PHOTO: Palestinians walk past the rubble of destroyed buildings, amid a ceasefire between Israel and Hamas, in Gaza City, October 16, 2025. REUTERS/Dawoud Abu Alkas/File Photo"
    },
    {
      "title": "Grundsicherung statt Bürgergeld: Fachleute kritisieren Bürgergeldreform als unsozial und populistisch",
      "teaser": "Ökonomen, Gewerkschaften und Sozialverbände warnen: Die Bürgergeldreform sei ein \"populistisches Ablenkungsmanöver\". Sie könnte Armut und Wohnungslosigkeit verstärken.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/buergergeldreform-grundsicherung-kritik-marcel-fratzscher-wohnungsnot",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/buergergeldreform-grundsicherung-kritik-marcel-fratzscher-wohnungsnot-bild/super__430x287",
      "image_title": "Grundsicherung statt Bürgergeld: A waiting area can be seen inside of a Jobcenter in Duesseldorf-Mitte, western Germany, on August 25, 2017."
    },
    {
      "title": "Russische Opposition: Russland wähnt sich laut Michail Chodorkowski im Krieg mit der Nato",
      "teaser": "Der russische Regimekritiker Michail Chodorkowski sieht kaum Kriegsmüdigkeit bei seinen Landsleuten. Er hält Handelssanktionen für kontraproduktiv und warnt die Ukraine.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/russland-ukraine-krieg-michail-chodorkowski-berlin-sanktionen-wirtschaft",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/russland-ukraine-krieg-michail-chodorkowski-berlin-sanktionen-wirtschaft-bild/super__430x287",
      "image_title": "Russische Opposition: Der russische Regimekritiker Michail Chodorkowski äußert sich bei einem Pressegespräch vom Zentrum Liberale Moderne zum Krieg Russlands gegen die Ukraine am 23.03.2022 in Berlin."
    },
    {
      "title": "Wolodymyr Selenskyj in den USA: Donald Trump will Ukrainekrieg ohne Tomahawks beenden",
      "teaser": "Bei Wolodymyr Selenskyjs Besuch im Weißen Haus stellt der US-Präsident eine Lieferung von Marschflugkörpern an die Ukraine infrage. Selenskyj bot Trump einen Tausch an.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-wolodymyr-selenskyj-treffen-gespraeche-tomahawk-marschflugkoerper"
    },
    {
      "title": "Krieg in der Ukraine: Donald Trump kündigt Treffen mit Wladimir Putin in Budapest an",
      "teaser": "Am Telefon haben sich Donald Trump und Wladimir Putin auf ein Treffen in Budapest geeinigt. Laut dem US-Präsidenten könnte es \"in den nächsten zwei Wochen\" stattfinden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-treffen-wladimir-putin-budapest"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Treffen zwischen Putin und Trump: Das war es dann wohl mit den Tomahawks",
      "teaser": "Ein weiterer Gipfel, dieses Mal in Budapest: Mit einem Telefonat sabotiert Putin das heutige Treffen von Trump und Selenskyj. Die Ukrainer werden offenbar kalt erwischt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/russland-usa-ukraine-gipfel-ungarn-donald-trump-wladimir-putin",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/ukraine-krieg-news-liveblog-bild-6/super__430x287",
      "image_title": "Treffen zwischen Putin und Trump: Russian President Vladimir Putin leaves the podium after holding a press conference with U.S. President Donald Trump at Joint Base Elmendorf-Richardson on August 15, 2025 in Anchorage, Alaska. The two leaders are meeting for peace talks aimed at ending the war in Ukraine."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russland und die Nato: Wenn Deutschland als Nato-Drehscheibe zur Zielscheibe wird",
      "teaser": "Russische Kampfjets und Drohnen im Nato-Gebiet, Sabotage und Spionage gegen den Westen: Was könnte passieren, wenn der Konflikt weiter eskaliert? Ein Szenario",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/russland-nato-hybrider-krieg-baltikum-eskalation-szenario"
    },
    {
      "title": "Portland: \"Die Leute werden von ICE aus ihren Autos gezerrt\"",
      "teaser": "US-Präsident Trump hat das liberale Portland zur Kriegszone erklärt und will die Nationalgarde schicken. Bürgermeister Keith Wilson erklärt, wie seine Stadt dagegenhält.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/portland-usa-keith-wilson-nationalgarde-ice-gxe"
    },
    {
      "title": "Brandmauer-Debatte: Ostdeutsche CDU-Politiker wollen Umgang mit AfD normalisieren",
      "teaser": "Mehrere CDU-Politiker aus Ostdeutschland stellen die grundsätzliche Abgrenzung zur AfD infrage. Der Landeschef aus Mecklenburg-Vorpommern widerspricht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/cdu-afd-umgang-normalisieren-brandmauer",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/ostdeutsche-cdu-politiker-fuer-anderen-umgang-mit-afd-bild/super__430x287",
      "image_title": "Brandmauer-Debatte: Andreas Bühl (CDU), Vorsitzender der CDU-Fraktion im Thüringer Landtag, spricht während der Landespressekonferenz der Thüringer Landtagsfraktionen am 26.02.2025."
    },
    {
      "title": "Grüne Jugend: \"Die Grünen standen zu oft für Macht statt Haltung\"",
      "teaser": "Keine Kompromisse? Kein Problem! Die Grünen waren zu soft bei Asyl und Klima, finden die neuen Chefs der Grünen Jugend. Wie sie ihre Partei umkrempeln wollen",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/gruene-jugend-luis-bogba-henriette-held-ampelkoalition"
    },
    {
      "title": "Krieg in der Ukraine: Donald Trump kündigt Treffen mit Wladimir Putin in Budapest an",
      "teaser": "Am Telefon haben sich Donald Trump und Wladimir Putin auf ein Treffen in Budapest geeinigt. Laut dem US-Präsidenten könnte es \"in den nächsten zwei Wochen\" stattfinden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-treffen-wladimir-putin-budapest"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wahlumfragen: 2026 sind fünf Landtagswahlen. Überall könnte die Regierung verlieren",
      "teaser": "Wo stehen die Parteien in den fünf Bundesländern, in denen kommendes Jahr gewählt wird? Aktuelle Umfragen zeigen die möglichen Gewinner und Verlierer",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/sonntagsfrage-landtagswahlen-2026-wahltrends-umfrage",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/sonntagsfrage-landtagswahlen-2026-wahltrends-umfrage-2/super__430x287",
      "image_title": "Wahlumfragen: 2026 sind fünf Landtagswahlen. Überall könnte die Regierung verlieren"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Klimabewegung: \"Wir waren uns bisweilen zu sicher\"",
      "teaser": "Die Klimabewegung ist für die meisten Menschen Vergangenheit. Wie konnte das passieren, und was machen Sie jetzt, Ricarda Lang, Claudia Kemfert und Luisa Neubauer?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/klimabewegung-luisa-neubauer-ricarda-lang-claudia-kemfert-klimapolitik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/klimabewegung-luisa-neubauer-ricarda-lang-claudia-kemfert-klimapolitik-bild/super__430x287",
      "image_title": "Klimabewegung: \"Wir waren uns bisweilen zu sicher\""
    },
    {
      "title": "Stefanie Hubig: \"Ich kneife nicht, jetzt, wo es drauf ankommt\"",
      "teaser": "Bundesjustizministerin Stefanie Hubig über den Fall Brosius-Gersdorf, die Entkriminalisierung von Schwangerschaftsabbrüchen und die angeschlagene Demokratie.",
      "url": "https://www.zeit.de/2025/44/stefanie-hubig-bundesjustizministerin-brosius-gersdorf-schwangerschaftsabbruch-gxe",
      "image_url": "https://img.zeit.de/2025/44/ich-kneife-nicht-jetzt-wo-es-drauf-ankommt-bild-1/wide__892x502",
      "image_title": "Stefanie Hubig: \"Niemand scheint sich mehr sicher zu sein, was wahr ist\" – Stefanie Hubig, SPD, 56"
    },
    {
      "title": "Viktor Orbán: Wenn zwei verhandeln, freut sich der Dritte",
      "teaser": "Das geplante Treffen von Donald Trump und Wladimir Putin in Ungarn hat schon einen Sieger: Gastgeber Viktor Orbán. Der braucht gerade dringend Erfolge.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/viktor-orban-gipfeltreffen-donald-trump-wladimir-putin-budapest",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/viktor-orban-gipfeltreffen-donald-trump-wladimir-putin-budapest-bild/super__430x287",
      "image_title": "Viktor Orbán: Viktor Orban, Ministerpräsident von Ungarn, auf der Bühne der Siegesfeier, die von der Fraktion „Patrioten für Europa“ im Europäischen Parlament in Mormant-sur-Vernisson, Frankreich, am 9. Juni 2025 organisiert wurde."
    },
    {
      "title": "Regierungskrisen: Warum so viele Regierungen in Europa wackeln",
      "teaser": "Ob Frankreich, Großbritannien oder Polen: Trotz unterschiedlicher Systeme ähneln sich die politischen Krisen. Was macht das Regieren gerade so unmöglich?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/regierungskrisen-europa-frankreich-demokratie-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2025-01/was-jetzt-wahlkreis-moderation/super__430x287",
      "image_title": "Regierungskrisen: Warum so viele Regierungen in Europa wackeln"
    },
    {
      "title": "Gazakrieg: Bundeswehr entsendet drei Soldaten nach Israel",
      "teaser": "Die Bundeswehr schickt drei unbewaffnete Soldaten nach Israel. Sie sollen Teil eines Kontrollzentrums unter US-Führung werden, um die Waffenruhe zu überwachen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/israel-bundeswehr-soldaten-waffenruhe-usa",
      "image_url": "https://img.zeit.de/2025-10/bundeswehr-israel-bild/wide__892x502",
      "image_title": "Gazakrieg: Auf der Luftwaffenbasis Al-Asrak in Jordanien steigen Soldaten der Bundeswehr in eine Bundeswehrmaschine, um in den Sudan zu fliegen. Die Bundeswehr hat am Sonntag im Sudan einen Einsatz für die Evakuierung deutscher Staatsbürger begonnen. Für die Rettungsmission flog die Luftwaffe nach Informationen der Deutschen Presse-Agentur mit Militärtransportern in das von Kämpfen erschütterte Land. Die Bundesregierung und andere westliche Staaten haben eine militärisch geschützte Rettungsaktion seit Tagen vorbereitet. Die Bundeswehr verlegte dafür mehrere hundert Fallschirmjäger mit Waffen und Material aus Deutschland nach Jordanien. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne Jugend: \"Die Grünen standen zu oft für Macht statt Haltung\"",
      "teaser": "Keine Kompromisse? Kein Problem! Die Grünen waren zu soft bei Asyl und Klima, finden die neuen Chefs der Grünen Jugend. Wie sie ihre Partei umkrempeln wollen",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/gruene-jugend-luis-bogba-henriette-held-ampelkoalition",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/gruene-jugend-luis-bogba-henriette-held-ampelkoalition-bild-1/super__430x287",
      "image_title": "Grüne Jugend: Henriette Held und Luis Bobga, Bundessprecherin und Bundessprecher der Gruenen Jugend Eng.: Henriette Held and Luis Bobga, federal spokespersons for the Green Youth Germany"
    },
    {
      "title": "Ukrainekarte aktuell: Ukraine befreit Siedlung in Dnipropetrowsk",
      "teaser": "Ukrainische Soldaten haben eine Ortschaft nahe Welykomyzchailiwka zurückerobert. Das russische Militär ist in der Region Donezk vorgestoßen.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Ukraine befreit Siedlung in Dnipropetrowsk"
    },
    {
      "title": "George Santos: Trump verfügt Gefängnisentlassung von früherem Kongressabgeordneten",
      "teaser": "George Santos war wegen Betrugs zu sieben Jahren Haft verurteilt worden. Der US-Präsident Trump sprach nun eine Strafmilderung aus – mit ungewöhnlicher Begründung.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/george-santos-donald-trump-strafmilderung-gefaengnis",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/george-santos-donald-trump-strafmilderung-gefaengnis-bild-2/wide__892x502",
      "image_title": "George Santos: George Santos, who was expelled from the U.S. House of Representatives, departs after the sentencing in his criminal corruption charges at Central Islip Federal Courthouse in Central Islip, New York, U.S., April 25, 2025. REUTERS/Shannon Stapleton"
    },
    {
      "title": "Donald Trump: Schleimen und schmieren",
      "teaser": "Und auf einmal wird Donald Trump gefeiert. Ihn aus strategischen Gründen zu loben, ist nachvollziehbar, vielleicht nötig. Doch es könnte sich als gefährlich erweisen.",
      "url": "https://www.zeit.de/politik/2025-10/donald-trump-friedensplan-lob-diplomatie-manipulation",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/donald-trump-friedensplan-lob-diplomatie/super__430x287",
      "image_title": "Donald Trump: US President Donald Trump greets Qatar's Amir Sheikh Tamim bin Hamad al-Thani during a summit on Gaza in Sharm el-Sheikh"
    },
    {
      "title": "Nachrichtenpodcast: Warum die USA den Konflikt mit Venezuela suchen",
      "teaser": "Trump hat der CIA die Erlaubnis für \"verdeckte Operationen\" erteilt. Will er das Regime stürzen? Und: Einige Unionspolitiker fordern einen neuen Umgang mit der AfD.",
      "url": "https://www.zeit.de/politik/2025-10/venezuela-cia-einsaetze-donald-trump-usa-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Warum die USA den Konflikt mit Venezuela suchen"
    },
    {
      "title": "Afghanistan-Pakistan-Konflikt: Afghanistan wirft Pakistan neue Angriffe in der Grenzregion vor",
      "teaser": "Die vereinbarte Waffenruhe an der Grenze zwischen Pakistan und Afghanistan hat nicht gehalten. Aus der Provinz Paktika werden nach Angriffen Tote gemeldet.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/afghanistan-pakistan-angriffe-grenze-paktika",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/afghanistan-pakistan-angriffe-grenze-paktika-bild/wide__892x502",
      "image_title": "Afghanistan-Pakistan-Konflikt: A man walks near children next to parked vehicles loaded with the belongings of Afghan citizens attempting to return to their country, after Pakistan closed border crossings with Afghanistan following exchanges of fire between the nations' forces, at the border crossing in Chaman, Balochistan Province, Pakistan October 16, 2025. REUTERS/Saeed Ali Achakzai TPX IMAGES OF THE DAY"
    },
    {
      "title": "Menschenhandel: Bundesjustizministerin Hubig will härter gegen Menschenhandel vorgehen",
      "teaser": "Für Menschenhandel soll es künftig bis zu zehn Jahre Haft geben. Ein neuer Gesetzentwurf sieht auch die Erfassung von Ausbeutungsformen bei Leihmutterschaft vor.",
      "url": "https://www.zeit.de/gesellschaft/2025-10/bundesjustizministerin-hubig-menschenhandel-gesetzentwurf",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/bundesjustizministerin-hubig-menschenhandel-gesetzentwurf-bild/super__430x287",
      "image_title": "Menschenhandel: Beschreibung Stefanie Hubig (SPD), Bundesministerin der Justiz und für Verbraucherschutz, kommt zur Klausurtagung des Bundeskabinetts von CDU, CSU und SPD. (zu dpa: «Justizministerin: Drohnenangriffe Aufgabe der Polizei») Service +++ dpa-Bildfunk +++ Aufnahmedatum 30.09.2025 Bildnachweis picture alliance/dpa | Michael Kappeler"
    },
    {
      "title": "Abgrenzung zur AfD: Friedrich Merz sieht AfD als Hauptgegner",
      "teaser": "Der Kanzler bekennt sich zur Brandmauer und will die Unterschiede zur AfD viel deutlicher herausstellen. Für ein Losverfahren beim Wehrdienst äußerte er Sympathie.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bundeskanzler-friedrich-merz-brandmauer-afd-wehrdienst-losverfahren-kompromiss",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/merz-brandmauer-wehrdienst-bild/super__430x287",
      "image_title": "Abgrenzung zur AfD: Bundeskanzler Friedrich Merz (CDU) verfolgt im Bundestag die Debatte nach der Regierungserklärung zum EU-Gipfel. Das Parlament befasst sich unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz."
    },
    {
      "title": "Wolodymyr Selenskyj bei Donald Trump: Immerhin durfte Selenskyj im Blair House übernachten",
      "teaser": "Tomahawks ja, Tomahawks nein: Donald Trump tut, was er am besten kann, und sendet der Ukraine uneindeutige Zeichen. Präsident Selenskyj gibt sich \"realistisch\".",
      "url": "https://www.zeit.de/politik/ausland/2025-10/wolodymyr-selenskyj-donald-trump-treffen-usa-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/wolodymyr-selenskyj-donald-trump-treffen-ukraine-usa-bild-3/super__430x287",
      "image_title": "Wolodymyr Selenskyj bei Donald Trump: Ukraine's President Volodymyr Zelenskyy, left, speaks before a lunch with President Donald Trump, from right, Vice President JD Vance, Treasury Secretary Scott Bessent and White House Chief of Staff Susie Wiles in the Cabinet Room of the White House, Friday, Oct. 17, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Wolodymyr Selenskyj setzt weiter auf Vermittlung der USA",
      "teaser": "Der ukrainische Präsident vertraut darauf, dass Donald Trump den Krieg beenden wird. Außerdem sprach Selenskyj mit dem US-Präsidenten über Tomahawk-Waffen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/selenskyj-trump-treffen-tomahawks-bild/super__430x287",
      "image_title": "Krieg gegen die Ukraine: President Donald Trump, left, greets Ukraine's President Volodymyr Zelenskyy at the White House, Friday, Oct. 17, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "USA: Streit über Nationalgarde in Chicago erreicht Supreme Court",
      "teaser": "Bisher hatte die US-Regierung vor Gericht keinen Erfolg, den Einsatz von Soldaten in Illinois durchzusetzen. Nun soll der konservativ dominierte Supreme Court helfen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-nationalgarde-chicago-supreme-court",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/usa-nationalgarde-chicago-supreme-court-bild/super__430x287",
      "image_title": "USA: CHICAGO, ILLINOIS - OCTOBER 14: Residents and protesters clash with federal agents in the East Side neighborhood after tear gas was detonated on October 14, 2025 in Chicago, Illinois. It was not immediately clear why federal agents were in the area but people on social media reported Immigration and Customs Enforcement agents arrested an individual and caused a car accident. Last week a Federal judge put in place a temporary order preventing the 500 National Guard troops that were sent to the Chicago and surrounding suburbs to help protect ICE and other federal agents and federal property. President Donald Trumps's administration continues to enforce immigration laws in Chicago and the surrounding suburbs during their \"Operation Midway Blitz.\" (Photo by Joshua Lott/The Washington Post via Getty Images)"
    },
    {
      "title": "Wolodymyr Selenskyj in den USA: Donald Trump will Ukrainekrieg ohne Tomahawks beenden",
      "teaser": "Bei Wolodymyr Selenskyjs Besuch im Weißen Haus stellt der US-Präsident eine Lieferung von Marschflugkörpern an die Ukraine infrage. Selenskyj bot Trump einen Tausch an.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-wolodymyr-selenskyj-treffen-gespraeche-tomahawk-marschflugkoerper",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/trump-ukraine-krieg-ohne-marschflugkoerper-beenden-bild/super__430x287",
      "image_title": "Wolodymyr Selenskyj in den USA: WASHINGTON, DC - OCTOBER 17: U.S. President Donald Trump looks on during a meeting with Ukrainian President Volodymyr Zelensky and members of his cabinet at the White House on October 17, 2025, in Washington, DC. President Trump, fresh off a ceasefire agreement between Israel and Hamas, is hosting President Zelensky for a bilateral lunch in the Cabinet Room in hopes of advancing a peace deal between Russia and Ukraine."
    },
    {
      "title": "Johann Wadephul: Sanfter Druck und nette Worte",
      "teaser": "Beim Besuch seines Amtskollegen in Ankara zeigt sich Außenminister Johann Wadephul zurückhaltend freundlich. Deutschland hofft auf die Türkei als Vermittler in Gaza.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/johann-wadephul-tuerkei-diplomatie-nahost",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/johann-wadephul-tuerkei-diplomatie-nahost-bild/super__430x287",
      "image_title": "Johann Wadephul: Hakan Fidan - Johann Wadephul meeting in Ankara ANKARA, TURKIYE - OCTOBER 17: Turkish Foreing Minister Hakan Fidan R meets with German Foreign Minister Johann Wadephul in Ankara, Turkiye on October 17, 2025. Murat Gok / Anadolu Ankara Turkey. Editorial use only. Please get in touch for any other usage. PUBLICATIONxNOTxINxTURxUSAxCANxUKxJPNxITAxFRAxAUSxESPxBELxKORxRSAxHKGxNZL Copyright: x2025xAnadoluxMuratxGokx"
    },
    {
      "title": "Umgang mit der AfD: Mal wieder wackelt die Brandmauer",
      "teaser": "Keine Zusammenarbeit mit der AfD, das ist die offizielle Devise in der Union. Im Osten des Landes rütteln daran manche aus der Partei gerade selbst. Warum eigentlich?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/umgang-afd-brandmauer-ostdeutschland-cdu",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/umgang-afd-brandmauer-ostdeutschland-cdu-bild/super__430x287",
      "image_title": "Umgang mit der AfD: Mal wieder wackelt die Brandmauer"
    },
    {
      "title": "Bundesregierung: Bürgergeldreform bringt laut Papier \"keine nennenswerten Einsparungen\"",
      "teaser": "Das Bundesarbeitsministerium hat einen ersten Entwurf zur Bürgergeldreform mit verschärften Sanktionen vorgelegt. Sparpotenzial gibt es laut Regierungskreisen kaum.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/buergergeld-gesetzentwurf-einsparungen-grundsicherung",
      "image_url": "https://img.zeit.de/politik/2025-10/buergergeld-gesetzentwurf-einsparungen-grundsicherung-bild/super__430x287",
      "image_title": "Bundesregierung: Das Bürgergeld soll künftig Grundsicherung heißen und mehr Sanktionsmöglichkeiten beinhalten."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Gerhard Schröder: \"Langsam wird diese Veranstaltung lächerlich\"",
      "teaser": "Bereut er etwas? Gerhard Schröder wurde im Schweriner Landtag von Abgeordneten vernommen. Dabei zeigt sich der Ex-Kanzler als listiger Zeuge, der drei Modi verwendet.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/gerhard-schroeder-nord-stream-2-untersuchungsausschuss-schwerin-gaspipeline",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/gerhard-schroeder-nord-stream-2-untersuchungsausschuss-schwerin-gaspipeline-bild-bild/super__430x287",
      "image_title": "Gerhard Schröder: Gerhard Schröder (SPD), Bundeskanzler von 1998 bis 2005, aufgenommen in seiner Kanzlei. (zu dpa: «Schröder wird 80: Der Geächtete, der sich nicht mehr verstecken will») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Donald Trumps Friedensdiplomatie: Play it again, Donald?",
      "teaser": "Der US-Präsident hofft im Ukrainekrieg auf einen ähnlichen Erfolg wie im Nahostkonflikt. Das ist illusorisch. Drei entscheidende Punkte sprechen dagegen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-friedensdiplomatie-ukrainekrieg-waffenstillstand-gaza-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/donald-trump-friedensdiplomatie-ukrainekrieg-waffenstillstand-gaza-5vor8-bild-2/super__430x287",
      "image_title": "Donald Trumps Friedensdiplomatie: FILE PHOTO: Artillerymen of the 152nd Separate Jaeger Brigade fire an M114 self-propelled howitzer towards Russian troops, amid Russia's attack on Ukraine, near the frontline town of Pokrovsk in Donetsk region, Ukraine October 15, 2025. REUTERS/Anatolii Stepanov/File Photo"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Artenschutz: Voller Einsatz für die Hummel",
      "teaser": "Der knallharte Kampf um die Natur entscheidet sich direkt vor unserer Haustür. Das Tolle: Wir können ihn gewinnen. Sofern jetzt viele aktiv werden.",
      "url": "https://www.zeit.de/wirtschaft/2025-10/artenschutz-klimawandel-biodiversitaetsverlust-5vor8",
      "image_url": "https://img.zeit.de/wirtschaft/2025-10/artenschutz-biodiversitaet/super__430x287",
      "image_title": "Artenschutz: Insekten liegen in einem mit Flüssigkeit gefülltem Behälter: Die Nordwestdeutsche Forstliche Versuchsanstalt NW-FVA hat ein Untersuchungsprogramm der Arten- und Lebensraumvielfalt (Biodiversitätsmonitoring) in einigen Bundesländern gestartet."
    },
    {
      "title": "BSW: Sie brauchen 9.500 Stimmen – und das Chaos wäre perfekt",
      "teaser": "Sahra Wagenknecht fordert eine Neuauszählung der Bundestagswahl, ihre Fans üben gerade massiven Druck auf den Wahlprüfungsausschuss des Parlaments aus. Zu Recht?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bsw-neuauszaehlung-bundestagswahl-wahlpruefungsausschuss-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/bsw-neuauszaehlung-bundestagswahl-wahlpruefungsausschuss/super__430x287",
      "image_title": "BSW: A silhouette of Sahra Wagenknecht, leader and chancellor candidate of the Sahra Wagenknecht Alliance (BSW) political party, speaks to delegates at the BSW congress on January 12, 2025 in Bonn, Germany."
    }
  ]
}