{
  "timestamp": "2025-06-27T07:11:19",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ce00762b2fb96efbe0fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.76647e5ac6680fd83dae.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politbarometer: Merz überzeugt erstmals Mehrheit der Wähler",
      "teaser": "Erstmals seit seinem Amtseintritt legt Friedrich Merz in Umfragen zu. Insgesamt seien 57 Prozent der Befragten mit seiner Arbeit zufrieden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/friedrich-merz-umfragen-beliebtheit",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/friedrich-merz-cdu-bild/wide__892x501",
      "image_title": "Politbarometer: BERLIN, GERMANY - JUNE 18: Chancellor Friedrich Merz attends a press conference after the State Premiers conference at the chancellery on June 18, 2025 in Berlin, Germany. (Photo by Nadja Wohlleben/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Westjordanland: Bier, Christen und Nahost",
      "teaser": "Israelische Siedler überfallen ein Dorf in der Nähe einer christlichen Brauerei im Westjordanland. Eigentlich auch ein Fall für die CSU. Aber von dort hört man: nichts.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/westjordanland-taybeh-bier-csu",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/bier-brauerei-csu-westbank-bild-2/super__430x286",
      "image_title": "Westjordanland: Zwei Palästinenser untersuchen am Donnerstag in Kafr Malik im Westjordanland ein ausgebranntes Auto nach einem Angriff israelischer Siedler am Vortag."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Internationales Recht: Gewalt scheint gerade doch eine Lösung",
      "teaser": "In einer Welt voller Regelbrecher auf Verträge und rote Linien zu pochen: Das kann man versuchen. Die Realität aber ist, dass sich Krieg manchmal zu lohnen scheint.",
      "url": "https://www.zeit.de/2025/27/internationales-recht-voelkerrecht-kriege-geopolitik",
      "image_url": "https://img.zeit.de/2025/27/ist-gewalt-eine-loesung-bild-2/super__430x286",
      "image_title": "Internationales Recht: BU wie im Blatt ++++++++++<br /> MIAMI, FLORIDA-MAY 24, 2025: One B-2 Spirit Stealth Bomber flies over the beaches of Miami Beach, during the Air Show as part of the memorial day celebration in Miami, United State on May 24, 2025. Jesus Olarte / Anadolu"
    },
    {
      "title": "Nachrichtenpodcast: Die SPD auf Seelenerkundung",
      "teaser": "Auf dem SPD-Parteitag in Berlin sollen die Delegierten das desaströse Wahlergebnis aufarbeiten. Und: Gilt in der internationalen Politik wieder das Recht des Stärkeren?",
      "url": "https://www.zeit.de/politik/2025-06/spd-parteitag-lars-klingbeil-baerbel-bas-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Die SPD auf Seelenerkundung"
    },
    {
      "title": "Nato-Ausgabenziel: Donald Trump droht Spanien mit höheren Zöllen",
      "teaser": "Spanien will das Fünf-Prozent-Ziel als einziger Nato-Staat nicht mittragen. Donald Trump nennt das \"schrecklich\" und will mit der spanischen Regierung sprechen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/trump-drohung-spanien-hoehere-zoelle",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/donald-trump-nato-spanien/super__430x286",
      "image_title": "Donald Trump Nato Spanien"
    },
    {
      "title": "Schwarz-rote Koalition: Wüst warnt Klingbeil vor Koalitionsbruch bei Stromsteuerentlastung",
      "teaser": "Der Bundesfinanzminister will vorerst nur Firmen bei Stromkosten entlasten. Der Ministerpräsident von NRW spricht von Koalitionsbruch. Verbraucherschützer warnen Merz.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/wuest-stromsteuer-entlastung-klingbeil-koalitionsbruch"
    },
    {
      "title": "Bericht über US-Angriff auf den Iran: US-Verteidigungsminister kündigt Untersuchung zu möglichem Leak an",
      "teaser": "Ein Bericht deutet nur geringe Schäden an iranischen Atomanlagen nach dem US-Angriff an. Pete Hegseth spielt das Dokument herunter, kündigt jedoch eine Untersuchung an.",
      "url": "https://www.zeit.de/politik/2025-06/pete-hegseth-donald-trump-iran-bericht"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Heidi Reichinnek: Rote Gefahr im Geheimdienstgremium?",
      "teaser": "Heidi Reichinnek will in das Kontrollgremium für die Geheimdienste, die Union versucht das zu verhindern. Womöglich geht gerade damit das Kalkül der Linken auf.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/heidi-reichinnek-die-linke-geheimdienst-union-bundesregierung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/heidi-reichinnek-die-linke-geheimdienst-union-bundesregierung-bild/super__430x286",
      "image_title": "Heidi Reichinnek: BERLIN, DEUTSCHLAND - 09. APRIL: Heidi Reichinnek (Die Linke) wird am 09. April 2025 in Berlin, Deutschland, fotografiert. (Foto von Kira Hofmann/Photothek via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Pete Hegseth: Trumps Mann gegen die \"hasserfüllte Presse\"",
      "teaser": "Sind Irans Atomanlagen zerstört? US-Verteidigungsminister Pete Hegseth gibt in einer Pressekonferenz das Sprachrohr des Präsidenten – und greift die Medien an.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/pete-hegseth-verteidigungsminister-usa-donald-trump-iranische-atomanlagen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jens Spahn: Die Maske bleibt auf",
      "teaser": "Als \"Team Ich\" soll Jens Spahn mit Maskenkäufen mehrere Milliarden Euro versenkt haben. Nun sagte er vor einem Ausschuss aus. Schuldbewusstsein? Fehlanzeige.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/jens-spahn-masken-affaere-haushaltsausschuss-corona-pandemie"
    },
    {
      "title": "Den Haag: Nato beschließt Fünf-Prozent-Ziel",
      "teaser": "Die Nato-Staaten haben in Den Haag die höchsten Militärausgaben seit dem Kalten Krieg beschlossen. In der Abschlusserklärung bekräftigt das Bündnis die Beistandsklausel.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/nato-beschliesst-fuenf-prozent-ziel",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/nato-bruessel/super__430x286",
      "image_title": "NATO Brüssel"
    },
    {
      "title": "Linke im Bundestag: Heidi Reichinnek scheitert bei Wahl zum Geheimdienst-Kontrollgremium",
      "teaser": "Die Linksfraktion hatte ihre Co-Vorsitzende Heidi Reichinnek für das Parlamentarische Kontrollgremium nominiert. Nach Kritik der Union verfehlte sie die nötige Mehrheit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/heidi-reichinnek-scheitert-bei-wahl-zum-geheimdienst-kontrollgremium"
    },
    {
      "title": "Schwarz-rote Koalition: Wüst warnt Klingbeil vor Koalitionsbruch bei Stromsteuerentlastung",
      "teaser": "Der Bundesfinanzminister will vorerst nur Firmen bei Stromkosten entlasten. Der Ministerpräsident von NRW spricht von Koalitionsbruch. Verbraucherschützer warnen Merz.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/wuest-stromsteuer-entlastung-klingbeil-koalitionsbruch"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Robert D. Kaplan: \"Trump verkörpert die Rache an der Globalisierung\"",
      "teaser": "Überall Kriege, überall Chaos: Geopolitikexperte Robert D. Kaplan erklärt, wie die Macht neu verteilt wird. Und warum unsere Epoche von radikalen Männern geprägt wird.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie-bild/super__430x286",
      "image_title": "Robert D. Kaplan: People run along a street amid smoke following the Israeli strikes on Iran, in Tehran, Iran, June 15, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in Nahost: Legal, legitim, egal?",
      "teaser": "Was in der Debatte über Israel und den Iran schiefläuft: Wichtige Fragen werden nicht gestellt, die politische Instrumentalisierung des Völkerrechts kleistert alles zu.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-in-nahost-israel-iran-voelkerrecht-instrumentalisierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-in-nahost-israel-iran-voelkerrecht-instrumentalisierung-bild/super__430x286",
      "image_title": "Krieg in Nahost: Smoke rises from locations targeted in Tehran amid the third day of Israel's waves of strikes against Iran, on Sunday, June 15, 2025. (Photo by Khoshiran / Middle East Images via AFP) (Photo by KHOSHIRAN/Middle East Images/AFP via Getty Images)"
    },
    {
      "title": "Parteitag der SPD: Was von der SPD übrig ist? Ein Apparat",
      "teaser": "Die SPD ist vor ihrem Parteitag provokativ entspannt. Dabei ist die Krise groß, die Partei weiß längst nicht mehr, wofür sie steht. Doch offene Debatten sind unerwünscht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/parteitag-spd-lars-klingbeil-identitaet-friedens-manifest",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/apparat-lars-klingbeil-spd-parteitag-bild/wide__892x501",
      "image_title": "Parteitag der SPD: Was von der SPD übrig ist? Ein Apparat"
    },
    {
      "title": "Migration: Kommunen halten Aussetzung von Familiennachzug für nicht ausreichend",
      "teaser": "Der Bundestag will heute über die Aussetzung des Familiennachzugs entscheiden. Die Kommunen fordern zusätzliche Maßnahmen. Von der Evangelischen Kirche gibt es Kritik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/migration-familiennachzug-aussetzen-entscheidung-bundestag",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/migration-familiennachzug-entscheidung-bild/super__430x286",
      "image_title": "Migration: Eine Familie läuft durch eine Massenunterkunft für Geflüchtete in Frankfurt am Main: Künftig sollen subsidiär Schutzberechtigte nur noch in Härtefällen Ehepartner, minderjährige Kinder oder Eltern nachholen dürfen."
    },
    {
      "title": "Vor dem SPD-Parteitag: Matthias Miersch weist Kritik am Umgang mit Saskia Esken zurück",
      "teaser": "\"Saskia Esken wurde nicht ins Abseits gedrängt\", sagt SPD-Fraktionschef Matthias Miersch. Ihre Nachfolgerin Bärbel Bas hingegen ärgert der Umgang mit der Ex-Vorsitzenden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/saskia-esken-spd-umgang-frauen-baerbel-bad-lars-klingbeil",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/saskia-esken-spd-parteitag/super__430x286",
      "image_title": "Vor dem SPD-Parteitag: Lars Klingbeil, SPD-Bundesvorsitzender, geht hinter Saskia Esken, Co-Bundesvorsitzende, nach einem Pressestatement infolge der Ankündigung, dass SPD-Generalsekretär Kühnert zurücktritt. Der 35-Jährige gab seine Entscheidung am Montag in einer schriftlichen Erklärung bekannt und begründete sie mit gesundheitlichen Problemen. Service +++ dpa-Bildfunk +++ Aufnahmedatum 07.10.2024"
    },
    {
      "title": "Zollstreit: Friedrich Merz dringt auf zeitnahes Zollabkommen zwischen EU und USA",
      "teaser": "Nach dem EU-Gipfel spricht sich der Bundeskanzler für ein einfaches, aber schnelles Zollabkommen aus. Frankreichs Präsident Macron warnt vor unausgewogenen Bedingungen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/usa-eu-zollstreit-gipfel-friedrich-merz-ursula-von-der-leyen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/usa-eu-zollstreit-gipfel-friedrich-merz-ursula-von-der-leyen-bild/wide__892x501",
      "image_title": "Zollstreit: A truck carrying a shipping container drives past a stack of shipping containers at the Port Newark Container Terminal in Newark, New Jersey on April 8, 2025. China vowed Tuesday to \"fight to the end\" after US President Donald Trump threatened to further ramp up tariffs but the EU warned against escalating a trade war that has rocked global markets. Trump has upended the world economy with sweeping tariffs that have raised the spectre of an international recession, but has ruled out any pause in his aggressive trade policy despite a dramatic market sell-off. (Photo by CHARLY TRIBALLEAU / AFP) (Photo by CHARLY TRIBALLEAU/AFP via Getty Images)"
    },
    {
      "title": "Ukrainekrieg: EU-Gipfel endet ohne neues Sanktionspaket gegen Russland",
      "teaser": "In Brüssel wollten die Staats- und Regierungschefs neue Sanktionen gegen Russland verabschieden. Der slowakische Ministerpräsident Robert Fico blockierte den Beschluss.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/ukraine-krieg-russland-sanktionen-eu-staaten",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/russland-sanktionen-eu-bild/super__430x286",
      "image_title": "Ukrainekrieg: Demonstranten protestieren während des EU-Gipfels in Brüssel für härtere Sanktionen gegen Russland."
    },
    {
      "title": "Livestream:\"Was jetzt? – Die Woche\": Irak, Afghanistan, jetzt Iran – wiederholen die USA ihre Fehler?",
      "teaser": "Erst Zögern, dann US-Bomben auf iranische Atomanlagen, schließlich Feuerpause: Trump gibt im Iran-Krieg den Friedensgeber, doch seine Politik erinnert an alte Kriege.",
      "url": "https://www.zeit.de/politik/2025-06/usa-nahost-konflikt-donald-trump-was-jetzt-videopodcast",
      "image_url": "https://img.zeit.de/politik/2025-06/usa-nahost-konflikt-donald-trump-was-jetzt-videopodcast-bild/super__430x286",
      "image_title": "\"Was jetzt? – Die Woche\": Irak, Afghanistan, jetzt Iran – wiederholen die USA ihre Fehler?"
    },
    {
      "title": "Liveblog:Russischer Krieg gegen die Ukraine: Ukraine und Russland tauschen erneut Kriegsgefangene aus",
      "teaser": "Ein weiteres Mal haben Russland und die Ukraine Kriegsgefangene ausgetauscht. Russland stellt klar, es werde das Sondertribunal zum Krieg nicht anerkennen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/ukraine-krieg-news-liveblog-bild-24/wide__892x501",
      "image_title": "Russischer Krieg gegen die Ukraine: A released Ukrainian prisoner of war (POW) is pushed in a wheelchair upon arrival after a prisoner exchange in the Chernigiv region on June 26, 2025, amid the Russian invasion of Ukraine. Ukraine and Russia exchanged a new group of captured soldiers on June 26, 2025, the latest in a series of prisoner swaps agreed at peace talks in Istanbul earlier this month. \"Today, warriors of the Armed Forces, the National Guard, and the State Border Guard Service are returning home,\" Ukrainian President Volodymyr Zelensky said on social media."
    },
    {
      "title": "Telekommunikationsgesetz: Bundestag beschließt Gesetz für schnelleren Netzausbau",
      "teaser": "Mit einem Gesetz wird dem Netzausbau ein überragendes öffentliches Interesse zugeschrieben. In Genehmigungsverfahren soll Ausbauvorhaben damit Gewicht gegeben werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/bundestag-telekommunikationsgesetz-netzausbau-beschluss",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/bundestag-aenderung-telekommunikationsgesetz-bild/super__430x286",
      "image_title": "Telekommunikationsgesetz: ILLUSTRATION - Zahlreiche Netzwerkkabel (LAN-Kabel) liegen auf einem Tisch. Die Bundesregierung veröffentlicht den Fortschrittsbericht zum Ausbau von Glasfaser- und 5G-Netzen."
    },
    {
      "title": "Gazakrieg: EU-Staaten finden keine gemeinsame Haltung zu Israels Vorgehen in Gaza",
      "teaser": "Mehrere EU-Länder wollen die Zusammenarbeit mit Israel wegen des Gazakriegs einschränken. Deutschland und andere Staaten sind dagegen; der EU-Gipfel einigte sich nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/eu-gipfel-israel-assoziierungsabkommen-gaza-krieg",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/eu-einigung-haltung-israel-bild-2/super__430x286",
      "image_title": "Gazakrieg: Portugal's Prime Minister Luis Montenegro speaks with Czech Prime Minister Petr Fiala while Croatia's Prime Minister Andrej Plenkovic speaks with Slovenia's Prime Minister Robert Golob, on the day of a European Union leaders summit in Brussels, Belgium June 26, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Völkerrecht: Und was, wenn China doch Taiwan angreift?",
      "teaser": "Wer das Völkerrecht mal beschwört, mal aussitzt, mal ignoriert, der kann nicht auf Hilfe anderer Staaten hoffen, wenn die Not groß ist. Anders gesagt: Nach fest kommt ab.",
      "url": "https://www.zeit.de/politik/2025-06/voelkerrecht-nahost-israel-iran-ukraine-krieg",
      "image_url": "https://img.zeit.de/kultur/2025-06/voelkerrecht-nahost-israel-iran-ukraine-krieg/wide__892x501",
      "image_title": "Völkerrecht: Und was, wenn China doch Taiwan angreift?"
    },
    {
      "title": "William Ruto: Der Präsident ist gerade der meistgehasste Mann Kenias",
      "teaser": "Die tödlichen Demonstrationen am Mittwoch in Kenia zeigen: Die Wut der Jugend auf Präsident Ruto ist ein Jahr nach Beginn der Proteste nur noch größer geworden.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/william-ruto-kenia-praesident-proteste-junge-menschen",
      "image_url": "https://img.zeit.de/politik/2025-06/william-ruto-kenia-praesident-proteste-junge-menschen-bild/super__430x286",
      "image_title": "William Ruto: A protester holds up a rose as he is enveloped in a cloud of tear gas in downtown Nairobi on June 25, 2025 during a planned day of protest marking the first anniversary of the storming of the parliament. Marches in Kenya to mark a year since massive anti-government demos turned violent on Wednesday, with two killed and running battles between protesters and police, who flooded Nairobi's streets with tear gas and sealed off government buildings with barbed wire."
    },
    {
      "title": "Gavi: USA entziehen internationaler Impfallianz Unterstützung",
      "teaser": "Der Impfgegner und US-Gesundheitsminister Kennedy will die Impfallianz Gavi nicht länger unterstützen. Bei einer Geberkonferenz wirft er ihr einen Vertrauensverlust vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/usa-impfallianz-gavi-kennedy-unterstuetzung",
      "image_url": "https://img.zeit.de/2025-06/usa-entziehen-internationalen-impfallianz-gavi-unterstuetzung-bild-2/super__430x286",
      "image_title": "Gavi: WASHINGTON, DC - JUNE 24: Health and Human Services (HHS) Secretary Robert F. Kennedy Jr. testifies before the House Energy and Commerce Committee Health Subcommittee in the Rayburn House Office Building on June 24, 2025 in Washington, DC. The committee met to hear testimony on the FY2026 Department of Health and Human Services budget."
    },
    {
      "title": "Pressefreiheit: Russland kündigt Einbestellung des deutschen Botschafters an",
      "teaser": "Die russische Regierung wirft Deutschland vor, der Pressefreiheit nicht nachzukommen. Als Reaktion werden womöglich deutsche Journalisten ausgewiesen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/russland-journalisten-deutschland-streit",
      "image_url": "https://img.zeit.de/2025-06/russland-aussenministerium-moskau-deutscher-botschafter-bild/super__430x286",
      "image_title": "Pressefreiheit: Russian Foreign Ministry spokeswoman Maria Zakharova attends Foreign Minister Sergei Lavrov's annual end-of-year press conference at the Russian Foreign Ministry headquarters in Moscow on January 14, 2025. (Photo by Natalia KOLESNIKOVA / AFP) (Photo by NATALIA KOLESNIKOVA/AFP via Getty Images)"
    },
    {
      "title": "Schwangerschaftsabbruch: Supreme Court erlaubt Ausschluss von Patienten aus Gesundheitszentren",
      "teaser": "Kliniken, die auch Schwangerschaftsabbrüche anbieten, sollen in South Carolina für bedürftige Patienten gesperrt werden. Das Oberste Gericht verbietet eine Klage dagegen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/usa-south-carolina-supreme-court-planned-parenthood-medicaid",
      "image_url": "https://img.zeit.de/2025-06/usa-south-carolina-supreme-court-planned-parenthood-medicaid-bild/super__430x286",
      "image_title": "Schwangerschaftsabbruch: Demonstrators pray outside the US Supreme Court in Washington, DC, US, on Thursday, June 26, 2025. In a 6-3 decision on Thursday, the court tossed out an appeals court ruling that had prohibited South Carolina from removing Planned Parenthood South Atlantic from its Medicaid program after it was sued by the provider and a Medicaid recipient. Photographer: Kent Nishimura/Bloomberg via Getty Images"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Pete Hegseth: Trumps Mann gegen die \"hasserfüllte Presse\"",
      "teaser": "Sind Irans Atomanlagen zerstört? US-Verteidigungsminister Pete Hegseth gibt in einer Pressekonferenz das Sprachrohr des Präsidenten – und greift die Medien an.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/pete-hegseth-verteidigungsminister-usa-donald-trump-iranische-atomanlagen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/us-verteidigungsministers-hegseth-im-pentagon-bild/super__430x286",
      "image_title": "Pete Hegseth: ARLINGTON, VIRGINIA - JUNE 26: U.S. Defense Secretary Pete Hegseth and Chairman of the Joint Chiefs of Staff Air Force Gen. Dan Caine (R), arrive for a news conference at the Pentagon on June 26, 2025 in Arlington, Virginia. Top officials from the Department of Defense gave an update after three Iranian nuclear facilities were struck by the U.S. military last weekend and Iran countered by launching missiles at Al Udeid Air Base in Qatar. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Amos Yadlin: \"Wer sagt, dass er keine Angst hat, lügt\"",
      "teaser": "Als Kampfpilot flog der Israeli Amos Yadlin Angriffe auf einen irakischen Atomreaktor, später war er Geheimdienstchef und Netanjahu-Kritiker. Wie sieht er die Lage?",
      "url": "https://www.zeit.de/2025/27/amos-yadlin-israel-militaer-geheimdienst-benjamin-netanjahu",
      "image_url": "https://img.zeit.de/2025/27/wer-sagt-dass-er-keine-angst-hat-luegt-bild-1/super__430x286",
      "image_title": "Amos Yadlin: Amos Yadlin, 73, in seinem Garten in Israel."
    },
    {
      "title": "Linke im Bundestag: Heidi Reichinnek scheitert bei Wahl zum Geheimdienst-Kontrollgremium",
      "teaser": "Die Linksfraktion hatte ihre Co-Vorsitzende Heidi Reichinnek für das Parlamentarische Kontrollgremium nominiert. Nach Kritik der Union verfehlte sie die nötige Mehrheit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/heidi-reichinnek-scheitert-bei-wahl-zum-geheimdienst-kontrollgremium",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/heidi-reichinnek-kontrollgremium-bild/super__430x286",
      "image_title": "Linke im Bundestag: Heidi Reichinnek, Fraktionsvorsitzende Die Linke im Bundestag, spricht während eines Statements vor der Fraktionssitzung."
    },
    {
      "title": "LGBTQ+: Abgeordnete protestieren mit bunter Kleidung gegen Queerfeindlichkeit",
      "teaser": "Auf dem Reichstagsgebäude darf zum CSD keine Regenbogenflagge wehen. Grüne und Linke protestierten dagegen, indem die Abgeordneten in bunter Kleidung im Parlament saßen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/abgeordnete-protestieren-gegen-queerfeindlichkeit",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/abgeordnete-protest-bunte-kleidung-queerfeindlichkeit-bild/super__430x286",
      "image_title": "LGBTQ+: Mitglieder der Bundestagsfraktionen Die Linke und Bündnis 90/Die Grünen tragen Kleidung in den Regenbogenfarben bei dem Thema Queerfeindliche Hasskriminalität."
    },
    {
      "title": "Handyverbot: Kultusminister schließen bundesweites Handyverbot an Schulen aus",
      "teaser": "Schulbildung ist Ländersache. Deshalb kann es laut der Präsidentin der Bildungsministerkonferenz keine einheitliche Regelung zum Umgang mit Handys an Schulen geben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/handyverbot-schule-ministerkonferenz-bundesbildungsministerin-absage-foederalismus",
      "image_url": "https://img.zeit.de/2025-06/ministerkonferenz-handyverbote-schule-bild/super__430x286",
      "image_title": "Handyverbot: Kultusminister schließen bundesweites Handyverbot an Schulen aus"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Combat 18: Prozess gegen mutmaßliche Mitglieder von Combat 18 hat begonnen",
      "teaser": "Vier Rechtsextreme sollen die verbotene Neonazigruppe Combat 18 weiterbetrieben haben. Vor Gericht wollten sie sich zu Vorwürfen nicht äußern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/combat-rechtsextremist-dortmund-landgericht-prozess",
      "image_url": "https://img.zeit.de/2025-06/prozess-neonazigruppe-combat-18-dortmund-landgericht-bild/super__430x286",
      "image_title": "Combat 18: Einer der Angeklagten sitzt zu Beginn des Prozesses wegen des Verstoßes gegen das Vereinigungsverbot der rechtsextremen Gruppierung «Combat 18 Deutschland» im Landgericht neben seinem Anwalt. Die Bundesanwaltschaft wirft vier Angeklagten vor, trotz bestandskräftigen Verbots die Gruppe bis mindestens Frühjahr 2022 weitergeführt zu haben."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Fußfessel: Das vermeintliche Wundermittel gegen Femizide",
      "teaser": "In Spanien ein Erfolg, bei deutschen Politikern beliebt: Die Fußfessel für Gewalttäter ist konkret und damit gut zu vermitteln. Nur wird sie allein vielen nicht helfen.",
      "url": "https://www.zeit.de/gesellschaft/2025-06/fussfessel-gewalt-gegen-frauen-schutz-5vor8",
      "image_url": "https://img.zeit.de/gesellschaft/2025-06/fussfessel-gewalt-gegen-frauen-schutz-5vor8-bild/super__430x286",
      "image_title": "Fußfessel: (links) Former Minister of Justice during the government of former President Jair Bolsonaro, Andres Torres, wears an electronic tracking ankle bracelet as he testifies before the Parliamentary Inquiry Commission that investigates the acts of January 8, when an alleged coup attempt against Lula da Silva's government took place, at the National Congress in Brasilia on August 8, 2023."
    },
    {
      "title": "Regime Change: Dieser Krieg ist längst nicht vorbei",
      "teaser": "Die Waffenruhe zwischen Israel und dem Iran ist äußerst brüchig. Das liegt auch daran, dass die Kriegsziele der USA und Israels sehr unterschiedlich sind.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/regime-change-iran-israel-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/regime-change-iran-israel-5vor8-bild/super__430x286",
      "image_title": "Regime Change: US President Donald Trump boards the Air Force One at the Joint Base Andrews in Maryland on June 24, 2025, to attend the NATO's Heads of State and Government summit in The Hague."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wahlverhalten: Wer Aufregung will, soll ins Kino gehen",
      "teaser": "Natürlich ist Joe Biden langweiliger als Donald Trump, wirken radikale rechte oder linke Ideen aufregend disruptiv. Zum Besseren aber führen sie nie.",
      "url": "https://www.zeit.de/politik/2025-06/wahlverhalten-politische-rechte-linke-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/wahlverhalten-politische-rechte-linke-5vor8-bild/super__430x286",
      "image_title": "Wahlverhalten: Arbeiter richten den Plenarsaal des Deutschen Bundestages für die Anforderungen der 18. Legislaturperiode am 16. Oktober 2013 in Berlin, Deutschland, ein."
    }
  ]
}