{
  "timestamp": "2025-09-08T03:33:13",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.61ab8ca0ccf0c22ab916.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a95ef8f92a2741eca305.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.daf16bbc322720fb2ea0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.60240ef95ef36a523eac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.9f898957e225c2d3c781.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.fe8a5ffa54974559fdfa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Z+ (abopflichtiger Inhalt); Vertrauensfrage in Frankreich: Bonjour Blockade",
      "teaser": "In Frankreich scheint der nächste Regierungssturz nur noch Formsache. Und eine neue radikale Bewegung mobilisiert die Massen. Was politisch und wirtschaftlich jetzt droht",
      "url": "https://www.zeit.de/politik/ausland/2025-09/vertrauensfrage-frankreich-regierung-proteste-emmanuel-macron",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/vertrauensfrage-frankreich-regierung-proteste-emmanuel-macron-bild/wide__892x502",
      "image_title": "Vertrauensfrage in Frankreich: France's President Emmanuel Macron walks past France's Prime Minister Francois Bayrou during a ceremony for the 80th anniversary of VE Day, or Victory in Europe Day, marking the end of World War II in Europe, in Paris, France May 8, 2025. Thomas Samson/Pool via REUTERS"
    },
    {
      "title": "Javier Milei: Rückschlag für Argentiniens Präsident Milei bei Provinzwahl",
      "teaser": "Die Wahl in Argentiniens bevölkerungsreichster Provinz galt als Stimmungstest. Mileis libertäre Partei kommt auf 34 Prozent der Stimmen, die Opposition auf 47 Prozent.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/milei-niederlage-wahlen-provinz-buenos-aires",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/javier-milei-niederlage-wahlen-provinz-buenos-aires-bild/super__430x287",
      "image_title": "Javier Milei: Javier Milei Attends Closing Campaign Rally Of La Libertad Avanza MORENO, ARGENTINA - SEPTEMBER 3: President of Argentina Javier Milei gives a speech during a campaign rally at Club Villa Angela on September 3, 2025 in Moreno, Argentina. The province of Buenos Aires will hold legislative elections on September 7 to renew 46 representatives and 23 provincial senators. (Photo by Tomas Cuesta/Getty Images)"
    },
    {
      "title": "Migration: Zahl der Asylklagen ist stark gestiegen",
      "teaser": "Der Richterbund warnt vor einer Überlastung der Gerichte durch Asylklagen. Laut neuen EU-Daten aber ist Deutschland nicht mehr das Land mit den meisten Asylbewerbern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/migration-asylklagen-anstieg-richterbund-wartezeit",
      "image_url": "https://img.zeit.de/politik/2025-09/migration-asylklagen/super__430x287",
      "image_title": "Migration: Frankfurt/ Oder – Beamte der Bundespolizei stehen am frühen Morgen bei der Einreisekontrolle am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundespolizei hat die Kontrollen an den Grenzen verschärft. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Donald Trump stellt neue Sanktionen gegen Russland in Aussicht",
      "teaser": "Nach den bisher schwersten Angriffen auf die Ukraine kündigt der US-Präsident neue Gespräche mit Putin und EU-Spitzen an. \"Wir werden das regeln\", sagt er. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/ukraine-krieg-news-liveblog-trump-sanktionen-eu-treffen-bild/super__430x287",
      "image_title": "Krieg gegen die Ukraine: JOINT BASE ANDREWS, MARYLAND - SEPTEMBER 07: U.S. President Donald Trump speaks to reporters after stepping off Air Force One on September 7, 2025 at Joint Base Andrews, Maryland. President Trump traveled to New York to attend the U.S. Open men’s singles final. (Photo by Kevin Dietsch/Getty Images)"
    },
    {
      "title": "Sozialabgaben: Besserverdienende sollen ab 2026 höhere Sozialbeiträge zahlen",
      "teaser": "Gutverdiener sollen mehr Geld für Rente, Pflege und Krankenkasse bezahlen. Dahinter steckt aber kein Plan der Arbeitsministerin, sondern eine automatische Rechenformel.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/sozialabgaben-besserverdiener-beitragsbemessungsngrene",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/sozialbeitraege-geld-rente/super__430x287",
      "image_title": "Sozialabgaben: Besserverdienende sollen ab 2026 höhere Sozialbeiträge zahlen"
    },
    {
      "title": "Landtagswahl in Sachsen-Anhalt: AfD-Spitzenkandidat will in Sachsen-Anhalt allein regieren",
      "teaser": "Ulrich Siegmund will Sachsen-Anhalt nach der Landtagswahl im kommenden Jahr möglichst eigenständig regieren. Er plant die Umsetzung einer radikalen Migrationspolitik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/afd-sachsen-anhalt-ulrich-siegmund-allein-regieren"
    },
    {
      "title": "Russlands Angriffskrieg: Ukraine meldet schwerste russische Drohnenangriffe seit Kriegsbeginn",
      "teaser": "Russland hat in der Nacht 805 Kampfdrohnen, neun Marschflugkörper und vier Raketen eingesetzt. Laut der Ukraine waren es die schwersten Luftangriffe seit Kriegsbeginn.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/ukraine-angriff-kiew-drohnen-raketen"
    },
    {
      "title": "AfD-Jugendorganisation: Neuer Name – genauso radikal?",
      "teaser": "Die Jugend der AfD will sich neu aufstellen. Ihr möglicher neuer Chef verspricht Mäßigung. Der Verfassungsschutz führt ihn als Rechtsextremisten. Wie passt das zusammen?",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/afd-jugendorganisation-junge-alternative-neugruendung-rechtsextremismus",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/afd-jugendorganisation-junge-alternative-neugruendung-rechtsextremismus-bild/super__430x287",
      "image_title": "AfD-Jugendorganisation: Neuer Name – genauso radikal?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Konservative in den USA: Sie planen für die Zeit nach Trump",
      "teaser": "Die US-Rechte hat die Macht, die sie immer haben wollte. Aber was macht sie damit? Darüber gibt es bereits jetzt Dissens.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/konservative-usa-macht-donald-trump-planung-dissens"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Streitgespräch in Tübingen: Herr Frohnmaier sagt danke",
      "teaser": "Die AfD entzaubern? Boris Palmer glaubt noch dran – und lud deren Spitzenkandidaten Markus Frohnmaier zum öffentlichen Streitgespräch. Es wurde ein komplizierter Abend.",
      "url": "https://www.zeit.de/politik/2025-09/streitgespraech-thueringen-boris-palmer-markus-frohnmaier-afd"
    },
    {
      "title": "Landtagswahl in Sachsen-Anhalt: AfD-Spitzenkandidat will in Sachsen-Anhalt allein regieren",
      "teaser": "Ulrich Siegmund will Sachsen-Anhalt nach der Landtagswahl im kommenden Jahr möglichst eigenständig regieren. Er plant die Umsetzung einer radikalen Migrationspolitik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/afd-sachsen-anhalt-ulrich-siegmund-allein-regieren",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/ulrich-siegmund-afd-kandidat-will-in-sachsen-anhalt-allein-regieren-bild/super__430x287",
      "image_title": "Landtagswahl in Sachsen-Anhalt: Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. Magdeburg, 14.08.2025"
    },
    {
      "title": "Sozialabgaben: Besserverdienende sollen ab 2026 höhere Sozialbeiträge zahlen",
      "teaser": "Gutverdiener sollen mehr Geld für Rente, Pflege und Krankenkasse bezahlen. Dahinter steckt aber kein Plan der Arbeitsministerin, sondern eine automatische Rechenformel.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/sozialabgaben-besserverdiener-beitragsbemessungsngrene"
    },
    {
      "title": "Reformen im Herbst: Linnemann erhöht Reformdruck bei Bürgergeld",
      "teaser": "Der CDU-Generalsekretär fordert Bürokratieabbau und Sozialreformen nach Vorbild der Agenda 2010. Außerdem stellt Carsten Linnemann die Förderung mancher NGO infrage.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/carsten-linnemann-cdu-reformen-buerokratie-sozialstaat-ngo"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bürgergeld: \"Ich bin doch keine Maschine\"",
      "teaser": "Mario Trutschel lebt von Bürgergeld. Er hat Abitur und eine Ausbildung, aber seit elf Jahren keinen Job. Will er nicht arbeiten? Oder kann er nicht?",
      "url": "https://www.zeit.de/2025/37/buergergeld-arbeitslosigkeit-jobcenter-beruf",
      "image_url": "https://img.zeit.de/2025/37/ich-bin-doch-keine-maschine-bild-2/super__430x287",
      "image_title": "Bürgergeld: Mario Trutschel ist 50 Jahre alt und lebt in Halle. Zuletzt arbeitete er in einem Callcenter."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russische Besatzung in Berdjansk: Wehe, wenn sie falsch \"Danke\" sagen",
      "teaser": "Soldaten nehmen sich Handys, Wohnungen, Frauen: In Berdjansk sieht man, was passiert, wenn Russen eine ukrainische Stadt besetzen.",
      "url": "https://www.zeit.de/2025/37/russische-besatzung-berdjansk-ukraine-militaer-staatsbuergerschaft",
      "image_url": "https://img.zeit.de/2025/37/der-krankenwagen-nimmt-nur-noch-patienten-mit-russischem-pass-mit-im-supermarkt-werden-chats-auf-dem-bild-1/super__430x287",
      "image_title": "Russische Besatzung in Berdjansk: Ein Autokorso mit Militärfahrzeugen feiert die russische Besatzung"
    },
    {
      "title": "Brasiliens Ex-Präsident: Landesweite Proteste vor Urteil gegen Bolsonaro in Brasilien",
      "teaser": "Brasiliens Ex-Präsident Bolsonaro wird ein versuchter Staatsstreich vorgeworfen. Diese Woche könnte es zu einem Urteil kommen. Tausende seiner Anhänger demonstrieren.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/bolsonaro-proteste-brasilien-gerichtsprozess",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/bolsonaro-proteste-brasilien-gerichtsprozess-bild/wide__892x502",
      "image_title": "Brasiliens Ex-Präsident: Beschreibung Anhänger des ehemaligen brasilianischen Präsidenten Jair Bolsonaro protestieren gegen seinen Prozess vor dem Obersten Gerichtshof. Service +++ dpa-Bildfunk +++ Aufnahmedatum 07.09.2025 Bildnachweis picture alliance/dpa/AP | Andre Penner"
    },
    {
      "title": "Flüchtlingspolitik: CDU will mehr Syrer zur Rückkehr bewegen",
      "teaser": "Nur knapp 1.900 Syrer sind laut Bundesinnenministerium bisher in ihre Heimat ausgereist. CDU-Politiker sagen, die Anreize, Deutschland zu verlassen, sind zu schwach.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/syrien-rueckkehr-gefluechtete-deutschland-cdu",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/syrien-rueckkehr-gefluechtete-deutschland-cdu-bild/super__430x287",
      "image_title": "Flüchtlingspolitik: Anwohner fahren auf einem Motorrad durch eine vom Krieg zerstörte Straße der Oasenstadt Palmyra . (zu dpa: «Nur wenige syrische Flüchtlinge verlassen Deutschland») Aufnahmedatum: 26.08.2025"
    },
    {
      "title": "Atomwaffen: Iran laut Außenminister zu Beschränkungen für Atomprogramm bereit",
      "teaser": "Der iranische Außenminister Abbas Araghtschi bietet ein neues Abkommen an, um die Urananreicherung im Iran zu begrenzen. Im Gegenzug soll der Westen Sanktionen aufheben.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/iran-atomprogramm-beschraenkungen-aussenminister-sanktionen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/iran-atomprogramm-beschraenkungen-aussenminister-sanktionen-bild/super__430x287",
      "image_title": "Atomwaffen: Beschreibung Der iranische Außenminister Abbas Araghtschi spricht während einer Pressekonferenz nach seinem Treffen mit dem libanesischen Parlamentspräsidenten Berri. (zu dpa: «Wadephul und Kollegen wollen Freitag Irans Minister treffen») Service +++ dpa-Bildfunk +++ Aufnahmedatum 04.10.2024 Bildnachweis picture alliance/dpa | Marwan Naamani"
    },
    {
      "title": "Sauerland: Rechtswidrige Durchsuchung bei SPD-Politikerin nach Anti-Merz-Graffiti",
      "teaser": "Wegen Merz-kritischer Graffiti ist das Haus einer 17-Jährigen durchsucht worden. Genehmigt wurde das laut dem WDR durch ein Gericht, dem Merz' Ehefrau vorsteht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/sauerland-hausdurchsuchung-rechtswidrig-spd-minderjaehrige-friedrich-merz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/sauerland-hausdurchsuchung-rechtswidrig-spd-minderjaehrige-friedrich-merz-bild/wide__892x502",
      "image_title": "Sauerland: Während des Wahlkampf von Friedrich Merz im Januar haben Unbekannte Schriftzüge an die Schützenhalle in Menden gesprüht."
    },
    {
      "title": "USA: Trump-Berater fordert Unabhängigkeit der US-Notenbank",
      "teaser": "Versuchte Entlassungen, Drängen auf Zinssenkungen: Unter US-Präsident Donald Trump steht die Notenbank Fed unter politischem Druck. Einer seiner Berater hält nun dagegen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/trump-berater-us-notenbank-unabhaengigkeit",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/trump-berater-us-notenbank-unabhaengigkeit-bild/super__430x287",
      "image_title": "USA: Director of the National Economic Council Kevin Hassett listens as President Donald Trump speaks in the Oval Office of the White House, Friday, Sept. 5, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "Oberbürgermeister: Parteiloser gewinnt Bürgermeisterwahl in Meißen vor AfD",
      "teaser": "Markus Renner wird Oberbürgermeister von Meißen. Der Parteilose kam auf deutlich mehr Stimmen als der AfD-nahe Kandidat. Im Stadtrat ist die AfD stärkste Kraft.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/meissen-buergermeisterwahl-markus-renner-parteilos",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/meissen-buergermeister-markus-renner/super__430x287",
      "image_title": "Oberbürgermeister: Meißen – Die Albrechtsburg mit dem Dom spiegelt sich in der Elbe."
    },
    {
      "title": "AfD-Verbot: Bärbel Bas offen für Grünen-Vorstoß zu AfD-Verbot",
      "teaser": "Die Grünen hatten die anderen Fraktionen um ein Gespräch über ein mögliches Verbotsverfahren gebeten. Die SPD-Chefin will es annehmen, die Union hat noch nicht reagiert.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/afd-verbot-gruene-gespraeche-baerbel-bas-spd-union",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/afd-verbot-gruene-gespraeche/wide__892x502",
      "image_title": "AfD-Verbot: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, spricht im Bundestag zum Haushalt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Vertrauensfrage in Frankreich: Deutschlands wichtigster Nachbar wankt",
      "teaser": "Kein Land ist so wichtig für Deutschland wie Frankreich. Ausgerechnet jetzt droht das Land unregierbar zu werden. Schuld daran ist nicht nur Präsident Emmanuel Macron.",
      "url": "https://www.zeit.de/2025/38/vertrauensfrage-frankreich-francois-bayrou-regierungswechsel-unregierbar",
      "image_url": "https://img.zeit.de/2025/38/seid-ihr-noch-da-bild-2/super__430x287",
      "image_title": "Vertrauensfrage in Frankreich: Frankreich droht unregierbar zu werden, da das Vertrauen der Bevölkerung schwindet und die politische Führung zunehmend instabil ist. ++++++++++<br /> Paris, le 1er mai 2025. Manifestation syndicale, notamment a l'appel de la CGT, Solidaires et FSU, a l'occasion de la fete des travailleurs a Paris, le 1er mai 2025."
    },
    {
      "title": "Propalästinensische Proteste: Fast 900 Festnahmen bei propalästinensischem Protest in London",
      "teaser": "Großbritannien stuft Palestine Action als terroristische Vereinigung ein. Bei einer weiteren Demonstration gegen das Verbot wurden fast 900 Teilnehmende festgenommen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/palestine-action-london-festnahme-protest",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/palestine-action-london-festnahmen/super__430x287",
      "image_title": "Propalästinensische Proteste: A protester is taken away by police officers at a \"Lift The Ban\" demonstration in support of the proscribed group Palestine Action, calling for the recently imposed ban to be lifted, in Parliament Square, central London, on September 6, 2025. (Photo by JUSTIN TALLIS / AFP) (Photo by JUSTIN TALLIS/AFP via Getty Images)"
    },
    {
      "title": "Carsten Schneider: Umweltminister warnt Union vor Blockade eines neuen EU-Klimaziels",
      "teaser": "Auf EU-Ebene soll über ein neues Klimaziel abgestimmt werden, doch CDU und CSU wollen das verschieben. Der Bundesumweltminister kritisiert seine Koalitionspartner.",
      "url": "https://www.zeit.de/politik/2025-09/bundesumweltminister-carsten-schneider-eu-klimaziel",
      "image_url": "https://img.zeit.de/politik/2025-09/eu-klimapolitik-carsten-schneider-umweltminister/wide__892x502",
      "image_title": "Carsten Schneider: Carsten Schneider (SPD), Bundesumweltminister, informiert sich bei einer Schlauchbootfahrt auf der Werra zu dem Naturschutz-Projekt «Blaues Band trifft Grünes Band». An der Werra soll eine Verbindung zwischen den beiden überregionalen Biotopverbundsystemen entstehen. Das Bundesamt für Naturschutz unterstützt das Vorhaben mit 2,7 Millionen Euro aus Mitteln des Bundesumweltministeriums. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rotes Meer: Gekappte Unterseekabel sorgen für Internetausfälle im Nahen Osten",
      "teaser": "Im Roten Meer sind offenbar wichtige Internetleitungen durchschnitten worden, in vielen Ländern fiel das Netz aus. Beobachter machen die Huthi-Miliz dafür verantwortlich.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/rotes-meer-unterseekabel-zerstoerung-internetausfall-naher-osten-huthi-verdacht",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/rotes-meer-unterseekabel-zerstoerung-2/super__430x287",
      "image_title": "Rotes Meer: Austrittsstelle von 13 Kilometer langes Unterseekabel Stromkabel für Stromversorgung Energieversorgung von National Electric Power Company of Jordan zwischen Aqaba Jordanien und Taba Ägypten, Rotes Meer"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Israels Armee warnt Bewohner in Gaza-Stadt vor weiteren Angriffen",
      "teaser": "Israel kündigt weitere Angriffe auf Gaza-Stadt an und ruft Bewohner eines Gebäudes zur Evakuierung auf. Eine Huthi-Drohne hat den Flughafen Ramon getroffen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/krieg-in-gaza/super__430x287",
      "image_title": "Krieg in Gaza: Palestinians check the rubble after an Israeli strike levelled the al-Tawheed Wal Sunna mosque in the Daraj neighbourhood of Gaza City on September 7, 2025. (Photo by Omar AL-QATTAA / AFP) (Photo by OMAR AL-QATTAA/AFP via Getty Images)"
    },
    {
      "title": "Nahost-Krise: Israelischer Flughafen von Drohne aus dem Jemen getroffen",
      "teaser": "Nach dem Einschlag einer Drohne wurde der Betrieb des Flughafens Ramon zwei Stunden lang gesperrt. Die israelische Armee vermutet, dass der Angriff von den Huthi ausging.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/israel-flughafen-drohne-jemen-huthi",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/drohnenangriff-jemen-israel-flughafen-jamon/super__430x287",
      "image_title": "Nahost-Krise: A general view of the airport control tower of the new Ramon International Airport in Tina Valley, north to Eilat, Israel, June 13, 2018. Picture taken June 13, 2018. REUTERS/Amir Cohen"
    },
    {
      "title": "Reformen im Herbst: Linnemann erhöht Reformdruck bei Bürgergeld",
      "teaser": "Der CDU-Generalsekretär fordert Bürokratieabbau und Sozialreformen nach Vorbild der Agenda 2010. Außerdem stellt Carsten Linnemann die Förderung mancher NGO infrage.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/carsten-linnemann-cdu-reformen-buerokratie-sozialstaat-ngo",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/carsten-linnemann-buerokratieabbau/super__430x287",
      "image_title": "Reformen im Herbst: Linnemann erhöht Reformdruck bei Bürgergeld"
    },
    {
      "title": "Zivilschutz: Dobrindt plant Milliardeninvestition in den Schutz der Bevölkerung",
      "teaser": "Bundesinnenminister Alexander Dobrindt will Milliarden in Warnsysteme, Schutzräume und Fahrzeuge investieren. Der Grund sind Krisen, Terrorgefahr und hybride Angriffe.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/zivilschutz-alexander-dobrindt-investitionen-schutzraeume",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/innenminister-dobrindt-will-bevoelkerungsschutz-aufruesten-bild/super__430x287",
      "image_title": "Zivilschutz: Alexander Dobrindt (CSU), Bundesinnenminister, spricht während einer Pressekonferenz zum Bundeslagebild über sexuellen Missbrauch von Kindern und Jugendlichen im Jahr 2024. Berlin, 21.08.2025"
    },
    {
      "title": "Japan: Japans Regierungschef Ishiba kündigt Rücktritt an",
      "teaser": "Seine Partei hatte bei der Oberhauswahl im Juli die Mehrheit verloren, nun zieht Shigeru Ishiba Konsequenzen. Der japanische Premierminister legt sein Amt nieder.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/japan-regierungschef-shigeru-ishiba-wahlniederlage-ldp",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/japan-regierungschef-shigeru-ishiba-wahlniederlage-ldp-bild/super__430x287",
      "image_title": "Japan: Japan's Prime Minister Shigeru Ishiba listens as Panama's President Jose Raul Mulino, not in picture, delivers a speech during their joint announcement after the summit meeting at the prime minister's office Friday, Sept. 5, 2025, in Tokyo."
    },
    {
      "title": "ICE-Razzia in Hyundai-Werk: Südkorea will in den USA festgenommene Staatsbürger ausfliegen",
      "teaser": "Die US-Einwanderungsbehörde hatte bei einer Razzia Hunderte koreanische Arbeiter festgenommen. Sie sollen nun per Charterflug nach Südkorea zurückgebracht werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/usa-ice-razzia-suedkorea-hyundai",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/usa-ice-razzia-suedkorea-hyundai-bild/super__430x287",
      "image_title": "ICE-Razzia in Hyundai-Werk: This image from video provided by U.S. Immigration and Customs Enforcement via DVIDS shows manufacturing plant employees being escorted outside the Hyundai Motor Group’s electric vehicle plant, Thursday, Sept. 4, 2025, in Ellabell, Ga."
    },
    {
      "title": "Landtagswahl in Sachsen-Anhalt: AfD-Spitzenkandidat will in Sachsen-Anhalt allein regieren",
      "teaser": "Ulrich Siegmund will Sachsen-Anhalt nach der Landtagswahl im kommenden Jahr möglichst eigenständig regieren. Er plant die Umsetzung einer radikalen Migrationspolitik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/afd-sachsen-anhalt-ulrich-siegmund-allein-regieren",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/ulrich-siegmund-afd-kandidat-will-in-sachsen-anhalt-allein-regieren-bild/super__430x287",
      "image_title": "Landtagswahl in Sachsen-Anhalt: Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. Magdeburg, 14.08.2025"
    },
    {
      "title": "Migrationspolitik: Dobrindt will mehr Abschiebungen nach Afghanistan ohne Gegenleistung",
      "teaser": "Bisher zweimal ließ die Bundesrepublik mit Hilfe aus Katar Afghanen abschieben. Laut Bundesinnenminister Alexander Dobrindt sollen mehr Menschen folgen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/abschiebungen-afghanistan-dobrindt-kritik-kosten",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/abschiebung-afghanistan-gegenleistung/super__430x287",
      "image_title": "Ein Flugzeug der Qatar Airways steht auf dem Flughafen Leipzig/Halle."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Landtagswahl Sachsen-Anhalt 2026: Armin Willingmann zum SPD-Spitzenkandidat in Sachsen-Anhalt gewählt",
      "teaser": "Armin Willingmann soll die SPD in Sachsen-Anhalt in die Landtagswahlen führen. Der Wissenschaftsminister erhielt beim Parteitag in Quedlinburg 99 Prozent der Stimmen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/wahlkampf-sachsen-anhalt-spd-cdu-afd-willingmann-2026",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/willingmann-spd-sachsen-anhalt/super__430x287",
      "image_title": "Landtagswahl Sachsen-Anhalt 2026: Armin Willingmann zum SPD-Spitzenkandidat in Sachsen-Anhalt gewählt"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Minijobs: Raus aus der Minijobfalle!",
      "teaser": "Die Bundesregierung will beim Sozialen sparen und die Wirtschaft stärken. Eine Reform der Minijobs könnte bei beidem helfen – und die Beschäftigten besserstellen.",
      "url": "https://www.zeit.de/wirtschaft/2025-09/minijobs-bundesregierung-steuern-arbeitsverhaeltnis-wirtschaftspolitik-5vor8",
      "image_url": "https://img.zeit.de/politik/2025-09/minijobs-bundesregierung-steuern-arbeitsverhaeltnis-wirtschaftspolitik-5vor8-bild-2/super__430x287",
      "image_title": "Minijobs: Eine Reinigungskraft staubt im Paul-Löbe Haus vor einer Sondersitzung des Bundestags zur Vereidigung der neue Verteidigungsministerin Kramp-Karrenbauer die Stühle ab. (zu dpa «Statistisches Bundesamt veröffentlicht Zahlen zur atypischen Beschäftigung») +++ dpa-Bildfunk +++ 23/07/2019"
    },
    {
      "title": "Klimapolitik der Bundesregierung: So macht sich die Regierung heimlich vom Klimaschutz frei",
      "teaser": "Lars Klingbeil schreddert hart errungene Fortschritte der Klimapolitik, indem er das Versagen dieser Regierung finanziell absichert. Das ist schäbig.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/klimapolitik-bundesregierung-lars-klingbeil-schwarz-rote-koalition",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/klimapolitik-bundesregierung-lars-klingbeil-schwarz-rote-koalition-bild/super__430x287",
      "image_title": "Klimapolitik der Bundesregierung: So macht sich die Regierung heimlich vom Klimaschutz frei"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); SCO-Gipfel in China: Donald Trumps Sanktionsdiplomatie ist gescheitert",
      "teaser": "Der US-Präsident wollte China und Indien zwingen, Russland nicht mehr zu unterstützen. Er hat das Gegenteil erreicht. Woran Donald Trumps Strategie krankt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/sco-gipfel-china-wladimir-putin-russland-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/gipfeltreffen-tianjin-china-usa-ukraine-krieg-5vor8-bild-1/super__430x287",
      "image_title": "SCO-Gipfel in China: In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin attends the Shanghai Cooperation Organisation (SCO) Summit in Tianjin on September 1, 2025. (Photo by Sergei BOBYLYOV / POOL / AFP) (Photo by SERGEI BOBYLYOV/POOL/AFP via Getty Images)"
    }
  ]
}