{
  "timestamp": "2025-10-09T23:09:06",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.389dfaa0adfba1871619.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.08abc00543d729bf1f75.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.7f251836e9613d817108.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gazakrieg: Israels Regierung genehmigt Gaza-Abkommen",
      "teaser": "Das israelische Kabinett hat dem Friedensplan mit der Terrororganisation Hamas zugestimmt. Er sieht unter anderem die Freilassung aller Geiseln sowie eine Waffenruhe vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/israel-hat-das-gaza-abkommen-genehmigt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/israel-regierung-genehmigt-gaza-abkommen-netanjahu-bild/wide__892x502",
      "image_title": "Gazakrieg: WASHINGTON, DC - SEPTEMBER 29: U.S. President Donald Trump (L) greets Israeli Prime Minister Benjamin Netanyahu as he arrives at the White House on September 29, 2025 in Washington, DC. In what will be their fourth meeting in Washington, Trump and Netanyahu are expected to discuss the latest U.S. backed plans to end the war in Gaza and free the remaining hostages held by Hamas. (Photo by Win McNamee/Getty Images)"
    },
    {
      "title": "Letitia James: Grand Jury erhebt Anklage gegen New Yorker Generalstaatsanwältin",
      "teaser": "Letitia James hatte Donald Trump wegen Betrugs angeklagt. Auf dessen Drängen hin muss sie sich nun selbst vor Gericht verantworten. Chuck Schumer spricht von \"Tyrannei\".",
      "url": "https://www.zeit.de/politik/ausland/2025-10/grand-jury-generalstaatsanwaeltin-new-york-letitia-james",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/anklage-generalstaatsanwaeltin-new-york-letitia-james/super__430x287",
      "image_title": "Letitia James: NEW YORK, NEW YORK - FEBRUARY 14: NY Attorney General Letitia James speaks during a press conference on the Department of Government Efficiency (DOGE) at Manhattan Federal Courthouse on February 14, 2025 in New York City. James was joined by Connecticut Attorney General William Tong for a press conference ahead of a scheduled court hearing as they discussed their ongoing lawsuit with 17 other state attorneys general to stop Elon Musk’s DOGE from accessing personal data housed in the Treasury Department. (Photo by Michael M. Santiago/Getty Images)"
    },
    {
      "title": "Shutdown in den USA: Trump droht mit Kürzungen bei Demokraten",
      "teaser": "Über eine Woche nach dem US-Shutdown beschuldigen sich Demokraten und Republikaner weiter gegenseitig. Der Präsident will nur Programme der politischen Gegner kürzen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-shutdown-trump-kuerzungen-demokraten",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/usa-shutdown-bild/super__430x287",
      "image_title": "Shutdown in den USA: Auch in der zweiten Woche ist kein Ende des Shutdowns in den USA in Sicht."
    },
    {
      "title": "Sondervermögen: Bundestag weist Ländern 100 Milliarden aus Infrastrukturtopf zu",
      "teaser": "Ein Fünftel des milliardenschweren Infrastruktur-Sondervermögens soll an Länder und Kommunen gehen. Der Bundestag hat zugestimmt und die Aufteilung geregelt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/sondervermoegen-infrastruktur-laender-100-milliarden",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/532892396-bild/super__430x287",
      "image_title": "Sondervermögen: Die Bundesländer bekommen 100 Milliarden Euro, um beispielsweise marode Brücken sanieren zu können."
    },
    {
      "title": "Europäische Union: EU-Prüfer decken Unregelmäßigkeiten in Milliardenhöhe auf",
      "teaser": "Noch immer fließt viel EU-Geld in nicht förderfähige Projekte. Vor allem Strukturfördermittel für wirtschaftlich schwache Regionen sind betroffen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/europaeische-union-unregelmaessigkeiten-foerdermittel",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/europaeische-union-unregelmaessigkeiten-foerdermittel-bild/super__430x287",
      "image_title": "Europäische Union: Flag during the Economic and Financial Affairs ECOFIN Council which is the meeting of Economics and Finance Ministers in the European Council an institution of the European Union in Brussels in Belgium on 8th of July 2025. Minister discuss the euro area enlargement in particular Bulgaria to become a member of the euro area and the national escape clause under the Stability and Growth Pact and the single currency package and the savings and investment union and the Recovery and Resilience Facility (RFF). (Photo by Martin Bertrand / Hans Lucas via AFP) (Photo by MARTIN BERTRAND/Hans Lucas/AFP via Getty Images)"
    },
    {
      "title": "Koalitionsausschuss: Koalition einigt sich auf neue Grundsicherung",
      "teaser": "Die schwarz-rote Koalition schafft das Bürgergeld ab. Eine Einigung gab es auch bei der Aktivrente. In die Verkehrsinfrastruktur soll zusätzlich investiert werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/koalition-einigt-sich-auf-reformen-bei-buergergeld-rente-und-verkehr-gxe"
    },
    {
      "title": "Sozialpolitik: Gutverdiener sollen ab 2026 mehr Sozialbeiträge zahlen",
      "teaser": "Wer ein hohes Einkommen hat, soll sich ab 2026 stärker an der Finanzierung der Sozialversicherungen beteiligen. Die Bemessungsgrenzen für Sozialabgaben werden angehoben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/einkommen-sozialbeitraege-bundeskabinett-beitragsbemessungsgrenze-erhoehung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Drohnenabwehr: Wo die Drecksarbeit im Drohnenkrieg erledigt wird",
      "teaser": "Vereinzelte Drohnen über Flughäfen – und Europa verfällt in Panik. Doch Putins Provokationen lenken von der realen Gefahr Russlands ab. Die zeigt sich in der Ukraine.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/drohnenabwehr-ukraine-europa-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/drohnenabwehr-ukraine-europa-5vor8-bild/super__430x287",
      "image_title": "Drohnenabwehr: A soldier prepares nets to protct against drone attacks along a road near Oleksandrivka, on October 6, 2025 amid the Russian invasion of Ukraine. (Photo by Ed JONES / AFP) (Photo by ED JONES/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Baschar al-Assad in Moskau: Der stumme Schlächter",
      "teaser": "Syriens Ex-Diktator Baschar al-Assad ist in Moskau untergetaucht. Welche Spuren gibt es von ihm?",
      "url": "https://www.zeit.de/2025/43/baschar-al-assad-moskau-russland-syrien-familie-wladimir-putin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Kaja Kallas: \"Wir waren lange Zeit die Good Guys\"",
      "teaser": "Kaja Kallas, die Stimme der EU in der Welt, drängt Europa dazu, eine geopolitische Macht zu werden. Das Wichtigste sei: verstehen, wie unsere Gegner denken und handeln.",
      "url": "https://www.zeit.de/2025/43/kaja-kallas-europaeische-union-russland-drohnen-geopolitische-macht"
    },
    {
      "title": "Koalitionsausschuss: Koalition einigt sich auf neue Grundsicherung",
      "teaser": "Die schwarz-rote Koalition schafft das Bürgergeld ab. Eine Einigung gab es auch bei der Aktivrente. In die Verkehrsinfrastruktur soll zusätzlich investiert werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/koalition-einigt-sich-auf-reformen-bei-buergergeld-rente-und-verkehr-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/koalition-einigt-sich-auf-reformen-bei-buergergeld-rente-und-verkehr-bild-2/super__430x287",
      "image_title": "Koalitionsausschuss: From left: Bavarian Governor Markus Soeder, German Chancellor Friedrich Merz, German Labor and Social Affairs Minister Baerbel Bas and German Finance Minister Lars Klingbeil arrive for a news conference after a leaders meeting of the government's coalition at the chancellery in Berlin, Germany, Thursday, Oct. 9, 2025."
    },
    {
      "title": "Koalitionsausschuss: Koalition einigt sich auf neue Grundsicherung",
      "teaser": "Die schwarz-rote Koalition schafft das Bürgergeld ab. Eine Einigung gab es auch bei der Aktivrente. In die Verkehrsinfrastruktur soll zusätzlich investiert werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/koalition-einigt-sich-auf-reformen-bei-buergergeld-rente-und-verkehr-gxe"
    },
    {
      "title": "Sozialreform: Wirtschaftsvertreter loben Grundsicherung, Kritik von der Linken",
      "teaser": "Lob für die Grundsicherung kommt vor allem aus der Wirtschaft. Für die Grünen ist sie \"verfassungsrechtlich nicht haltbar\". Die Linke warnt vor Folgen für Arbeitnehmer.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/grundsicherung-reform-reaktionen-wirtschaftsvertreter-linke"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Frauke Brosius-Gersdorf : \"Da müssen Sie einfach gucken, wie Sie die Tage überleben\"",
      "teaser": "Frauke Brosius-Gersdorf sollte Verfassungsrichterin werden - bis die CDU sie ablehnte. Nun spricht sie über falsche Gerüchte, ihren Schmerz - und die Rolle des Kanzlers.",
      "url": "https://www.zeit.de/2025/42/frauke-brosius-gersdorf-richterin-bundesverfassungsgericht-wahl-spd",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/brosius-gersdorf-verfassungsrichterin-bild-2/super__430x287",
      "image_title": "Frauke Brosius-Gersdorf: Frauke Brosius-Gerdorf, 54, ist eine renommierte Rechtswissenschaftlerin. Ihre Kandidatur für das Amt der Verfassungsrichterin wurde zum Politikum."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Militär: Wenn mehr als 800 Generäle und Admirale reglos bleiben",
      "teaser": "Pete Hegseth wettert gegen \"fette\" Soldaten, Donald Trump bettelt um Applaus: Eine Versammlung von US-Militärs aus aller Welt wird zu einem bizarren Spektakel.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/us-militaer-donald-trump-pete-hegseth-treffen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/us-militaer-donald-trump-pete-hegseth-treffen-bild-bild-02/super__430x287",
      "image_title": "US-Militär: QUANTICO, VIRGINIA - SEPTEMBER 30: Senior military leaders look on at Marine Corps Base Quantico on September 30, 2025 in Quantico, Virginia. In an unprecedented gathering, almost 800 generals, admirals and their senior enlisted leaders have been ordered into one location from around the world on short notice. (Photo by Alex Wong/Getty Images)"
    },
    {
      "title": "Belgien: Belgische Polizei vereitelt offenbar Anschlag auf Premier de Wever",
      "teaser": "Drei Männer sind im Zusammenhang mit Anschlagsplänen auf Politiker in Belgien festgenommen worden. Laut Medienberichten war auch Premier Bart de Wever ein mögliches Ziel.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/belgien-drohnen-anschlag-terrorgruppe-vereitelt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/bart-de-wever/wide__892x502",
      "image_title": "Bart de Wever"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Hamas erklärt Gazakrieg für beendet",
      "teaser": "Nach Zusicherungen von US-Regierung und Vermittlern hat die Hamas einen \"dauerhaften Waffenstillstand\" in Gaza ausgerufen. In Israel tagt das Kabinett. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/israel-gaza-krieg-hamas/super__430x287",
      "image_title": "Israel Gaza Krieg Hamas"
    },
    {
      "title": "Anshel Pfeffer: \"Widersprüche stören Netanjahu nicht. Dominanz ist alles\"",
      "teaser": "Ein Frieden in Gaza könnte auch Netanjahus Zeit als Premier beenden. Sein Biograf Anshel Pfeffer erklärt, wie er dennoch um Macht kämpft und welche Chancen er hat.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/anshel-pfeffer-benjmain-netanjahu-israel-einigung-hamas",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/anshel-pfeffer-benjmain-netanjahu-israel-einigung-hamas-bild/super__430x287",
      "image_title": "Anshel Pfeffer: \"Widersprüche stören Netanjahu nicht. Dominanz ist alles\""
    },
    {
      "title": "Der \"Ostcast\": Keine Panik auf Finnisch",
      "teaser": "Militärische Drohgebärden, Drohnen, Luftraumverletzungen. Man kann sich auf hybride Angriffe vorbereiten, ohne in Panik zu verfallen. Dafür lohnt ein Blick in den Norden",
      "url": "https://www.zeit.de/politik/2025-10/schutz-hybride-angriffe-drohnen-finnland",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/finnland-wehrpflicht-reservisten-drohnen-ostcast/wide__892x502",
      "image_title": "Der \"Ostcast\": Finnish army soldiers walk near a rocket launcher during Lightning Strike 22 exercise, in Rovajarvi, Finland"
    },
    {
      "title": "Nachrichtenpodcast: Große Erleichterung – und ein paar Fragezeichen",
      "teaser": "Israel und die Hamas haben sich auf die erste Phase des Friedensplans geeinigt. Was steht dem Kriegsende noch im Weg? Und: Schwarz-rot reformiert das Bürgergeld.",
      "url": "https://www.zeit.de/politik/2025-10/friedensabkommen-nahost-israel-gaza-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Große Erleichterung – und ein paar Fragezeichen"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Ukraine ruft zur Evakuierung von Kramatorsk auf",
      "teaser": "Die Ukraine hat Familien geraten, sich aus der Frontstadt Kramatorsk zurückzuziehen. Russland will das AKW Saporischschja nicht wieder hochfahren. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/ukraine-ordnet-evakuierung-von-familien-mit-kindern-aus-frontstadt-kramatorsk-an-kiew-afp-bild/super__430x287",
      "image_title": "Krieg gegen die Ukraine: TOPSHOT - A man stands before a building damaged in a recent Russian strike, in Kramatorsk, eastern Ukraine on October 2, 2025, amid the Russian invasion of Ukraine. (Photo by Ed JONES / AFP) (Photo by ED JONES/AFP via Getty Images)"
    },
    {
      "title": "Gaza-Friedensabkommen: Was wir über die verbleibenden israelischen Geiseln wissen",
      "teaser": "Die letzten 48 israelischen Geiseln in Gaza sollen freikommen. Was wir über ihren Verbleib wissen, wie viele noch am Leben sind und was mit den Getöteten passiert.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/geiseln-gazastreifen-israel-hamas-nahostkrieg",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/geiseln-gazastreifen-israel-hamas-nahostkrieg-bild-2/wide__892x502",
      "image_title": "Gaza-Friedensabkommen: TEL AVIV, ISRAEL - SEPTEMBER 29: Protesters hold flags and photos of hostages held in the Gaza Strip by Hamas ahead of a rally calling for a hostages deal on September 29, 2025 in Tel Aviv, Israel. Israeli hostage families and supporters are calling for an hostages deal near the US Embassy in Tel Aviv to coincide with Monday's meeting between US President Donald Trump and Israeli Prime Minister Benjamin Netanyahu at the White House in Washington, D.C. The protesters are calling for a hostages deal and an end to the war in Gaza."
    },
    {
      "title": "Autogipfel im Kanzleramt: Friedrich Merz bestätigt Ablehnung des Verbrenner-Aus",
      "teaser": "Der Kanzler hat nach dem Autogipfel angekündigt, er werde sich für das Kippen des Verbrenner-Verbots der EU einsetzen. Gleichzeitig wolle er E-Mobilität fördern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/autogipfel-kanzleramt-friedrich-merz-lars-klingbeil",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/autogipfel-bundeskanzleramt/super__430x287",
      "image_title": "Autogipfel Bundeskanzleramt"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Waffenruhe in Gaza: Donald Trumps große Stunde",
      "teaser": "Auch wenn der Nahe Osten von einem \"ewigen Frieden\" weit entfernt ist: Es ist ein hoffnungsvoller Tag. Und Trumps persönlicher Einsatz ist die beste Friedenssicherung.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/waffenruhe-gaza-israel-hamas-verhandlungen-nahostkrieg",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/waffenruhe-gaza-israel-hamas-verhandlungen-nahostkrieg-bild/super__430x287",
      "image_title": "Waffenruhe in Gaza: U.S. Secretary of State Marco Rubio updates U.S. President Donald Trump on the Gaza proposal during a roundtable on antifa, an anti-fascist movement Trump designated a domestic \"terrorist organization\" via executive order on September 22, at the White House in Washington, D.C., U.S., October 8, 2025. REUTERS/Evelyn Hockstein"
    },
    {
      "title": "Flugzeugabsturz: Putin räumt Abschuss von aserbaidschanischem Passagierflugzeug ein",
      "teaser": "Neun Monate nach dem Absturz einer Passagiermaschine hat Wladimir Putin bestätigt, dass Russlands Flugabwehr verantwortlich ist. Er will nun die Angehörigen entschädigen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/flugzeugabsturz-wladimir-putin-russland-entschaedigung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/putin-russische-luftabwehr-flugzeugabsturz/wide__892x502",
      "image_title": "Putin Russische Luftabwehr Flugzeugabsturz"
    },
    {
      "title": "Halbleitertechnologie: China führt strengere Exportkontrollen für Seltene Erden ein",
      "teaser": "Ausländische Unternehmen stehen bei der Ausfuhr von Seltenen Erden aus China künftig vor weiteren Hürden. Zuletzt waren bereits kaum noch Anträge bewilligt worden.",
      "url": "https://www.zeit.de/wirtschaft/2025-10/china-seltene-erden-exportkontrollen",
      "image_url": "https://img.zeit.de/wirtschaft/2025-10/china-seltene-erden-exportkontrollen-bild/super__430x287",
      "image_title": "Halbleitertechnologie: In einer Chipfabrik in Binzhou, in der ostchinesischen Provinz Shandong, wird am 4. Juni 2024 ein Halbleiter-Wafer bearbeitet."
    },
    {
      "title": "Maria Kolesnikowa: Inhaftierte Oppositionelle meldet sich erstmals seit Jahren aus Haft",
      "teaser": "Wegen angeblicher \"Verschwörung zur Machtergreifung\" sitzt Maria Kolesnikowa seit 2020 in Belarus im Gefängnis. Nun durfte sie einen Brief an ihre Familie schicken.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/maria-kolesnikowa-belarus-haft-brief-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/belarus-oppositionelle-maria-kolesnikowa/super__430x287",
      "image_title": "Belarus Oppositionelle Maria Kolesnikowa"
    },
    {
      "title": "Beschlüsse Koalitionsausschuss: Herbst der Härte",
      "teaser": "Die SPD erklärt Arbeit zur Gerechtigkeitsfrage, die Union bekommt ihre Sozialreform. Und Terminversäumer: bald nichts mehr. Der Bundeskanzler kann aufatmen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/beschluesse-koalitionsausschuss-sozialreform-aktivrente-spd-cdu",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/beschluesse-koalitionsausschuss-sozialreform-aktivrente-spd-cdu-bild/super__430x287",
      "image_title": "Beschlüsse Koalitionsausschuss: Markus Söder (l-r), CSU-Vorsitzender und Ministerpräsident von Bayern und CSU-Vorsitzender, Bundeskanzler Friedrich Merz (CDU), und Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, verabschieden sich nach der Pressekonferenz nach dem Koalitionsausschuss im Bundeskanzleramt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue Pentagon-Strategie: Kriegsminister Hegseth und die Generale",
      "teaser": "Verteidigungsminister Pete Hegseth baut das Pentagon um. Mit Folgen für die nationale Sicherheit? Das Thema im US-Podcast. Und: die Strategie der Demokraten im Shutdown",
      "url": "https://www.zeit.de/politik/ausland/2025-10/pentagon-strategie-pete-hegseth-shutdown-demokraten-ok-america",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/pentagon-strategie-pete-hegseth-shutdown-demokraten-ok-america-bild/super__430x287",
      "image_title": "Neue Pentagon-Strategie: US-Verteidigungsminister Pete Hegseth, der sich nun Kriegsminister nennt"
    },
    {
      "title": "Sozialreform: Wirtschaftsvertreter loben Grundsicherung, Kritik von der Linken",
      "teaser": "Lob für die Grundsicherung kommt vor allem aus der Wirtschaft. Für die Grünen ist sie \"verfassungsrechtlich nicht haltbar\". Die Linke warnt vor Folgen für Arbeitnehmer.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/grundsicherung-reform-reaktionen-wirtschaftsvertreter-linke",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/grundsicherung-reform-reaktionen-wirtschaftsvertreter-linke-bild/super__430x287",
      "image_title": "Sozialreform: German Chancellor and leader of the Christian Democratic Union (CDU) Friedrich Merz and Social Democratic Party (SPD) co-leader and German Finance Minister Lars Klingbeil leave after holding a press conference after coalition committee talks in Berlin, Germany, October 9, 2025."
    },
    {
      "title": "EU-Parlament: Beide Misstrauensanträge gegen die EU-Kommission scheitern",
      "teaser": "Zwei Misstrauensanträge gegen die Europäische Kommission sind im EU-Parlament gescheitert. Damit hat Präsidentin von der Leyen drei Anträge in drei Monaten überstanden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/eu-parlament-kommission-misstrauensantraege-von-der-leyen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/eu-parlament-kommission-misstrauensantraege-von-der-leyen-bild/super__430x287",
      "image_title": "EU-Parlament: European Commission President Ursula von der Leyen addresses the audience during a keynote speech, part of the Global Gateway Forum 2025 at the Square - Brussels Meeting Centre, in Brussels on October 9, 2025. (Photo by NICOLAS TUCAT / AFP) (Photo by NICOLAS TUCAT/AFP via Getty Images)"
    },
    {
      "title": "Israel und Hamas: Wie es nach der Einigung weitergehen könnte",
      "teaser": "Israel und Hamas haben sich auf die erste Phase einer Waffenruhe geeinigt. Wann sollen sich Truppen zurückziehen, und wann sollen die Geiseln freikommen? Ein Überblick",
      "url": "https://www.zeit.de/politik/ausland/2025-10/israel-hamas-einigung-waffenruhe-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/israel-hamas-einigung-waffenruhe-gxe-bild-2/super__430x287",
      "image_title": "Israel und Hamas: Areej Abdul-Salam Al-Najjar hangs laundry inside a former classroom at a displacement center in Rafah, Gaza Strip on October 6, 2025. The Al-Najjar family from northern Gaza lost their home during the Israeli ground invasion and now lives in a displacement center in Rafah. The father, Bilal Mohammed Al-Najjar, was killed by Israeli forces while trying to return north, leaving his wife and four children to face life in overcrowded tents amid ongoing war."
    },
    {
      "title": "Gesetzentwurf: Aktivrente dürfte Staat jährlich 890 Millionen Euro kosten",
      "teaser": "Der Bund erwartet infolge der Aktivrente in den kommenden vier Jahren Steuerausfälle von mehr als dreieinhalb Milliarden Euro. Ein Großteil entfällt auf Bund und Länder.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/aktivrente-kosten-bundesregierung-kommunen-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/aktivrente-kosten-bundesregierung-kommunen-bild/super__430x287",
      "image_title": "Gesetzentwurf: Symbolbild"
    },
    {
      "title": "Koalitionsausschuss: Koalition einigt sich auf neue Grundsicherung",
      "teaser": "Die schwarz-rote Koalition schafft das Bürgergeld ab. Eine Einigung gab es auch bei der Aktivrente. In die Verkehrsinfrastruktur soll zusätzlich investiert werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/koalition-einigt-sich-auf-reformen-bei-buergergeld-rente-und-verkehr-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/koalition-einigt-sich-auf-reformen-bei-buergergeld-rente-und-verkehr-bild-2/super__430x287",
      "image_title": "Koalitionsausschuss: From left: Bavarian Governor Markus Soeder, German Chancellor Friedrich Merz, German Labor and Social Affairs Minister Baerbel Bas and German Finance Minister Lars Klingbeil arrive for a news conference after a leaders meeting of the government's coalition at the chancellery in Berlin, Germany, Thursday, Oct. 9, 2025."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Schwarz-rote Koalition: Koalitionsausschuss im Kanzleramt ist beendet",
      "teaser": "Die Spitzen von Union und SPD haben ihre Beratungen nach rund acht Stunden abgeschlossen. Die Ergebnisse sollen im Laufe des Tages bekannt gegeben werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/koalitionsausschuss-im-kanzleramt-beendet",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/koalitionsausschuss-im-kanzleramt-beendet-bild-2/super__430x287",
      "image_title": "Schwarz-rote Koalition: Das Bundeskanzleramt spiegelt sich am Morgen nach dem Koalitionsausschuss in einer Pfütze."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Gisèle Pelicot: Mit gewohnter Stärke. Aber ohne ihre Tochter",
      "teaser": "Für ein Berufungsverfahren kehrt Gisèle Pelicot zurück in die Öffentlichkeit. Im Gericht in Nîmes zeigt sich ein weiterer Riss, der durch ihre Familie verläuft.",
      "url": "https://www.zeit.de/gesellschaft/2025-10/gisele-pelicot-berufungsverfahren-nimes-tochter-caroline-darian",
      "image_url": "https://img.zeit.de/gesellschaft/2025-10/gisele-pelicot-berufungsverfahren-nimes-tochter-caroline-darian-1/super__430x287",
      "image_title": "Gisèle Pelicot: Gisele Pelicot (C) leaves the courthouse flanked by police officers and her lawyer Stephane Babonneau (center R), after the first day of the appeal trial in the Mazan rape case at the Nimes courthouse, southern France, in Nimes on October 6, 2025. The trial will take place at the Court of Appeal in Nîmes from October 6 to October 9, 2025. Only one of the 51 men convicted in Avignon during the first trial will ultimately be tried on appeal. The sixteen others who had appealed all withdrew their appeals. (Photo by Gabriel BOUYS / AFP) (Photo by GABRIEL BOUYS/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Drohnenabwehr: Wo die Drecksarbeit im Drohnenkrieg erledigt wird",
      "teaser": "Vereinzelte Drohnen über Flughäfen – und Europa verfällt in Panik. Doch Putins Provokationen lenken von der realen Gefahr Russlands ab. Die zeigt sich in der Ukraine.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/drohnenabwehr-ukraine-europa-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/drohnenabwehr-ukraine-europa-5vor8-bild/super__430x287",
      "image_title": "Drohnenabwehr: A soldier prepares nets to protct against drone attacks along a road near Oleksandrivka, on October 6, 2025 amid the Russian invasion of Ukraine. (Photo by Ed JONES / AFP) (Photo by ED JONES/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russlands Außenpolitik: Wladimir Putins außenpolitische Pannen",
      "teaser": "Russlands Beziehungen zu wichtigen Nachbarstaaten sind auf dem Tiefpunkt. Was arrogantes Großmachtgehabe, Anschläge und Drohungen bereits angerichtet haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/russland-aussenpolitik-wladimir-putin-moldau-georgien-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/russia-politics-security-bild/super__430x287",
      "image_title": "Russlands Außenpolitik: In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin chairs a Security Council meeting at the Kremlin in Moscow on September 22, 2025. (Photo by Alexander KAZAKOV / POOL / AFP) (Photo by ALEXANDER KAZAKOV/POOL/AFP via Getty Images)"
    }
  ]
}