{
  "timestamp": "2025-07-09T20:11:30",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.38a151d5f7c0ab1628e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.f333ad090367014d0678.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entwicklungsministerium: Alabali Radovan will Entwicklungsprojekte an Dringlichkeit ausrichten",
      "teaser": "Entwicklungsministerin Reem Alabali Radovan kündigt wegen drohender Etatkürzungen eine Überprüfung an. Die Entwicklungspolitik müsse gezielter und effektiver werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/entwicklungsministerium-reem-alabali-radovan-haushaltsdebatte-kuerzungen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/entwicklungsministerium-reem-alabali-radovan-haushaltsdebatte-kuerzungen-bild/wide__892x501",
      "image_title": "Entwicklungsministerium: Reem Alabali Radovan (SPD), Bundesministerin für wirtschaftliche Zusammenarbeit und Entwicklung ,spricht in der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag."
    },
    {
      "title": "Südkorea: Südkoreanischer Ex-Präsident Yoon kommt wieder in Haft",
      "teaser": "Ein Gericht in Südkorea hat Haftbefehl gegen Ex-Präsident Yoon erlassen. Er hatte im Dezember kurzfristig das Kriegsrecht ausgerufen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/suedkorea-yoon-suk-yeol-ex-praesident-haftbefehl",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/suedkoreanisches-gericht-erlaesst-haftbefehl-gegen-ex-praesident-yoon-bild/super__430x286",
      "image_title": "Südkorea: South Korea's former impeached president Yoon Suk Yeol (C) arrives at a court to attend a hearing to review his arrest warrant requested by special prosecutors, in Seoul on July 9, 2025. South Korean prosecutors requested a new arrest warrant on July 6 to detain former president Yoon Suk Yeol, after questioning him twice, including a session that lasted over nine hours."
    },
    {
      "title": "China und Europa: Frostige Stimmung zwischen China und der EU",
      "teaser": "Chinas Außenminister hat erklärt, sein Land habe kein Interesse, dass Russland in der Ukraine verliert. Es ist nicht der einzige Konflikt, den die EU mit Peking hat.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/china-europaeische-union-beziehungen-aussenpolitik-ukrainekrieg-peking",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/china-europaeische-union-beziehungen-aussenpolitik-ukrainekrieg-peking-bild/super__430x286",
      "image_title": "China und Europa: Chinas Außenminister Wang Yi Anfang Juli in Berlin"
    },
    {
      "title": "Nahost: Mehrere Tote nach Huthi-Angriff auf Handelsschiff",
      "teaser": "Die Huthi-Miliz greift erneut ein Handelsschiff im Roten Meer an. 19 Besatzungsmitglieder gelten als vermisst. Nur sechs Seeleute konnten bislang gerettet werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/huthis-rotes-meer-nahost-angriff-handelsschiff",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/nach-huthi-angriff-19-besatzungsmitglieder-von-schiff-noch-vermisst-bild/super__430x286",
      "image_title": "Nahost: Crew members said to be from cargo ship Eternity C, which sank after being attacked, are seen at sea during a rescue operation, off Yemen, in this handout image released on July 9, 2025. Diaplous/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES"
    },
    {
      "title": "Liveblog: Generaldebatte im Bundestag: Friedrich Merz wirft Alice Weidel \"üble Nachrede\" vor",
      "teaser": "Die Generaldebatte war geprägt von Streit mit der AfD. In seiner ersten Regierungsbefragung äußerte sich der Kanzler zu Masken, Migration und Klima. Die Chronik des Tages",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/generaldebatte-bundestag-etat-kanzleramt-live",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/eneraldebatte-bundestag-etat-kanzleramt-live-merz-befragung/super__430x286",
      "image_title": "Generaldebatte im Bundestag: German Chancellor Friedrich Merz answers questions during the 2025 to 2029 budget session at the German lower house of parliament Bundestag, in Berlin, Germany, July 9, 2025. REUTERS/Christian Mang"
    },
    {
      "title": "Bundessprecherin der Grünen Jugend: Jette Nietzard darf Hausausweis für den Bundestag wohl behalten",
      "teaser": "Mit provokanter Kleidung hatte Nietzard für Empörung gesorgt. Klöckner drohte ihr, den Bundestagszugang zu sperren. Nun macht sie laut Medienberichten einen Rückzieher.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/jette-nietzhard-hausausweis-bundestag-behalten"
    },
    {
      "title": "EU-Operation Aspides: Deutschland wirft China Laserangriff auf Bundeswehrflugzeug vor",
      "teaser": "Dem Auswärtigen Amt zufolge hat das chinesische Militär mit einem Lasereinsatz ein deutsches Flugzeug angegriffen. Der chinesische Botschafter wurde einbestellt.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/china-laser-angriff-deutschland-aspides-operation"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Fall Jeffrey Epstein: Willkommen in der wirklichen Welt",
      "teaser": "MAGA-Politiker haben sich am Skandal um Jeffrey Epstein abgearbeitet. Jetzt stolpern sie über die Verschwörungserzählungen, die sie selbst befeuert haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/fall-jeffrey-epstein-donald-trump-verschwoerungstheorie-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/fall-jeffrey-epstein-donald-trump-verschwoerungstheorie-pam-bondi/super__430x286",
      "image_title": "Fall Jeffrey Epstein: Attorney General Pam Bondi testifies during a Senate Appropriations Subcommittee hearing on the Department of Justice 2026 budget, at the U.S. Capitol, in Washington, D.C., on Wednesday, June 25, 2025. (Graeme Sloan/Sipa USA)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jens Spahn: Viel zu verzeihen",
      "teaser": "Jens Spahn fordert in der Maskenaffäre Transparenz. Nun zeigt sich: Sein Ministerium verheimlichte mutmaßlich entscheidende Informationen.",
      "url": "https://www.zeit.de/2025/29/jens-spahn-maskenaffaere-pandemie-corona-gesundheitsminister"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bundesregierung: Kippt da was?",
      "teaser": "Die Merz-Regierung ist gar nicht schlecht gestartet. Neuer Stil, neue Investitionen, bessere Umfragen. Aber nun könnte die Stimmung kippen, warnen die Demoskopen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/bundesregierung-schwarz-rote-koalition-umfragen-beliebtheit"
    },
    {
      "title": "Liveblog: Generaldebatte im Bundestag: Friedrich Merz wirft Alice Weidel \"üble Nachrede\" vor",
      "teaser": "Die Generaldebatte war geprägt von Streit mit der AfD. In seiner ersten Regierungsbefragung äußerte sich der Kanzler zu Masken, Migration und Klima. Die Chronik des Tages",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/generaldebatte-bundestag-etat-kanzleramt-live",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/eneraldebatte-bundestag-etat-kanzleramt-live-merz-befragung/super__430x286",
      "image_title": "Generaldebatte im Bundestag: German Chancellor Friedrich Merz answers questions during the 2025 to 2029 budget session at the German lower house of parliament Bundestag, in Berlin, Germany, July 9, 2025. REUTERS/Christian Mang"
    },
    {
      "title": "Maskenaffäre: Wenn schon Untersuchungsausschuss, dann richtig",
      "teaser": "Zu viele Masken, zu teuer, von den falschen Firmen? Die Vorwürfe gegen Jens Spahn sind für die Aufarbeitung der Pandemiepolitik nebensächlich. Es gibt größere Fragen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/maskenaffaere-untersuchungsausschuss-jens-spahn-pandemie-corona"
    },
    {
      "title": "Christopher Street Day in Berlin: Tausende Menschen fordern Regenbogenfahne am Bundestag",
      "teaser": "Mehr als 220.000 Menschen haben eine Petition unterzeichnet, damit zum CSD die Regenbogenfahne am Bundestag weht. Bundestagspräsidentin Julia Klöckner lehnt dies ab.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/regenbogenfahne-csd-berlin-verbot-bundestag-campact-kloeckner"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in der Ukraine: Was, wenn Putin die Nato testet?",
      "teaser": "Russland ist eine reale Gefahr für Deutschland, warnt Außenminister Johann Wadephul. Gemessen daran ist das Handeln der Bundesregierung kurzsichtig.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8-bild/super__430x286",
      "image_title": "Krieg in der Ukraine: KYIV, UKRAINE - JUNE 17, 2025: People watch the rescue efforts near the site of the Russian missile strike on a residential building, in Kyiv, Ukraine on June 17 2025. At least 14 people were killed and at least 114 injured in a massive overnight attack on Kyiv, marking the deadliest strike on the Ukrainian capital this year. Russia pummeled Kyiv and its suburbs with 175 drones, 14 cruise missiles and two ballistic missiles, Tymur Tkachenko, head of the Kyiv city military administration, said in a post on Telegram. (Photo by Oksana Parafeniuk/For The Washington Post via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Robert D. Kaplan: \"Trump verkörpert die Rache an der Globalisierung\"",
      "teaser": "Überall Kriege, überall Chaos: Geopolitikexperte Robert D. Kaplan erklärt, wie die Macht neu verteilt wird. Und warum unsere Epoche von radikalen Männern geprägt wird.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie-bild/super__430x286",
      "image_title": "Robert D. Kaplan: People run along a street amid smoke following the Israeli strikes on Iran, in Tehran, Iran, June 15, 2025."
    },
    {
      "title": "Frankreich: Marine Le Pens Antrag gegen Ausschluss von Wahlen abgewiesen",
      "teaser": "Der Europäische Gerichtshof für Menschenrechte hat Marine Le Pens Antrag zurückgewiesen, sie für nächste Wahlen zuzulassen. Ihr drohe keinerlei irreversibler Schaden.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/frankreich-marine-le-pen-antrag-ausschuss-wahlen-gerichtshof-menschenrechte",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/frankreich-marine-le-pen-antrag-ausschuss-wahlen-gerichtshof-menschenrechte-bild/wide__892x501",
      "image_title": "Frankreich: President of Rassemblement National parliamentary group Marine Le Pen during a debate at the National Assembly before a vote on the 'Duplomb law' on agriculture which aims to reintroduce a pesticide for certain crops, in Paris on July 8, 2025. (Photo by Guillaume BAPTISTE / AFP) (Photo by GUILLAUME BAPTISTE/AFP via Getty Images)"
    },
    {
      "title": "Verteidigung: Boris Pistorius verteidigt deutlich höhere Militärausgaben",
      "teaser": "Verteidigung sei eine \"Staatsaufgabe mit höchster Priorität\", sagt der Verteidigungsminister. Friedrich Merz will die Bundeswehr derweil zur Nato-Vorzeigearmee aufbauen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/verteidigung-ausgaben-bundeswehr-boris-pistorius-bundestag-haushalt",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/boris-pistorius-verteidigt-deutlich-erhoehte-militaerausgaben-bild/super__430x286",
      "image_title": "Verteidigung: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht während der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag."
    },
    {
      "title": "AfD-Verbot: \"Für mich sind das in großen Teilen Nazis\"",
      "teaser": "Der Anwalt Christian Schertz möchte die AfD verbieten lassen, die Berliner Justizsenatorin Felor Badenberg hält das zurzeit für aussichtslos. Sie hat eine andere Idee.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/afd-verbot-debatte-warum-denken-sie-das-podcast",
      "image_url": "https://img.zeit.de/gesellschaft/2025-07/afd-christian-schertz-felor-badenberg-warum-denken-sie-das-podcast-aufmacherfoto-2/super__430x286",
      "image_title": "AfD-Verbot: \"Für mich sind das in großen Teilen Nazis\""
    },
    {
      "title": "Billigpakete: EU-Parlament will Zwei-Euro-Gebühr auf Importpakete",
      "teaser": "Das EU-Parlament spricht sich für eine Gebühr auf Pakete aus Nicht-EU-Ländern aus. So sollen Billigimporte besser kontrolliert und die Zollstellen entlastet werden.",
      "url": "https://www.zeit.de/politik/2025-07/eu-parlament-paket-abgabe-drittstaaten",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/eu-parlament-will-mit-zwei-euro-abgabe-paketflut-stoppen-bild/wide__892x501",
      "image_title": "Billigpakete: Pakete liegen in einem Paketzentrum von DHL. Obwohl Onlinehändler in der Corona-Krise deutlich mehr Bestellungen verschickt haben, kamen nach einer Studie der Universität Bamberg verhältnismäßig wenig Pakete wieder zurück. (zu dpa «Mehr Pakete, wenig Retouren: Corona als «Glücksfall» für Onlinehandel»)"
    },
    {
      "title": "Nachrichtenpodcast: Merz verteidigt Regierungspolitik im Bundestag",
      "teaser": "Die noch junge Bundesregierung stellt sich der Kritik der Opposition im Parlament. Wie hat sie sich geschlagen? Und: Neue Intensität bei Drohnenangriffen auf die Ukraine.",
      "url": "https://www.zeit.de/politik/2025-07/generaldebatte-bundestag-friedrich-merz-opposition-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Merz verteidigt Regierungspolitik im Bundestag"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump und Friedrich Merz: Er ist überall",
      "teaser": "Donald Trump bestimmt die Agenda der deutschen Politik. Ob bei Steuern, Klima oder Verteidigung: Die Angst vor einem Racheakt aus Washington ist in Berlin allgegenwärtig.",
      "url": "https://www.zeit.de/2025/29/donald-trump-friedrich-merz-einfluss-handelspolitik-us-zoelle",
      "image_url": "https://img.zeit.de/2025/29/er-ist-ueberall-bild-2/super__430x286",
      "image_title": "Donald Trump und Friedrich Merz: Donald Trump kommt aus jedem Winkel dazu ++++++++++<br /> United States President Donald Trump looks on during a meeting with Irish Taoiseach Micheal Martin in the Oval Office of the White House in Washington, DC on Wednesday, March 12, 2025. Credit: Bonnie Cash / Pool via CNP/AdMedia"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); EU-Kommissionspräsidentin: Es brennt an viel zu vielen Ecken",
      "teaser": "Grenzkontrollen, Zollstreit, Misstrauensvotum: Es sieht gerade nicht gut aus für die EU. Warum sie ihre Präsidentin Ursula von der Leyen jetzt stützen muss",
      "url": "https://www.zeit.de/2025/29/eu-kommissionspraesidentin-ursula-von-der-leyen-misstrauensvotum-debatte",
      "image_url": "https://img.zeit.de/2025/29/leyen-oder-leiden-bild-2/wide__892x501",
      "image_title": "EU-Kommissionspräsidentin: Die EU steckt in der Krise: Von der Leyen fehlt der Rückhalt, nationale Alleingänge gefährden Zusammenhalt und Einfluss Europas. ++++++++++<br /> *** SPECIAL FEE +100% *** Portraet Ursula von der Leyen, Praesidentin der Europaeischen Kommission, aufgenommen am 18.02.2024 in Berlin. Engl: Portrait Ursula von der Leyen, President of the european commission, 18th feb 2024, Berlin, Germany."
    },
    {
      "title": "Flucht über das Mittelmeer: Griechenland schränkt Bearbeitung von Asylanträgen deutlich ein",
      "teaser": "Asylanträge von Menschen, die Griechenland per Boot erreichen, werden vorerst nicht mehr bearbeitet. Ein entsprechendes Gesetz soll zunächst für drei Monate gelten.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/griechenland-flucht-migration-mittelmeer-seeweg-asyl-antraege",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/griechenland-flucht-migration-mittelmeer-seeweg-asyl-antraege-bild/super__430x286",
      "image_title": "Flucht über das Mittelmeer: A Greek coast guard lifeguard ship transports migrants rescued at sea off the Greek island of Crete in the port of Agia Galini before their transfer on July 6, 2025."
    },
    {
      "title": "Bundesaußenminister : Wadephul fordert stärkeren deutschen Einsatz in Krisenregionen",
      "teaser": "Die Debatten über den Haushalt müssen die weltweite Entwicklungshilfe berücksichtigen, sagt Außenminister Johann Wadephul. Dies sei im deutschen Interesse.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/wadephul-deutschland-hilfe-krisenregionen-usa",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/wadephul-verlangt-mehr-deutschen-einsatz-in-krisenregionen-bild/super__430x286",
      "image_title": "Bundesaußenminister: German Foreign Minister Johann Wadephul speaks during the 2025 to 2029 budget session at the German lower house of parliament Bundestag, in Berlin, Germany, July 9, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "Generaldebatte im Bundestag: Von der Lust und Last des Kanzlerseins",
      "teaser": "Der Schnodder-Merz hat Pause, in der Generaldebatte rattert der Kanzler seine innenpolitische Agenda runter. Erst im direkten Duell mit der Opposition taut er auf.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/generaldebatte-bundestag-friedrich-merz-bundesregierung-opposition",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/generaldebatte-bundestag-friedrich-merz-bundeshaushalt-alice-weidel-bild/wide__892x501",
      "image_title": "Generaldebatte im Bundestag: Auf der Suche nach einem neuen Ton, Bundeskanzler Friedrich Merz während der Generaldebatte im Bundestag"
    },
    {
      "title": "Generaldebatte : \"Eine rein nationalistische Rede!\"",
      "teaser": "Alice Weidel wirft Friedrich Merz Wortbruch vor. Der Kanzler erklärt die Wirtschaftswende zur Kernaufgabe. Die Generaldebatte im Videozusammenschnitt",
      "url": "https://www.zeit.de/politik/2025-07/generaldebatte-friedrich-merz-alice-weidel-bundesregierung-video",
      "image_url": "https://img.zeit.de/politik/2025-07/generaldebatte-merz-weidel/super__430x286",
      "image_title": "Friedrich Merz und Alice Weidel im Bundestag"
    },
    {
      "title": "Maskendeals: Merz greift Masken-Sonderermittlerin Sudhof hart an",
      "teaser": "Sie verletze \"fundamentale Rechte\": Friedrich Merz hat in der Causa Jens Spahn die Sonderermittlerin Margaretha Sudhof deutlich kritisiert. Spahn stärkte er den Rücken.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/merz-spahn-kritik-an-sonderermittlerin-sudhof-maskendeals",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/merz-spahn-kritik-an-sonderermittlerin-sudhof-maskendeals-bild-2/super__430x286",
      "image_title": "Maskendeals: Bundeskanzler Friedrich Merz (CDU) spricht in der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag."
    },
    {
      "title": "Militäroperation Aspides: EU bestellt chinesischen Botschafter wegen Lasereinsatz ein",
      "teaser": "Ein chinesisches Kriegsschiff soll einen Laser auf ein deutsches Aufklärungsflugzeug gerichtet haben. Das Auswärtige Amt bestellte den Botschafter in Berlin bereits ein.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/lasereinsatz-china-aufklaerungsschiff-eu-chinesischer-botschafter-einbestellt",
      "image_url": "https://img.zeit.de/politik/2025-07/eu-laser-china-deutschland-bild/super__430x286",
      "image_title": "Militäroperation Aspides: Die Flagge von China weht vor der Chinesischen Botschaft. (zu «Anfeindungen gegen Chinesen wegen Coronavirus - Botschaft besorgt») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frankreich: Ermittler durchsuchen Parteizentrale des Rassemblement National",
      "teaser": "Die Partei von Frankreichs Rechtspopulistin Marine Le Pen soll ihre Wahlkämpfe illegal finanziert haben. Neben der Parteizentrale wurden auch Privatwohnsitze durchsucht.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/frankreich-durchsuchungen-rassemblement-national",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/finanzfahndung-le-pens-rassemblement-national-bild/super__430x286",
      "image_title": "Frankreich: President of Rassemblement National parliamentary group Marine Le Pen attends a the examination of a motion of no confidence against the French prime minister and his government, filed by the French Socialist Party (PS), at the French National Assembly, France's lower house of parliament, in Paris, on July 1, 2025. The French prime minister on July 1 is expected to survive a no-confidence vote tabled by the Socialist Party (PS) after the collapse of talks on pension reforms, but his future hangs by a thread after barely half a year in the post. (Photo by JULIEN DE ROSA / AFP) (Photo by JULIEN DE ROSA/AFP via Getty Images)"
    },
    {
      "title": "Türkei: Oppositioneller türkischer Fernsehsender Sözcü TV vorerst abgeschaltet",
      "teaser": "Ein wichtiger regierungskritischer Sender in der Türkei wurde vorübergehend abgeschaltet. Staatliche Behörden werfen ihm Verstöße vor, der Sender spricht von Zensur.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/tuerkei-opposition-rundfunk-soezcue-tv",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/populaerer-oppositions-fernsehkanal-in-tuerkei-abgeschaltet-bild/super__430x286",
      "image_title": "Türkei: ANKARA, TURKEY - APRIL 23: People wave flags and chant slogans during a mass protest rally in support of the arrested Istanbul Mayor Ekrem Imamoglu at Anitkabir, mausoleum of Mustafa Kemal Ataturk, founder of modern Turkey, amid the National Sovereignty and Child's Day on April 23, 2025 in Ankara, Turkey. Protests have continued for more than a month against the imprisonment of Istanbul Mayor Ekrem Imamoglu. The Mayor of Istanbul Ekrem Imamoglu, a member of the opposition Republican People's Party (CHP) and the main challenger in the next presidential election, was jailed on corruption charges, sparking the country's largest wave of demonstrations since the 2013 Gezi Park protests."
    },
    {
      "title": "Verhaftungswelle in der Türkei: In den Gefängnissen gibt es kaum noch freie Betten",
      "teaser": "Die Verhaftungswelle in der Türkei trifft immer mehr Politiker der Opposition. Die Gegner Erdoğans sind geschwächt und gespalten. Manche Menschen im Land bewaffnen sich.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/tuerkei-verhaftungen-opposition-chp-gefaengnisse",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/tuerkei-verhaftungen-opposition-chp-gefaengnisse-bild/super__430x286",
      "image_title": "Verhaftungswelle in der Türkei: ISTANBUL, TURKEY - JULY 01: Demonstrators clash with police during the protest rally organized by the main opposition Republican People’s Party (CHP) in Sarachane on the 100th day of his imprisonment, on July 1, 2025, in Istanbul, Turkey. Since March 19, five police operations linked to an investigation involving Istanbul Municipality have led to the arrest of 156 people. Following the detention and subsequent imprisonment of Mayor Ekrem Imamoglu, protests organized by CHP leader Ozgur Ozel took place in Sarachane, near the municipality’s headquarters building, marking the largest demonstrations the country has seen since the 2013 Gezi Park protests. Those rallies continued for days and later spread to other cities and districts. Imamoglu, seen as the main political rival to President Recep Tayyip Erdoğan, denies the charges against him, calling the investigations politically motivated. Political pressure on the main opposition CHP continues, with a court set to decide on September 8 whether to appoint a trustee to the party leadership. This morning, 157 people, including the former mayor of Izmir of CHP, were detained as part of a separate investigation into allegations of corruption and misconduct. (Photo by Burak Kara/Getty Images)"
    },
    {
      "title": "Beziehung zu Israel : Die Bundesregierung eiert herum",
      "teaser": "Deutschland muss gegenüber Israel eine Politik beginnen, die Staatsräson und Völkerrecht vereint. Auch, wenn es schmerzt.",
      "url": "https://www.zeit.de/2025/29/beziehung-israel-deutschland-nahostpolitik-gazakrieg",
      "image_url": "https://img.zeit.de/2025/29/zweierlei-mitgefuehl-bild-2/super__430x286",
      "image_title": "Beziehung zu Israel: Eine Frau trauert um ihren Bruder, der bei einem israelischen Luftangriff in Khan Younis getötet wurde. ++++++++++<br /> epa11985464 The sister of late journalist Mohammed Mansour mourns next to her brother's body at the Nasser Hospital after he was killed in an Israeli airstrike on Khan Younis, southern Gaza Strip, 24 March 2025. Israeli forces resumed airstrikes on Gaza on 18 March, ending a ceasefire that had been in place since 19 January. More than 50,000 Palestinians have been killed in the Gaza Strip, according to the Palestinian Ministry of Health, since Israel launched a military campaign in the strip in response to a cross-border attack led by the Palestinian militant group Hamas on 07 October 2023, in which about 1,200 Israelis were killed and more than 250 taken hostage. EPA-EFE/HAITHAM IMAD"
    },
    {
      "title": "Bayerisches Verwaltungsgericht: Kruzifix in bayerischer Schule verletzt Glaubensfreiheit",
      "teaser": "Zwei Schülerinnen haben gegen ein großes Kreuz im Eingangsbereich ihrer Schule geklagt. Vor Gericht bekamen die beiden nun recht, das Urteil kam für sie aber zu spät.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/kruifix-schule-gymnasium-bayern-verwaltungsgericht-gelaubensfreiheit-klage",
      "image_url": "https://img.zeit.de/gesellschaft/2025-07/kruzifix-klage-zweier-schuelerinnen-erfolgreich-bild-2/super__430x286",
      "image_title": "Bayerisches Verwaltungsgericht: Eine Hand nimmt im Klassenzimmer einer Grundschule ein Kruzifix von der Wand."
    },
    {
      "title": "Liveblog: Generaldebatte im Bundestag: Friedrich Merz wirft Alice Weidel \"üble Nachrede\" vor",
      "teaser": "Die Generaldebatte war geprägt von Streit mit der AfD. In seiner ersten Regierungsbefragung äußerte sich der Kanzler zu Masken, Migration und Klima. Die Chronik des Tages",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/generaldebatte-bundestag-etat-kanzleramt-live",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/eneraldebatte-bundestag-etat-kanzleramt-live-merz-befragung/super__430x286",
      "image_title": "Generaldebatte im Bundestag: German Chancellor Friedrich Merz answers questions during the 2025 to 2029 budget session at the German lower house of parliament Bundestag, in Berlin, Germany, July 9, 2025. REUTERS/Christian Mang"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jens Spahn: Viel zu verzeihen",
      "teaser": "Jens Spahn fordert in der Maskenaffäre Transparenz. Nun zeigt sich: Sein Ministerium verheimlichte mutmaßlich entscheidende Informationen.",
      "url": "https://www.zeit.de/2025/29/jens-spahn-maskenaffaere-pandemie-corona-gesundheitsminister",
      "image_url": "https://img.zeit.de/2025/29/viel-zu-verzeihen-bild-1/super__430x286",
      "image_title": "Jens Spahn: Steht unter Druck: Unionsfraktionschef Jens Spahn"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Fall Jeffrey Epstein: Willkommen in der wirklichen Welt",
      "teaser": "MAGA-Politiker haben sich am Skandal um Jeffrey Epstein abgearbeitet. Jetzt stolpern sie über die Verschwörungserzählungen, die sie selbst befeuert haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/fall-jeffrey-epstein-donald-trump-verschwoerungstheorie-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/fall-jeffrey-epstein-donald-trump-verschwoerungstheorie-pam-bondi/super__430x286",
      "image_title": "Fall Jeffrey Epstein: Attorney General Pam Bondi testifies during a Senate Appropriations Subcommittee hearing on the Department of Justice 2026 budget, at the U.S. Capitol, in Washington, D.C., on Wednesday, June 25, 2025. (Graeme Sloan/Sipa USA)"
    },
    {
      "title": "USA und Europa: Wer hilft den Demonstranten in Budapest, Belgrad, Istanbul?",
      "teaser": "In Südeuropa wehren sich die Menschen gegen ihre zunehmend autoritären Regierungen. Und was machen die Amerikaner? Sie kritisieren lieber Europas intakte Demokratien.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/protest-ungarn-serbien-tuerkei-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/5vor8-ekrem-imamoglu-bild/super__430x286",
      "image_title": "USA und Europa: July 1, 2025, Fatih, Istanbul, Turkey: Supporters of Istanbul Mayor Ekrem Imamoglu gather during a protest against the arrest of Imamoglu outside the Metropolitan Municipality building in Istanbul onÃÂ JulyÃÂ 1,ÃÂ 2025. (Credit Image: Â© Tolga Uluturk/ZUMA Press Wire"
    },
    {
      "title": "Ruanda und DR Kongo: Ein bisschen Frieden und viel Profit",
      "teaser": "Im längsten Krieg Afrikas hat Donald Trump ein Friedensabkommen vermittelt. Natürlich nicht ohne einen Deal für die USA. Willkommen in der Welt der Mobster-Diplomatie.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/ruanda-dr-kongo-friedensabkommen-usa-vermittlung-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/ruanda-dr-kongo-friedensabkommen-usa-vermittlung-5vor8-bild/super__430x286",
      "image_title": "Ruanda und DR Kongo: TOPSHOT - Two Displaced persons, presumed to be Rwandan nationals, sit in a large bus with there children after undergoing checks at the border, between the Democratic Republic of Congo and Rwanda, in Goma on May 19, 2025. They were transported by United Nations High Commissioner for Refugees (UNHCR) vehicles as part of their repatriation to Rwanda. (Photo by Jospin Mwisha / AFP) (Photo by JOSPIN MWISHA/AFP via Getty Images)"
    }
  ]
}