{
  "timestamp": "2025-10-29T07:11:13",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.389dfaa0adfba1871619.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.086bc1dbeb11f6dc5212.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.885ce6bcb257ba485680.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Z+ (abopflichtiger Inhalt); Trump und Xi in Südkorea: Xi zeigt Trump Grenzen auf",
      "teaser": "Der amerikanische Präsident will den Handelsstreit mit China beilegen. Doch die chinesische Führung ist sich ihrer Macht bewusst – und zeigt sie offen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-xi-jinping-suedkorea-usa-china-handelsstreit-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/donald-trump-xi-jinping-suedkorea-usa-china-handelsstreit-5vor8-bild-3/wide__892x502",
      "image_title": "Trump und Xi in Südkorea: Xi zeigt Trump Grenzen auf"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Kritik an Merz: Neue Gruppe in der CDU fordert \"Kurskorrektur\" von Parteichef Merz",
      "teaser": "In der CDU hat sich eine neue Plattform gegründet. Die Mitglieder gehen auf Distanz zum Parteichef Friedrich Merz – insbesondere zu seinem Kurs bei Migration und AfD.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/kritik-friedrich-merz-cdu-plattform-compass-mitte-migration-afd",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/kritik-friedrich-merz-cdu-plattform-compass-mitte-migration-afd-bild/super__430x287",
      "image_title": "Kritik an Merz: Neue Gruppe in der CDU fordert \"Kurskorrektur\" von Parteichef Merz"
    },
    {
      "title": "Gazakrieg: USA sehen Waffenruhe durch israelische Angriffe nicht in Gefahr",
      "teaser": "\"Nichts\" werde die Waffenruhe zwischen Israel und der Hamas gefährden, sagt der US-Präsident nach Israels Angriffen auf Gaza. Mindestens 26 Menschen wurden dabei getötet.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/israel-gaza-luftangriffe-26-tote",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/israel-gaza-luftangriffe-26-tote-bild-2/super__430x287",
      "image_title": "Gazakrieg: The bodies of Palestinians killed in an Israeli army strike are brought to Nasser Hospital in Khan Younis, Gaza Strip, Tuesday, Oct. 28, 2025."
    },
    {
      "title": "Nachrichtenpodcast: \"Viele rechnen damit, dass sie schon bald wieder wählen müssen\"",
      "teaser": "Die Niederlande wählen schon wieder ein neues Parlament. Kann Geert Wilders an der Macht bleiben? Und: Was die Mehrwertsteuersenkung für die Gastronomie bringt.",
      "url": "https://www.zeit.de/politik/2025-10/wahl-niederlande-pvv-geert-wilders-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: \"Viele rechnen damit, dass sie schon bald wieder wählen müssen\""
    },
    {
      "title": "Ex-Bundeskanzlerin: Angela Merkel schaltet sich indirekt in Stadtbild-Debatte ein",
      "teaser": "Bei einer Lesung hat sich Ex-Kanzlerin Angela Merkel zur Diskussion über die Flüchtlingspolitik geäußert. Indirekt ging sie dabei auch auf die Stadtbild-Debatte ein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/angela-merkel-stadtbild-debatte-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/angela-merkel-stadtbild-debatte-kritik-bild/super__430x287",
      "image_title": "Ex-Bundeskanzlerin: BERLIN, GERMANY - NOVEMBER 26: Former German Chancellor Angela Merkel speaks as she presents her memoirs ''Freedom. Memories 1954 - 2021' at an event at Deutsches Theater on November 26, 2024 in Berlin, Germany. The book, titled \"Freedom,\" explores her political life, including her 16 years as chancellor. (Photo by Michael Kappeler-Pool/Getty Images)"
    },
    {
      "title": "Friedrich Merz' Stadtbild-Äußerung: Gesundheitsministerin Nina Warken spricht von \"No-go-Areas\" für Frauen",
      "teaser": "Nina Warken hat Kanzler Merz' Aussagen zum \"problematischen Stadtbild\" verteidigt. Die Ministerin sagte, Frauen fühlten sich im öffentlichen Raum oft nicht sicher.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/nina-warken-stadtbild-merz-gesundheitsministerin"
    },
    {
      "title": "Bilaterales Abkommen: Russland besiegelt strategische Partnerschaft mit Venezuela",
      "teaser": "Energie, Bergbau, Transport und Sicherheit: In diesen Bereichen wollen Russland und Venezuela künftig enger zusammenarbeiten. Putin unterzeichnete nun ein Abkommen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/bilaterales-abkommen-russland-venezuela"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wirtschaft in China: Die guten Zeiten sind vorbei",
      "teaser": "Donald Trumps aggressive Zollpolitik kommt der chinesischen Führung ungelegen. Doch das größte wirtschaftliche Problem Chinas liegt ganz woanders.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/wirtschaft-china-konsum-oekonomie-pandemie-unternehmen",
      "image_url": "https://img.zeit.de/2025-10/wirtschaft-china-konsum-oekonomie-pandemie-unternehmen-bild/super__430x287",
      "image_title": "Wirtschaft in China: Gebremste Kauflust: Eine Mall in Peking, September 2025"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Norbert Bolz: Ein ironischer X-Post, dann stand die Polizei vor seiner Tür",
      "teaser": "Vier Polizisten durchsuchten das Haus des Publizisten Norbert Bolz, nachdem dieser eine NS-Parole ironisch verwendet hatte. Sind solche Aktionen vom Rechtsstaat gedeckt?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/norbert-bolz-meinungsfreiheit-soziale-medien-hausdurchsuchung-justiz"
    },
    {
      "title": "Hisbollah: Das Problem mit der Entwaffnung",
      "teaser": "Die Hisbollah im Libanon ist geschwächt wie selten. Sie zu entwaffnen, hält nicht nur Donald Trump für wichtig, um Frieden zu schaffen. Wenn das mal so einfach wäre.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/hisbollah-aussteiger-libanon-regierung-entwaffnung-hamas"
    },
    {
      "title": "Friedrich Merz' Stadtbild-Äußerung: Gesundheitsministerin Nina Warken spricht von \"No-go-Areas\" für Frauen",
      "teaser": "Nina Warken hat Kanzler Merz' Aussagen zum \"problematischen Stadtbild\" verteidigt. Die Ministerin sagte, Frauen fühlten sich im öffentlichen Raum oft nicht sicher.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/nina-warken-stadtbild-merz-gesundheitsministerin",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/stadtbild-bundeskanzler-friedrich-merz-na-warken/super__430x287",
      "image_title": "Friedrich Merz' Stadtbild-Äußerung: 15/10/2025 - Nina Warken (CDU), Bundesministerin für Gesundheit, kommt zu Beginn der Sitzung des Bundeskabinetts im Bundeskanzleramt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ex-Bundeskanzlerin: Angela Merkel schaltet sich indirekt in Stadtbild-Debatte ein",
      "teaser": "Bei einer Lesung hat sich Ex-Kanzlerin Angela Merkel zur Diskussion über die Flüchtlingspolitik geäußert. Indirekt ging sie dabei auch auf die Stadtbild-Debatte ein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/angela-merkel-stadtbild-debatte-kritik"
    },
    {
      "title": "Stadtbild-Debatte: Mehrheit fordert von Friedrich Merz mehr Sorgfalt bei der Wortwahl",
      "teaser": "Zwei Drittel der Deutschen mahnen in einer Umfrage an, dass der Kanzler seine Worte künftig stärker abwägt. 50 prominente Frauen schreiben einen offenen Brief an Merz.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bundeskanzler-friedrich-merz-stadtbild-debatte-umfrage-wortwahl-sorgfalt-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Militär unter Donald Trump: \"Wir werden zwar keine Schlachten sehen, aber womöglich viel Gewalt\"",
      "teaser": "Stehen die Generäle hinter Trump? Oder würden sie rebellieren? Militärexpertin Janine Davidson sieht einen Umbau zur MAGA-Armee – und sorgt sich um die nächsten Wahlen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/us-militaer-donald-trump-nationalgarde-gesetz-janine-davidson",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/us-militaer-donald-trump-nationalgarde-gesetz/super__430x287",
      "image_title": "US-Militär unter Donald Trump: QUANTICO, VIRGINIA - SEPTEMBER 30: Senior military leaders look on as U.S. President Donald Trump speaks at Marine Corps Base Quantico on September 30, 2025 in Quantico, Virginia. In an unprecedented gathering, almost 800 generals, admirals and their senior enlisted leaders have been ordered into one location from around the world on short notice."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Landwirtschaft in den USA: Noch ein paar Dollar verdienen, bevor sie abgeholt werden",
      "teaser": "Ihre Arbeit ist unverzichtbar, doch sie sollen verschwinden: Der Agrarsektor in den USA funktioniert auf dem Rücken von Migranten – und die will Donald Trump loswerden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/landwirtschaft-usa-abschiebung-migration-agrarsektor",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/landwirtschaft-usa-abschiebung-migration-agrarsektor-bild-06/super__430x287",
      "image_title": "Landwirtschaft in den USA: Max said he was detained in Swanton, Vermont for nearly two weeks after a raid on the farm where he worked earlier this year. During that time, he and others never saw a judge. “We were sad at the idea of being sent back [home] in that way. It’s not like if you decide to go back on your own. You go home and you’re still wearing the clothes from the dairy farm,” he said through Will Lambek of Migrant Justice who interpreted. “I don’t think it’s fair. We’re here working…We all were arrested wearing our work clothes, it’s obvious who we are.” Farms across Vermont count on undocumented workers and are riddled with human rights abuse and have failed to address hazardous work conditions, overcrowded housing, wage theft, and pay far below the state’s minimum wage. That’s according to a 2024 survey of 212 Spanish-speaking immigrant dairy farmers by Migrant Justice, a grassroots organization based in Burlington, Vermont. The survey found that nearly 39% of workers earned less than $10 per hour, significantly below the state’s minimum wage of $13.67. Of those surveyed, 95% work 6-7 days per week and 51% work shifts of at least 12 hours long. John Tully for DIE ZEIT"
    },
    {
      "title": "Krisenpodcast \"Auch das noch?\": \"Es geht nicht nur um Klimaschutz, sondern auch um Verteilungsfragen\"",
      "teaser": "Jochen Flasbarth verhandelt auf der Klimakonferenz für Deutschland. Er verrät, warum er Klima-Optimist geblieben ist. Und wo Deutschlands Natur besonders spektakulär ist.",
      "url": "https://www.zeit.de/politik/2025-10/un-klimakonferenz-deutschland-klimaschutz-jochen-flasbarth-krisenpodcast",
      "image_url": "https://img.zeit.de/wissen/umwelt/2025-10/un-klimakonferenz-deutschland-klimaschutz-jochen-flasbarth-krisenpodcast-bild/wide__892x502",
      "image_title": "Krisenpodcast \"Auch das noch?\": Jochen Flasbarth am vierten Tag der UNFCCC COP29-Klimakonferenz am 14. November 2024 in Baku, Aserbaidschan."
    },
    {
      "title": "US-Überblick am Morgen: Donald Trump in Südkorea angekommen, Nordkorea testet Raketen",
      "teaser": "Der US-Präsident trifft heute Südkoreas Präsidenten und bringt Zollsenkungen für China ins Spiel. Kim Jong Un testet Raketen. Waffenruhe in Gaza hält laut USA. Die Nacht",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-praesident-donald-trump-suedkorea-kim-jong-un-nordkorea-raketen-jd-vance-gaza-waffenruhe-zoelle-xi-jinping",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/usa-praesident-donald-trump-suedkorea-kim-jong-un-nordkorea-raketen-jd-vance-gaza-waffenruhe-zoelle-xi-jinping-bild/super__430x287",
      "image_title": "US-Überblick am Morgen: U.S. President Donald Trump is welcomed by South Korean President Lee Jae Myung at the Gyeongju National Museum on October 29, 2025 in Gyeongju, South Korea."
    },
    {
      "title": "Niederlande: Neuwahl ohne klare Favoriten",
      "teaser": "Die niederländische Regierung zerbrach wegen Geert Wilders. Wieder liegt seine Partei in Umfragen vorn. Und wieder will niemand mit ihm koalieren. Ein Überblick zur Wahl",
      "url": "https://www.zeit.de/politik/ausland/2025-10/niederlanden-wahlen-vorgezogen-parlament-regierung-koalition-umfrage",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/niederlanden-wahlen-vorgezogen-parlament-regierung-koalition-umfrage-bild-2/super__430x287",
      "image_title": "Niederlande: Vor den Wahlen in den Niederlanden. Trotz des vorzeitigen Endes der PVV-geführten Regierung steht die Partei von Geert Wilders in Umfragen weiterhin vorn."
    },
    {
      "title": "Konflikt: Pakistan erklärt Friedensgespräche mit Afghanistan für gescheitert",
      "teaser": "Nach vier Verhandlungstagen in Istanbul sind die Friedensgespräche zwischen Pakistan und Afghanistan ergebnislos zu Ende gegangen. Nun besteht Sorge um die Waffenruhe.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/pakistan-afghanistan-waffenruhe-istanbul-verhandlungen-katar-tuerkei-taliban",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/topshot-afghanistan-pakistan-unrest-bild/wide__892x502",
      "image_title": "Konflikt: Ein Taliban-Kämpfer an der afghanisch-pakistanischen Grenze in Spin Boldak"
    },
    {
      "title": "Südkorea: Nordkorea hält vor Trump-Besuch Raketentests ab",
      "teaser": "Einen Tag bevor der US-Präsident nach Südkorea reist, ließ Kim Jong Un Marschflugkörper testen. Ob beide sich treffen, wie von Trump vorgeschlagen, ist weiter unklar.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/suedkorea-nordkorea-kim-jong-un-donald-trump-usa-praesident-raketen-test",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/suedkorea-nordkorea-kim-jong-un-donald-trump-usa-praesident-raketen-test-bild/super__430x287",
      "image_title": "Südkorea: Die von der staatlichen nordkoreanischen Nachrichtenagentur KCNA zur Verfügung gestellte Aufnahme zeigt nach Angaben von KCNA einen Testabschuss von strategischen Marschflugkörpern auf dem Meer."
    },
    {
      "title": "Brasilien: Mehr als 60 Tote bei Polizeieinsatz in Rio de Janeiro",
      "teaser": "Bei einem großen Einsatz gegen mutmaßliche Mitglieder einer Drogengang sind in Armenvierteln von Rio 64 Menschen getötet worden. 2.500 Polizisten waren im Einsatz.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/polizeieinsatz-brasilien-drogenkartell-rio-de-janeiro",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-10/brasilien-polizei-favela-rio-de-janeiro-bild/super__430x287",
      "image_title": "Brasilien: Suspected drug dealers sit on the ground after they were detained by members of the military police special unit, during a police operation against drug trafficking at the favela do Penha, in Rio de Janeiro, Brazil October 28, 2025. REUTERS/Aline Massuca TPX IMAGES OF THE DAY"
    },
    {
      "title": "Shutdown in den USA: US-Bundesrichterin verbietet Trump-Regierung Entlassungen",
      "teaser": "Während des Shutdowns in den USA darf die Regierung unter Donald Trump keinen Bundesbediensteten mehr kündigen. Das hat eine US-Bundesrichterin entschieden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-donald-trump-verbot-entlassung-bundesbedienstete-shutdown",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/usa-donald-trump-verbot-entlassung-bundesbedienstete-shutdown-bild/wide__892x502",
      "image_title": "Shutdown in den USA: TOKYO, JAPAN - OCTOBER 28: U.S. President Donald Trump speaks during a meeting with business leaders at the U.S. Ambassador's Residence on October 28, 2025 in Tokyo, Japan. Trump is visiting Japan, fresh off an appearance at the ASEAN summit in Malaysia, and will next travel to South Korea for the APEC meetings. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "Gazakrieg: Israel fliegt erneut Luftangriffe auf den Gazastreifen",
      "teaser": "Abermals haben sich Israel und die Hamas einen Bruch der Waffenruhe vorgeworfen. Netanjahu ordnete \"intensive Angriffe\" auf Gaza an, es gab offenbar mehrere Tote.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/gaza-israel-luftangriffe-waffenruhe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/israel-gaza-luftangriffe-26-tote-bild/super__430x287",
      "image_title": "Gazakrieg: An Israeli army flare drifts over an area in the northern Gaza Strip, as seen from southern Israel, Tuesday, Oct. 28, 2025."
    },
    {
      "title": "Liveblog:Krieg in Gaza: Benjamin Netanjahu ordnet \"intensive Angriffe\" auf den Gazastreifen an",
      "teaser": "Israels Ministerpräsident hat einen Angriffsbefehl ausgegeben, Zeugen berichten von Luftangriffen auf Gaza-Stadt. Hamas verschiebt Übergabe toter Geisel. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-10/krieg-gaza-israel-hamas-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/netanjahu-angriffe-gaza-krieg-bild/super__430x287",
      "image_title": "Krieg in Gaza: Benjamin Netanjahu Ende September in New York"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Norbert Bolz: Ein ironischer X-Post, dann stand die Polizei vor seiner Tür",
      "teaser": "Vier Polizisten durchsuchten das Haus des Publizisten Norbert Bolz, nachdem dieser eine NS-Parole ironisch verwendet hatte. Sind solche Aktionen vom Rechtsstaat gedeckt?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/norbert-bolz-meinungsfreiheit-soziale-medien-hausdurchsuchung-justiz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/norbert-bolz-meinungsfreiheit-soziale-medien-hausdurchsuchung-justiz-absperrband-bild-2/wide__892x502",
      "image_title": "Norbert Bolz: Ein ironischer X-Post, dann stand die Polizei vor seiner Tür"
    },
    {
      "title": "Sudan: Nun droht ein Völkermord mit Ansage",
      "teaser": "Im Sudan ist Al-Faschir an die RSF-Miliz gefallen, ihre Kämpfer massakrieren Zivilisten. Doch die Welt schaut zu, ohne zu handeln. Ein Genozid scheint unausweichlich.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/sudan-rsf-miliz-eroberung-al-faschir-zivilisten",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/sudan-rsf-miliz-eroberung-al-faschir-zivilisten-bild/super__430x287",
      "image_title": "Sudan: Die Großmutter von Ikram Abdelhameed sitzt neben ihrer Familie in einem Lager für Vertriebene, die aus al-Fashir nach Tawila im Norden Darfurs im Sudan geflohen sind, 27. Oktober 2025."
    },
    {
      "title": "USA: Bill Gates sieht Klimawandel nicht als \"Ende der Zivilisation\"",
      "teaser": "Milliardär und Microsoftgründer Bill Gates war einmal ein Kämpfer gegen die Klimakrise. Nun forderte er in einem Beitrag, Geld und Ressourcen besser anders einzusetzen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-bill-gates-klimakrise-klimakonferenz",
      "image_url": "https://img.zeit.de/wissen/umwelt/2025-10/bill-gates-kurswechsel-kampf-klimaschutz-bild/super__430x287",
      "image_title": "USA: NEW YORK, NEW YORK - SEPTEMBER 23: As world leaders gather in New York for the UN General Assembly, Bill Gates speaks on stage during the annual Goalkeepers NYC event, hosted by the Bill & Melinda Gates Foundation, at Jazz at Lincoln Center in New York City, September 23, 2024. The event is a catalyst for action linked to the UN's 17 Sustainable Goals, bringing together leaders and changemakers from around the world to make progress towards ending poverty, fighting inequality, and stopping climate change by 2030. (Photo by Roy Rochlin/Getty Images)"
    },
    {
      "title": "Nachrichtenpodcast: Was geschah im Militärgefängnis Sde Teiman?",
      "teaser": "Die Hamas sowie NGOs werfen der israelischen Armee vor, palästinensische Gefangene misshandelt zu haben. Was ist bekannt? Und: Hurrikan Melissa steuert auf Jamaika zu.",
      "url": "https://www.zeit.de/politik/2025-10/foltervorwuerfe-idf-leichen-gefaengnis-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Was geschah im Militärgefängnis Sde Teiman?"
    },
    {
      "title": "Pete Hegseth: USA greifen erneut Boote im Pazifik an – 14 Tote",
      "teaser": "Die USA haben laut ihrem Verteidigungsminister erneut Boote im Pazifik angegriffen und dabei 14 Menschen getötet. Belege für angeblichen Drogenschmuggel liegen nicht vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-venezuela-angriff-pazifik-14-tote",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/karibik-usa-venezuela-bombardierung-drogen-bilde-hegseth-gestures-as-he-speaks-aboard-the-aircraft-carrier-uss-george-washington-on-the-day-of-u-s-president-donald-trump-s-visit-to-the-u-s-navy-s-yokosuka-base-in-yokosuka-bild/super__430x287",
      "image_title": "Pete Hegseth: U.S. Secretary of Defense Pete Hegseth gestures as he speaks aboard the aircraft carrier USS George Washington, on the day of U.S. President Donald Trump's visit to the U.S. Navy's Yokosuka base in Yokosuka, Japan, October 28, 2025. REUTERS/Kim Kyung-Hoon"
    },
    {
      "title": "Georgien: Georgische Regierungspartei will Oppositionsparteien verbieten lassen",
      "teaser": "Die Regierung in Georgien erhöht den Druck auf die Opposition. Mehrere Parteien sollen verboten werden: Sie seien eine \"Bedrohung für die verfassungsmäßige Ordnung\".",
      "url": "https://www.zeit.de/politik/ausland/2025-10/georgien-verbot-oppostionsparteien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/georgien-verbot-oppostionsparteien-bild/super__430x287",
      "image_title": "Georgien: Georgian former President Mikheil Saakashvili speaks from the defendant's box during his trial for his alleged role in a violent police crackdown on an opposition protest in 2007 that was reportedly masterminded by a Kremlin-backed oligarch in order to derail Georgia's bid to join NATO. - In 2018, Saakashvili was sentenced in absentia to six years in prison on two counts of abuse of office and is facing two more trials on similar charges. He was arrested on October 1 upon his return from exile. (Photo by IRAKLI GEDENIDZE / POOL / AFP) (Photo by IRAKLI GEDENIDZE/POOL/AFP via Getty Images)"
    },
    {
      "title": "Wasserstoffstrategie: Bundesrechnungshof zweifelt an Wasserstoffzielen der Bundesregierung",
      "teaser": "Der Bundesrechnungshof warnt, dass die Wasserstoffstrategie der Bundesregierung scheitern könnte. Er sieht große finanzielle Risiken und fordert eine Überarbeitung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/wasserstoff-strategie-kritik-bundesrechnungshof-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/wasserstoff-strategie-kritik-bundesrechnungshof-bild/super__430x287",
      "image_title": "Wasserstoffstrategie: Techniker arbeiten an einer Turbine für ein neues Gaskraftwerk der EnBW. Das Kraftwerk, in dem Wärme und Strom erzeugt werden, ist auch wasserstofffähig. (zu dpa: «EnBW nimmt erstes wasserstofffähiges Gaskraftwerk in Betrieb») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hisbollah: Das Problem mit der Entwaffnung",
      "teaser": "Die Hisbollah im Libanon ist geschwächt wie selten. Sie zu entwaffnen, hält nicht nur Donald Trump für wichtig, um Frieden zu schaffen. Wenn das mal so einfach wäre.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/hisbollah-aussteiger-libanon-regierung-entwaffnung-hamas",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/hisbollah-aussteiger-libanon-regierung-entwaffnung-hamas-bild-2/super__430x287",
      "image_title": "Hisbollah: Hezbollah supporters listen during a sermon to the story of Ashoura, the Shiite Muslim commemoration marking the death of Imam Hussein, the grandson of the Prophet Muhammad, at the Battle of Karbala in present-day Iraq in the 7th century, in the southern suburbs of Beirut, Lebanon, Sunday, July 6, 2025. (AP Photo/Hassan Ammar)"
    },
    {
      "title": "Bundesverfassungsgericht: Abschiebehaft muss von Richtern angeordnet werden",
      "teaser": "Drei Ausländer wurden ohne richterliche Anordnung in Abschiebehaft genommen. Laut dem Bundesverfassungsgericht ist dies unter keinen Umständen rechtlich korrekt.",
      "url": "https://www.zeit.de/politik/2025-10/bundesverfassungsgericht-karlsruhe-abschiebehaft-richter-anordnung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/bundesverfassungsgericht-karlsruhe-abschiebehaft-richter-anordnung-bild/super__430x287",
      "image_title": "Bundesverfassungsgericht: Symbolbild: Ein pakistanischer Staatsbürger trägt Fussfesseln, bevor er auf einem Abschiebeflug aus Frankfurt nach Islamabad abgeschoben wird am 25.02.2025."
    },
    {
      "title": "Internetausbau in Deutschland: Verbindliche Ziele für Glasfaserausbau sollen 2026 stehen",
      "teaser": "Bundesdigitalminister Wildberger macht das Thema Internet zur Chefsache. Bei einem Spitzentreffen wurde festgelegt, dass es schon bald konkrete Ausbauziele geben soll.",
      "url": "https://www.zeit.de/digital/internet/2025-10/internet-ausbau-deutschland-glasfaser-wildberger-gxe",
      "image_url": "https://img.zeit.de/digital/2025-10/internet-ausbau-deutschland-glasfaser-wildberger-bild/super__430x287",
      "image_title": "Internetausbau in Deutschland: Karsten Wildberger (CDU), Bundesminister für Digitalisierung und Staatsmodernisierung, stellt den Jahresbericht des Nationalen Normenkontrollrat zum Bürokratieabbau auf einer Pressekonferenz vor. (zu dpa: «Gigabit-Internet für alle - verbindliche Ziele») +++ dpa- 02/10/2025"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Überfischung: Deutsche Ostseefischer dürfen trotz bedrohter Bestände weiterfangen",
      "teaser": "Die EU-Kommission hat ein Ende der Überfischung in der Ostsee gefordert. Deutsche Fischer dürfen nach einem Beschluss jedoch fast so weitermachen wie zuvor.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/eu-fischerei-ostsee-deutsche-kueste-fangmenge-hering-dorsch-sprotte",
      "image_url": "https://img.zeit.de/politik/2025-10/eu-fischerei-ostsee-deutsche-kueste-fangmenge-hering-dorsch-sprotte-bild/super__430x287",
      "image_title": "Überfischung: ARCHIV - Ein Fischkutter ist am 28.01.2017 auf der Ostsee vor Warnemünde (Mecklenburg-Vorpommern) unterwegs, Möwen begleiten den Kutter bei sonnigem Wetter. Naturschutzbelange gegen Fischfanginteressen: Die jährlichen Verhandlungen zu erlaubten Fischfangmengen in der Nordsee und dem Atlantik sind stets ein knallhartes Ringen. (zu dpa «Von Aalen und Quoten - EU-Minister ringen um Fischfang für 2018» vom 12.12.2017) Foto: Bernd Wüstneck/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Venezuela: Donald Trump, der Psychokrieger",
      "teaser": "Die US-Regierung bedroht Venezuela und verhehlt kaum, dass sie Diktator Maduro stürzen will. Wie passt die Kriegslust zum \"Friedenspräsidenten\" Trump und \"America first\"?",
      "url": "https://www.zeit.de/politik/ausland/2025-10/venezuela-donald-trump-nicolas-maduro-cia-drogenboote-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/venezuela-donald-trump-nicolas-maduro-cia-drogenboote-5vor8-bild/super__430x287",
      "image_title": "Venezuela: A U.S. Marines F-35B jet prepares to land at Jose Aponte de la Torre Airport on September 13, 2025, in Ceiba, Puerto Rico. (Photo by Edgardo Medina/NurPhoto via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Europäische Migrationspolitik: Ein Haftbefehl gegen Angela Merkel?",
      "teaser": "Zwei Völkerrechtler wollen die ehemalige Kanzlerin und viele andere europäische Politiker auf der Anklagebank in Den Haag sehen. Klingt verrückt? Ist es leider nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/europa-migrationspolitik-flucht-mittelmeer-klage-istgh-menschenrechte-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/europa-migrationspolitik-flucht-mittelmeer-klage-istgh-menschenrechte-5vor8-bild/super__430x287",
      "image_title": "Europäische Migrationspolitik: Ein von Migranten benutztes Schlauchboot treibt auf dem Meer, aufgenommen vom Such- und Rettungsschiff Sea-Watch 5 der deutschen Nichtregierungsorganisation Sea-Watch in der Such- und Rettungszone (SAR) im zentralen Mittelmeer vor Libyen, 9. August 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Junge Menschen in Russland: Die Generation Putin singt verbotene Lieder",
      "teaser": "Russlands Jugend gilt als angepasst und indoktriniert. Die Straßenmusikerin Diana Loginowa beweist, dass das nicht stimmt. Und muss dafür wohl einen hohen Preis bezahlen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/junge-menschen-russland-widerstand-wladimir-putin-naoko-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/junge-menschne-russland-widerstand-wladimir-putin/super__430x287",
      "image_title": "Junge Menschen in Russland: Diana Loginova, vocalist of the band Stoptime, performing under the stage name Noako, who was detained after publicly performing songs by foreign agents as well as a song by Noize MC banned for distribution, attends a court hearing. Vocalist Diana Loginova Noako and drummer Vladislav Leontyev were sentenced to 13 days of arrest, while guitarist Alexander Orlov received 12 days. The musicians were detained after publicly performing songs by foreign agents, as well as a song by Noize MC that is banned for distribution..The street band Stoptime gained attention for performing songs by foreign agents in public places in St. Petersburg. Saint Petersburg Russia"
    }
  ]
}