{
  "timestamp": "2025-08-20T06:15:59",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.61ab8ca0ccf0c22ab916.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a95ef8f92a2741eca305.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.daf16bbc322720fb2ea0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.60240ef95ef36a523eac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.9f898957e225c2d3c781.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.13ee3ce22b343f7571e5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gescheiterte Pkw-Maut: Berliner Staatsanwaltschaft erhebt Anklage gegen Andreas Scheuer",
      "teaser": "Wegen einer falschen uneidlichen Aussage zur gescheiterten Pkw-Maut ist Anklage gegen Andreas Scheuer erhoben worden. Auch der ehemalige Staatssekretär ist mit angeklagt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/gescheiterte-pkw-maut-anklage-staatsanwaltschaft-berlin-andreas-scheuer",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/ex-verkehrsminister-andreas-scheuer-anklage-falschaussage-bild/wide__892x501",
      "image_title": "Gescheiterte Pkw-Maut: German Transport Minister Andreas Scheuer attends an event on the first day that the railway connection is restored after damages due to the disaster in Heimersheim, at the railway station of Bad Neuenahr-Ahrweiler, Germany, November 8, 2021. REUTERS/Thilo Schmuelgen"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Generalstabschefs der Nato-Staaten beraten über Sicherheitslage",
      "teaser": "Militärvertreter der 32 Nato-Staaten sprechen bei einem virtuellen Termin über die Ukraine. Laut den USA hat Putin ein Treffen mit Selenskyj versprochen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-krieg-news-liveblog-bild-22/super__430x286",
      "image_title": "Krieg gegen die Ukraine: Soldaten der ukrainischen Nationalgarde der 3. Brigade \"Spartan\" bereiten eine Penguin-Drohne in der Nähe der Frontlinie in Richtung Pokrowsk, Ukraine, für den Flug vor. +++ dpa-Bildfunk +++ 06/08/2025"
    },
    {
      "title": "Ostkongo: Amnesty wirft Kriegsparteien im Kongo Menschenrechtsverletzungen vor",
      "teaser": "Bewaffnete Gruppen im Ostkongo sollen laut Amnesty International Zivilisten getötet und Frauen vergewaltigt haben. Auch Angriffe auf Krankenhäuser wurden dokumentiert.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/amnesty-kriegsparteien-ostkongo-menschenrechtsverletzungen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/kongo-amnesty-menschenrechtsverletzungen/super__430x286",
      "image_title": "Ostkongo: M23 rebels stand guard at the the Unite stadium, where captured members of the armed forces of the Democratic Republic of the Congo (FARDC) and Wazalendo troops wait to be taken aboard trucks for training by M23 rebels, in Goma, North Kivu, Democratic Republic of Congo, May 10, 2025."
    },
    {
      "title": "Felor Badenberg: SPD fordert nach Cyberangriff in Berlin mehr Schutz vor Spionage",
      "teaser": "Nach dem Angriff auf Berlins Justizsenatorin warnt die SPD im Bundestag vor der Professionalität der Hacker. Der Schutz müsse erhöht werden – auch mithilfe der Polizei.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/spd-spionage-schutz-cyberangriff-berlin-justiz-senatorin",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/sebastian-fiedler-spd-bild/super__430x286",
      "image_title": "Felor Badenberg: Sebastian Fiedler (SPD) fordert mehr Schutz vor Spionage. Zuvor hatten Hacker personenbezogene Daten von Berlins Justizministerin abgreifen können."
    },
    {
      "title": "Liveblog: Ukrainegipfel in Washington, D. C.: Macron schlägt Genf für Treffen zwischen Putin und Selenskyj vor",
      "teaser": "Frankreichs Präsident hält die Schweiz für einen geeigneten Ort für ein Treffen zwischen Putin und Selenskyj. Das Liveblog zum Ukrainegipfel in Washington zum Nachlesen",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ukraine-gipfel-washington-wolodymyr-selenskyj-donald-trump-friedrich-merz-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-gipfel-washington-wolodymyr-selenskyj-donald-trump-friedrich-merz-liveblog-bild-8/super__430x286",
      "image_title": "Ukrainegipfel in Washington, D. C.: Geneva, Switzerland - July 16, 2023: The Rhone River flows out of Lake Geneva. Summer day, Aerial View xkwx river cityscape rhone switzerland lake EUR2023 air above daytime water architecture city aerial travel geneva sky europe town skyline daylight center swiss monument boat outdoors landmark modern embankment trip coastline dam pier green downtown street geneve view office top drone top view flying drone flying"
    },
    {
      "title": "Nach Ukraine-Gipfel: Russland stellt Bedingungen für Treffen von Selenskyj und Putin",
      "teaser": "Neue Gespräche ja, aber nicht so schnell: Russland bremst nach dem Ukraine-Gipfel. Außenminister Lawrow pocht auf \"sorgfältige Vorbereitungen\".",
      "url": "https://www.zeit.de/politik/ausland/2025-08/russland-bedingungen-gipfel-putin-selenskyj-ukraine"
    },
    {
      "title": "Dienstwagen der Politiker: Markus Söder fährt laut Umwelthilfe den klimaschädlichsten Dienstwagen",
      "teaser": "Politiker tragen laut Umweltexperten mit ihren Dienstautos deutlich zum Kohlendioxidausstoß bei. Den Rekord hält ein prominenter Ministerpräsident.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/deutsche-umwelthilfe-politiker-dienstwagen-co2"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Gipfeltreffen zur Ukraine: Europa beruhigt einen verrückten König",
      "teaser": "Oberflächlich betrachtet war der Ukrainegipfel im Weißen Haus ein Erfolg. Doch das Treffen umwehte eine operettenhafte Tragik. Und zeigte den Realitätsverlust von Trump.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/gipfeltreffen-ukraine-washington-europa-unterstuetzung-wolodymyr-selenskyj",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/gipfeltreffen-ukraine-washington-europa-unterstuetzung-wolodymyr-selenskyj-bild/super__430x286",
      "image_title": "Gipfeltreffen zur Ukraine: WASHINGTON, DC - AUGUST 18: (L-R) British Prime Minister Keir Starmer, Finnish President Alexander Stubb, Ukrainian President Volodymyr Zelensky, U.S. President Donald Trump, French President Emmanuel Macron, Italian Prime Minister Giorgia Meloni, German Chancellor Friedrich Merz, and NATO Secretary General Mark Rutte prepare to depart after a group photo prior to meeting at the White House on August 18, 2025 in Washington, DC."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in der Ukraine: Hoffnung für Team Europa",
      "teaser": "Die Ergebnisse des Ukrainegipfels sind vage, doch die Europäer lieferten eine eindrucksvolle Intervention. Es könnte nun schnell gehen mit einem Treffen der Kriegsgegner.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ukraine-treffen-washington-sicherheitsgarantien-donald-trump-wolodymyr-selenskyj"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ukrainekrieg: Putin hält sich alle Türen offen",
      "teaser": "Der Ukrainegipfel in Washington, D. C. lief harmonischer, als Russland erhofft hatte. Dennoch hat Wladimir Putin gute Gründe, zufrieden zu sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ukraine-krieg-gipfeltreffen-washington-wladimir-putin-wolodymyr-selenskyj"
    },
    {
      "title": "Liveblog: Ukrainegipfel in Washington, D. C.: Macron schlägt Genf für Treffen zwischen Putin und Selenskyj vor",
      "teaser": "Frankreichs Präsident hält die Schweiz für einen geeigneten Ort für ein Treffen zwischen Putin und Selenskyj. Das Liveblog zum Ukrainegipfel in Washington zum Nachlesen",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ukraine-gipfel-washington-wolodymyr-selenskyj-donald-trump-friedrich-merz-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-gipfel-washington-wolodymyr-selenskyj-donald-trump-friedrich-merz-liveblog-bild-8/super__430x286",
      "image_title": "Ukrainegipfel in Washington, D. C.: Geneva, Switzerland - July 16, 2023: The Rhone River flows out of Lake Geneva. Summer day, Aerial View xkwx river cityscape rhone switzerland lake EUR2023 air above daytime water architecture city aerial travel geneva sky europe town skyline daylight center swiss monument boat outdoors landmark modern embankment trip coastline dam pier green downtown street geneve view office top drone top view flying drone flying"
    },
    {
      "title": "Dienstwagen der Politiker: Markus Söder fährt laut Umwelthilfe den klimaschädlichsten Dienstwagen",
      "teaser": "Politiker tragen laut Umweltexperten mit ihren Dienstautos deutlich zum Kohlendioxidausstoß bei. Den Rekord hält ein prominenter Ministerpräsident.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/deutsche-umwelthilfe-politiker-dienstwagen-co2"
    },
    {
      "title": "Sicherheit in der Ukraine: Reservisten fordern Beteiligung der Bundeswehr an Friedensmission",
      "teaser": "Der Chef des Verteidigungsausschusses erwartet, dass Deutschland sich an einer möglichen Friedensmission in der Ukraine beteiligt. Auch der Reservistenverband ist dafür.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/bundeswehr-friendseinsatz-deutsche-soldaten-ukraine-sicherheitsgarantie"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Steuerhinterziehung durch Influencer: OMG! Ich soll Steuern zahlen?",
      "teaser": "Influencer verdienen oft Unsummen mit ihren Videos, melden aber nicht alles beim Finanzamt an. Jetzt sollen ihnen spezialisierte Steuerfahnder auf die Spur kommen.",
      "url": "https://www.zeit.de/2025/33/steuerhinterziehung-influencer-social-media-finanzamt-werbung",
      "image_url": "https://img.zeit.de/2025/33/omg-ich-soll-steuern-zahlen-bild-1/super__430x286",
      "image_title": "Steuerhinterziehung durch Influencer: Abore perfernati te odit quasper sperumdit quasper sperudit quasper sperudit quasper speru"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Big Beautiful Bill: \"Menschen sterben an Krankheiten, die vollkommen behandelbar wären\"",
      "teaser": "Durch die Big Beautiful Bill werden Millionen US-Bürger ihre Krankenversicherung verlieren. Ärztin Rachel Pearson warnt: Vor allem Kinder werden die Leidtragenden sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/big-beautiful-bill-sozialpolitik-krankenversicherung-gesundheitswesen-kinderaerztin-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/big-beautiful-bill-sozialpolitik-krankenversicherung-gesundheitswesen-kinderaerztin-gxe-bild/super__430x286",
      "image_title": "Big Beautiful Bill: \"Menschen sterben an Krankheiten, die vollkommen behandelbar wären\""
    },
    {
      "title": "Nachrichtenpodcast: Mission Impossible für die Bundeswehr?",
      "teaser": "Nach dem Krieg könnten auch deutsche Soldaten einen Frieden in der Ukraine absichern. Kann die Bundeswehr das leisten? Und: Warum immer weniger Menschen Bafög beziehen.",
      "url": "https://www.zeit.de/politik/2025-08/bundeswehr-einsatz-ukraine-sicherheitsgarantie-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__892x501",
      "image_title": "Nachrichtenpodcast: Mission Impossible für die Bundeswehr?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Europa beim Ukrainegipfel: Die falschen Helden",
      "teaser": "Nach dem Gipfel in Washington werden Merz und die anderen Europäer gefeiert. Doch wie viel Realitätssinn hatten sie im Ukrainekonflikt? Waren sie nicht auch Zyniker?",
      "url": "https://www.zeit.de/politik/ausland/2025-08/europa-ukraine-gipfel-russland-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/europa-ukraine-gipfel-russland-donald-trump-bild/super__430x286",
      "image_title": "Europa beim Ukrainegipfel: President Donald Trump, fifth from left, poses for a group photo with President Volodymyr Zelenskyy of Ukraine and other European leaders at the White House in Washington on Monday, Aug. 18, 2025. From left: President Ursula von der Leyen of the European Commission; Prime Minister Keir Starmer of the United Kingdon; President Alexander Stubb of Finland; Zelenskyy; Trump; President Emmanuel Macron of France; Prime Minister Giorgia Meloni of Italy; Chancellor Friedrich Merz of Germany; and NATO Secretary General Mark Rutte."
    },
    {
      "title": "Ukrainekrieg: Selenskyj-Putin-Treffen könnte in Wien, Genf oder Budapest stattfinden",
      "teaser": "Österreich würde Wladimir Putin die Teilnahme an einem Gipfel in Wien ermöglichen – trotz Haftbefehl. Auch die Schweiz und Ungarn sind als Austragungsorte im Gespräch.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ukraine-krieg-gespraech-putin-selenskyj-oesterreich-schweiz-ungarn",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-krieg-gespraech-putin-selenskyj-oesterreich-schweiz-ungarn-bild/super__430x286",
      "image_title": "Ukrainekrieg: Das Parlamentsgebäude auf der Wiener Ringstraße. Am 29. September wird in Österreich ein neuer Nationalrat gewählt. (zu dpa: «Österreich wählt: Rechte und Konservative kämpfen um Sieg») +++ dpa-Bildfunk +++ 04/07/2024"
    },
    {
      "title": "Álvaro Uribe: Kolumbiens Ex-Präsident Uribe vorläufig aus Hausarrest entlassen",
      "teaser": "Álvaro Uribe wurde wegen Bestechung zu zwölf Jahren Hausarrest verurteilt. Das Berufungsgericht sieht keine Fluchtgefahr: Das Verfahren darf er in Freiheit abwarten.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/kolumbien-alvaro-uribe-hausarrest-entlassen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/alvaro-uribe-bild/wide__892x501",
      "image_title": "Álvaro Uribe: Colombia's former president (2002-2010) Alvaro Uribe (C) participates in the so-called \"Silent March\" to show support for the health of Senator Miguel Uribe Turbay and to call for peace for the country in Medellin, Colombia, on June 15, 2025. Uribe, a 39-year-old conservative senator, was shot twice in the head and once in the leg while giving a speech in a park on June 7 in western Bogota. (Photo by JAIME SALDARRIAGA / AFP) (Photo by JAIME SALDARRIAGA/AFP via Getty Images)"
    },
    {
      "title": "Der US-Überblick am Morgen: Trump lässt Grenzzaun schwarz streichen, US-Regierung nutzt TikTok",
      "teaser": "Der Grenzzaun zu Mexiko soll sich aufheizen und so unpassierbar werden. Ermittler zur russischen Einmischung bei der US-Wahl 2016 verlieren ihre Zugänge. Der US-Überblick",
      "url": "https://www.zeit.de/politik/ausland/2025-08/usa-donald-trump-grenzzaun-mexiko-tiktok-viktor-orban-russland",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/usa-donald-trump-grenzzaun-mexiko-tiktok-viktor-orban-russland-bild/super__430x286",
      "image_title": "Der US-Überblick am Morgen: TOPSHOT - Part of the border wall built under Donald Trump's administration is seen at the US-Medican border east of Douglas, Arizona, on October 15, 2024. (Photo by Olivier Touron / AFP) (Photo by OLIVIER TOURON/AFP via Getty Images)"
    },
    {
      "title": "USA: Donald Trump lässt Grenzzaun zu Mexiko schwarz streichen",
      "teaser": "Der Zaun an der Südgrenze zu Mexiko soll auf Anordnung des US-Präsidenten schwarz gestrichen werden. Ziel ist es, dass er in der Sonne zu heiß zum Herüberklettern wird.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/usa-grenze-mexiko-zaun-streichen-schwarz-donald-trump-migration",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/usa-grenze-mexiko-zaun-streichen-schwarz-donald-trump-migration-bild/super__430x286",
      "image_title": "USA: TOPSHOT - A migrant climbs over the border fence into the United States after fetching groceries for other migrants waiting to be processed by authorities on the US side of the US-Mexico border, as seen from Tijuana, Baja California State, Mexico, May 10, 2023. A surge of migrants is expected at the US-Mexico border cities as President Biden administration is officially ending its use of Title 42. On May 11, President Joe Biden's administration will lift Title 42, the strict protocol implemented by previous president Donald Trump to deny entry to migrants and expel asylum seekers based on the Covid pandemic emergency. (Photo by Guillermo Arias / AFP) (Photo by GUILLERMO ARIAS/AFP via Getty Images)"
    },
    {
      "title": "USA: US-Präsidialamt kommuniziert ab sofort auch auf TikTok",
      "teaser": "Donald Trump glaubt, dass er auch wegen TikTok die Wahl gewonnen hat. Nun hat das Weiße Haus einen Account. Indes verklagt mit Minnesota ein weiterer Bundesstaat die App.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-weisses-haus-tiktok-usa-bytedance",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/karoline-leavitt-tiktok-weisses-haus/wide__892x501",
      "image_title": "USA: White House press secretary Karoline Leavitt speaks with reporters in the James Brady Press Briefing Room at the White House, Tuesday, Aug. 19, 2025, in Washington. (AP Photo/Evan Vucci) Aufnahmedatum 19.08.2025 Bildnachweis picture alliance / ASSOCIATED PRESS | Evan Vucci"
    },
    {
      "title": "Krieg im Nahen Osten: Israel besteht auf Geiselfreilassung vor Ende der Kämpfe",
      "teaser": "Ein neuer Vorschlag für eine Waffenruhe im Gazakrieg liegt vor, die Hamas hat bereits zugestimmt. Doch Israels Regierung pocht weiter auf die Freilassung aller Geiseln.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/israel-gaza-vorschlag-waffenruhe-geiseln",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/israel-gaza-vorschlag-waffenruhe-geiseln-armee/super__430x286",
      "image_title": "Krieg im Nahen Osten: GAZA BORDER, ISRAEL - AUGUST 18: IDF soldiers prepare tanks on August 18, 2025 near the Gaza Strip's northern borders, Israel. On Monday it was reported that Hamas has agreed to the most recent ceasefire and hostage release proposal with Israel. Meanwhile, Israel has continued carrying out strikes in Gaza as part of Prime Minister Benjamin Netanyahu's plan to expand the IDF offensive to fully occupy the enclave. The move has been met with widespread condemnation by the international community, as well as hostage families, who say the operation will further endanger the 20 or hostages still believed to be held alive by Hamas in Gaza, as well as one million Palestinians in Gaza City, who are already facing displacement and an acute hunger crisis. (Photo by Elke Scholiers/Getty Images)"
    },
    {
      "title": "Bundeshaushalt: Söder kritisiert Klingbeils Erwägungen zu Steuererhöhungen für Reiche",
      "teaser": "Nach einer Aussage des Finanzministers zu Steuererhöhungen für Reiche hat auch Markus Söder diese abgelehnt. Mehrere Unionspolitiker dringen auf Einsparungen im Haushalt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/markus-soeder-lars-klingbeil-steuererhoehungen-reiche-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/markus-soeder-csu-steuererhoehungen-union-spd/super__430x286",
      "image_title": "Bundeshaushalt: 29.07.2025 Markus Söder, (CSU) Ministerpräsident von Bayern, nimmt nach der bayerischen Kabinettssitzung an einer abschließenden Pressekonferenz teil."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Abschiebungen in den USA: Verschwunden im zehnten Stock",
      "teaser": "Auf den Fluren eines New Yorker Gerichts lauern Beamte der US-Regierung Einwanderern auf. Sie sollen sie abschieben – egal, mit welchen Mitteln.",
      "url": "https://www.zeit.de/2025/35/abschiebungen-usa-razzien-ice-asyl-migranten",
      "image_url": "https://img.zeit.de/2025/35/verschwunden-im-zehnten-stock-bild-1/wide__892x501",
      "image_title": "Abschiebungen in den USA: Zugriff am 26 Federal Plaza: Maskierte Beamte der Einwanderungsbehörde ICE führen einen verhafteten Migranten ab"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Sicherheit in der Ukraine: Wie realistisch ist eine Friedenstruppe?",
      "teaser": "Trump und Selenskyj sind sich einig: Zum Schutz der Ukraine bräuchte es internationale Truppen. Doch die Koalition zögert. Die wichtigsten Fragen im Überblick",
      "url": "https://www.zeit.de/politik/ausland/2025-08/sicherheit-ukraine-bundeswehr-nato-russland-europa-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/sicherheit-ukraine-bundeswehr-nato-russland-europa-usa-bild/super__430x286",
      "image_title": "Sicherheit in der Ukraine: Wie realistisch ist eine Friedenstruppe?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bundeswehr in der Ukraine : Wir müssen über deutsche Soldaten in der Ukraine reden",
      "teaser": "Der Ukrainegipfel war ein Erfolg für Friedrich Merz. Nun muss sich der Kanzler daheim ehrlich machen: Für einen Frieden in der Ukraine braucht es auch die Bundeswehr.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/deutsche-soldaten-ukraine-friedrich-merz-gipfeltreffen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/deutsche-soldaten-ukraine-friedrich-merz-gipfeltreffen-bild/super__430x286",
      "image_title": "Bundeswehr in der Ukraine: Bundeskanzler Friedrich Merz (CDU) geht nach dem Treffen mit US-Präsident Trump und dem ukrainischen Präsident Selenskyj für den Rückflug nach München die Gangway zum Airbus A319 der Luftwaffe hinauf am 18.08.2025."
    },
    {
      "title": "Nachrichtenpodcast: Ein Treffen, zwei Realitäten – und bald ein Dreiergipfel?",
      "teaser": "Der Ukrainegipfel in Washington, D. C. endete ohne Eklat, aber auch ohne konkrete Ergebnisse. Wie geht es weiter? Und wie blickt Russland auf das Treffen im Weißen Haus?",
      "url": "https://www.zeit.de/politik/2025-08/gipfeltreffen-ukrainekrieg-usa-russland-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Ein Treffen, zwei Realitäten – und bald ein Dreiergipfel?"
    },
    {
      "title": "Felor Badenberg: Hacker erbeuten Daten von Berlins Justizsenatorin Badenberg",
      "teaser": "Hacker haben der CDU-Politikerin Felor Badenberg durch einen gezielten Angriff personenbezogene Daten entwendet. Zu den Hinterleuten der Attacke gibt es eine Vermutung.",
      "url": "https://www.zeit.de/politik/2025-08/cyberangriff-hacker-felor-badenberg-justizsenatorin-berlin",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/cyberangriff-hacker-felor-badenberg-justizsenatorin-berlin-cdu/super__430x286",
      "image_title": "Felor Badenberg: Felor Badenberg (CDU), Berliner Senatorin für Justiz und Verbraucherschutz, sitzt bei einem Interview mit der Deutschen Presse-Agentur dpa in ihrem Büro in der Senatsverwaltung für Justiz in Schöneberg. 09.12.2024"
    },
    {
      "title": "Nach Ukraine-Gipfel: Russland stellt Bedingungen für Treffen von Selenskyj und Putin",
      "teaser": "Neue Gespräche ja, aber nicht so schnell: Russland bremst nach dem Ukraine-Gipfel. Außenminister Lawrow pocht auf \"sorgfältige Vorbereitungen\".",
      "url": "https://www.zeit.de/politik/ausland/2025-08/russland-bedingungen-gipfel-putin-selenskyj-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/russland-bedingungen-gipfel-putin-selenskyj-ukraine-lawrow/super__430x286",
      "image_title": "Nach Ukraine-Gipfel: Russian Foreign Minister Sergei Lavrov speaks during a press conference following talks with Syrian Foreign Minister Asaad Hassan al-Shibani in Moscow, Russia, July 31, 2025. REUTERS/Shamil Zhumatov/Pool"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ukraine: Gute Stimmung macht noch keinen Frieden",
      "teaser": "Beim Treffen mit Donald Trump agierte Wolodymyr Selenskyj geschickt. Aber was nützt der Gipfel der Ukraine? Die wichtigsten Fragen bleiben offen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ukraine-krieg-gipfel-sicherheitsgarantien-wolodymyr-selenskyj-wladimir-putin",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-krieg-gipfel-sicherheitsgarantien-wolodymyr-selenskyj-wladimir-putin-bild/super__430x286",
      "image_title": "Ukraine: Ukrainian President Volodymyr Zelenskyy speaks to press and answers the questions following the talks with US President Donald Trump in Washington D.C., United States on August 19, 2025. Zelenskyy stated that Ukraine is ready for any format of negotiations, including a bilateral meeting with Russia at the leadership level."
    },
    {
      "title": "Treffen Putins mit Selenskyj: Schweiz würde Putin bei Ukrainegipfel in Genf Immunität garantieren",
      "teaser": "Als Ort für ein Treffen der Präsidenten Russlands und der Ukraine wird Genf gehandelt. Sollte Putin in die Schweiz reisen, würde er dort nicht festgenommen werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/russland-ukraine-gipfel-schweiz-treffen-wladimir-putin-immunitaet",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/russland-ukraine-gipfel-schweiz-wladimir-putin-immunitaet-bild/super__430x286",
      "image_title": "Treffen Putins mit Selenskyj: Auf diesem von der russischen staatlichen Nachrichtenagentur Sputnik verbreiteten Poolfoto steigt der russische Präsident Wladimir Putin nach einem Gipfeltreffen zwischen den USA und Russland zur Ukraine auf der Joint Base Elmendorf-Richardson in Anchorage, Alaska, am 15. August 2025 in ein Flugzeug."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Steigende Beiträge: So lässt sich in der Gesundheitsversorgung sparen",
      "teaser": "Im Gesundheitssystem herrscht milliardenschwere Vollkaskomentalität. Es muss gespart werden. Welche Ideen es gibt – und wie sie sich auf die Patienten auswirken würden",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/kassenbeitraege-krankenversicherung-finanzen-belastung-einsparung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/kassenbeitraege-krankenversicherung-finanzen-belastung-einsparung-bild/super__430x286",
      "image_title": "Steigende Beiträge: So lässt sich in der Gesundheitsversorgung sparen"
    },
    {
      "title": "BSW: Bündnis Sahra Wagenknecht sammelt Ideen für neuen Parteinamen",
      "teaser": "Das BSW will sich auf dem Parteitag im Dezember einen neuen Namen geben. Die Partei nimmt dafür per Mail Vorschläge entgegen, will aber bei der Abkürzung bleiben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/bsw-neuer-name-buendnis-sahra-wagenknecht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/bsw-neuer-name-buendnis-sahra-wagenknecht-bild/super__430x286",
      "image_title": "BSW: Sahra Wagenknecht, leader of Germany's Sahra Wagenknecht Alliance party (BSW) and Amira Mohamed Ali, co-leader of BSW, attend a press conference after the German general election in Berlin, Germany February 24, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Dienstwagen der Politiker: Markus Söder fährt laut Umwelthilfe den klimaschädlichsten Dienstwagen",
      "teaser": "Politiker tragen laut Umweltexperten mit ihren Dienstautos deutlich zum Kohlendioxidausstoß bei. Den Rekord hält ein prominenter Ministerpräsident.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/deutsche-umwelthilfe-politiker-dienstwagen-co2",
      "image_url": "https://img.zeit.de/politik/2025-08/dienstwagen-check-der-umwelthilfe-bild/super__430x286",
      "image_title": "Dienstwagen der Politiker: Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, verlässt am 04.06.2024 nach einer Sitzung vom Kabinett in der bayerischen Staatskanzlei die Pressekonferenz im Prinz-Carl-Palais in München (Bayern) und steigt in seinen Dienstwagen ein."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ukraine-Gipfel in Alaska: Putin hat Wichtigeres vor als Frieden",
      "teaser": "Die Arktis, Seltene Erden, am besten noch den Weltraum: Während der Westen über die Lage im Donbass grübelt, hat Wladimir Putin vor dem Gipfel in Anchorage größere Pläne.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/gipfel-in-alaska-wladimir-putin-donald-trump-ukraine-frieden",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/5vor8-alaska-ukraine-trump-putin-bild/super__430x286",
      "image_title": "Ukraine-Gipfel in Alaska: Putin hat Wichtigeres vor als Frieden"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg im Sudan: Warum fällt es uns so leicht, diesen Krieg zu ignorieren?",
      "teaser": "Während wir wegsehen, wird der Sudan ausgeplündert. Immer mehr Akteure wollen an dem Krieg mitverdienen. Ein Land geht dabei besonders geschickt vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-sudan-hungersnot-aufmerksamkeit-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/sudan-gaza-hunger-krieg-waffe-bild/super__430x286",
      "image_title": "Krieg im Sudan: Members of the Sudanese Red Crescent and forensic experts exhume the remains of people from makeshift graves for reburial in the local cemetery in Khartoum's southern suburb of al-Azhari on August 2, 2025 after the dead were buried in a rush when the area was under control of the Rapid Support Forces (RSF) paramilitaries. In Sudan's war-scarred capital Khartoum, Red Crescent volunteers have begun the grisly task of exhuming the dead from makeshift plots where they were buried during the fighting so their families can give them a proper funeral. (Photo by Ebrahim Hamid / AFP) (Photo by EBRAHIM HAMID/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); EU-Außenpolitik: Schwach war Europa gestern",
      "teaser": "Im Konflikt mit Russland sind die Europäer so geeint wie selten zuvor. Das gilt auch für den Umgang mit Donald Trump. Höchste Zeit, ein paar Klischees zu vergessen",
      "url": "https://www.zeit.de/politik/ausland/2025-08/eu-aussenpolitik-wladimir-putin-donald-trump-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/eu-aussenpolitik-wladimir-putin-donald-trump-5vor8-bild/super__430x286",
      "image_title": "EU-Außenpolitik: (From L) Germany's Chancellor Friedrich Merz, France's President Emmanuel Macron, Ukraine's President Volodymyr Zelensky, Britain's Prime Minister Keir Starmer and Poland's Prime Minister Donald Tusk arrive to a press conference after their meeting in the capital Kyiv on May 10, 2025, amid the Russian invasion of Ukraine. The leaders of France, Britain, Germany and Poland agreed to call on Russia to accept a 30-day unconditional ceasefire starting Monday, Kyiv said on May 10th. The proposal came after the four leaders, part of an alliance Britain and France call \"the coalition of the willing\", met Zelensky in Kyiv. (Photo by Genya SAVILOV / AFP) (Photo by GENYA SAVILOV/AFP via Getty Images)"
    }
  ]
}