{
  "timestamp": "2025-12-16T04:26:49",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.7189c2f02f6558a0df4e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.7f8ad1f1b54757a1a732.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.deb9715942d1919c0086.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.135545ef10ca39165dd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.607403ed607340a3df8c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.a7ed38cb956aeb75aecb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainegipfel in Berlin: Donald Trump sieht Einigung zum Kriegsende \"näher als je zuvor\"",
      "teaser": "Nach den Ukrainegesprächen in Berlin zeigt sich der US-Präsident optimistisch. Spitzen der EU schlagen eine multinationale Truppe vor – mit Unterstützung der USA.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-krieg-usa-eu-berlin-gespraeche-friedenstruppe-sicherheitsgarantien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/ukraine-gespraeche-berlin-usa-eu/wide__892x502",
      "image_title": "Ukrainegipfel in Berlin: Bundeskanzler Friedrich Merz (vorne l-r, CDU), Wolodymyr Selenskyj, Präsident der Ukraine, Steve Witkoff, Sondergesandter der Vereinigten Staaten, und Jared Kushner, Unternehmer und Ehemaliger Chefberater des Präsidenten der Vereinigten Staaten, stehen zu Beginn des Ukraine-Gipfels im Bundeskanzleramt für ein Gruppenfoto zusammen. In Berlin find... + Mehr lesen Service +++ dpa-Bildfunk +++ Aufnahmedatum 15.12.2025 Bildnachweis picture alliance/dpa/dpa-Pool | Kay Nietfeld"
    },
    {
      "title": "Terroranschlag in Sydney: Angreifer von Sydney sollen vom IS beeinflusst gewesen sein",
      "teaser": "Im Auto der mutmaßlichen Täter sind zwei IS-Flaggen gefunden worden. Hinweise für die Beteiligung weiterer Personen an dem Anschlag sieht die Polizei derzeit nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/terroranschlag-sydney-polizei-is-flaggen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/terroranschlag-sydney-polizei-is-flaggen-bild/super__430x287",
      "image_title": "Terroranschlag in Sydney: SYDNEY, AUSTRALIA - DECEMBER 15: The Hanukkah menorah, a nine-branched candelabrum lit during the eight day Jewish holiday is projected onto the sails of the Sydney Opera House on December 15, 2025 in Sydney, Australia. Police say at least 16 people, including one suspected gunman, were killed and more than 40 others injured when two attackers opened fire near a Hanukkah celebration at the world-famous Bondi Beach, in what authorities have declared a terrorist incident. (Photo by James D. Morgan/Getty Images)"
    },
    {
      "title": "Der US-Überblick am Morgen: Milliardenklage gegen BBC, USA greifen erneut Boot im Pazifik an",
      "teaser": "Donald Trump verklagt die BBC wegen Diffamierung. Die USA haben acht Menschen im Pazifik getötet, Trinidad und Tobago öffnet seine Flughäfen für das US-Militär. Die Nacht",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-ueberblick-bbc-klage-donald-trump-venezuela-militaer-karibik",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/usa-ueberblick-trinidad-tobago-drogen/super__430x287",
      "image_title": "Der US-Überblick am Morgen: People watch the USS Gravely, a US Navy warship, departing the Port of Port of Spain on October 30, 2025. The US warship arrived in Trinidad and Tobago on October 26, 2025, for joint exercises near the coast of Venezuela, as Washington ratcheted up pressure on drug traffickers and Venezuelan leader Nicolas Maduro. (Photo by MARTIN BERNETTI / AFP via Getty Images)"
    },
    {
      "title": "Karibik: Trinidad und Tobago öffnet Flughäfen für Flugzeuge des US-Militärs",
      "teaser": "Trinidad und Tobago liegt nur wenige Kilometer von der Küste Venezuelas entfernt. Künftig dürfen US-Militärflugzeuge die Landeflächen des Inselstaats nutzen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-venezuela-trinidad-tobago-militaer-drogen-nicolas-maduro-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/kampfflugzeug-usa-venezuela-trinidad-tobago/super__430x287",
      "image_title": "Karibik: Ein Kampfflugzeug vom Typ Lockheed Martin F-35B rollt nach der Landung über die Piste der Roosevelt Roads Naval Station. Die Verlegung von US-Kampfflugzeugen in das Außengebiet steht im Zusammenhang mit den zunehmenden Spannungen zwischen den Vereinigten Staaten und Venezuela. Service +++ dpa-Bildfunk +++ Aufnahmedatum 13.09.2025 Bildnachweis picture alliance/dpa | Kendall Torres Cortés"
    },
    {
      "title": "Krieg in der Ukraine: Russland misst Nato-Verzicht der Ukraine große Bedeutung zu",
      "teaser": "Die Ukraine bietet an, auf einen Nato-Beitritt zu verzichten – eine zentrale Forderung Russlands. Europa und USA sind bei Gebietsabtretungen unterschiedlicher Auffassung.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-wolodymyr-selenskyj-nato-beitritt-verzicht-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/wolodymyr-selenskyj-verzichtet-auf-nato-beitritt-bild/super__430x287",
      "image_title": "Krieg in der Ukraine: Ukrainian President Volodymyr Zelenskiy attends a bilateral press conference with Ireland's Taoiseach (Prime Minister) Micheal Martin during an Irish State visit, in Dublin, Ireland, December 2, 2025. REUTERS/Clodagh Kilcoyne"
    },
    {
      "title": "Flucht vor Terror: Wadephul fordert schnelle letzte Aufnahmen von wartenden Afghanen",
      "teaser": "Der Außenminister will eine schnelle Aufnahme aller Afghanen, die eine rechtlich verbindliche Schutzzusage haben. Weitere Entscheidungen lägen beim Innenminister.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/aussenminister-johann-wadephul-afghanen-aufnahme-zusagen-schnell-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bauernproteste: Sechs Demonstranten wegen Habeck-Blockade verurteilt",
      "teaser": "Für ihren übergriffigen Protest am Fähranleger 2024 haben mehrere Personen nun Strafbefehle erhalten. Unter ihnen sind Landwirte und eine ehemalige Marmeladenkönigin.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bauernproteste-anklage-staatsanwaltschaft-robert-habeck-faehre"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Terroranschlag am Bondi Beach: Dass es ausgerechnet Bondi Beach traf? Sicher kein Zufall",
      "teaser": "Sydneys coolster Strand, Zentrum jüdischen Lebens, sicher: All das war bisher Bondi Beach. Der Anschlag ändert vieles. Und in Australien bricht Streit aus.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/terroranschlag-bondi-beach-australien-antisemitismus-terrorismus",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/terroranschlag-bondi-beach-australien-antisemitismus-bild2/super__430x287",
      "image_title": "Terroranschlag am Bondi Beach: Für viele ist hier, am Bondi Beach, mit dem Anschlag vom dritten Advent, ein Stück heile Welt zerbrochen."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bauernproteste: Sechs Demonstranten wegen Habeck-Blockade verurteilt",
      "teaser": "Für ihren übergriffigen Protest am Fähranleger 2024 haben mehrere Personen nun Strafbefehle erhalten. Unter ihnen sind Landwirte und eine ehemalige Marmeladenkönigin.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bauernproteste-anklage-staatsanwaltschaft-robert-habeck-faehre"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ukrainekrieg: Und wenn die EU doch noch ziemlich mächtig ist?",
      "teaser": "Inmitten der Berliner Ukraineverhandlungen entscheidet die EU, ob sie dem Land russisches Vermögen bereitstellt. Auf dem Spiel steht Europas Handlungsfähigkeit.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/friedensverhandlungen-berlin-ukraine-krieg-europaeische-union"
    },
    {
      "title": "AfD in den USA: AfD will Republikaner nach Berlin einladen",
      "teaser": "Mehrere AfD-Abgeordnete sind erneut in die USA gereist. Im Februar sollen US-Vertreter nach Deutschland kommen, kündigte der stellvertretende AfD-Fraktionsvorsitzende an.",
      "url": "https://www.zeit.de/politik/2025-12/usa-afd-republikaner-markus-frohnmaier-bundestagsabgeordnete-besuch-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/afd-bundestagsabgeordnete-bei-us-republikaner-gala-in-new-york-bild/super__430x287",
      "image_title": "AfD in den USA: NEW YORK, NEW YORK - DECEMBER 13: Markus Frohnmaier (AfD) speaks to the media at the New York Young Republican Club's 113th Annual Gala at Cipriani Wall Street on December 13, 2025 in New York City."
    },
    {
      "title": "Staatsanwaltschaft Berlin: AfD-Abgeordneter wegen Hitlergruß im Bundestag angeklagt",
      "teaser": "Ein AfD-Abgeordneter soll 2023 einen Parteikollegen im Bundestag mit Hackenschlag und Hitlergruß begrüßt haben. Die Staatsanwaltschaft erhebt nun Anklage gegen ihn.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/afd-abgeordneter-bundestag-hitlergruss-anklage-gxe"
    },
    {
      "title": "Krieg in der Ukraine: Russland misst Nato-Verzicht der Ukraine große Bedeutung zu",
      "teaser": "Die Ukraine bietet an, auf einen Nato-Beitritt zu verzichten – eine zentrale Forderung Russlands. Europa und USA sind bei Gebietsabtretungen unterschiedlicher Auffassung.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-wolodymyr-selenskyj-nato-beitritt-verzicht-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Rentner und Erwerbstätige: Bis 72 arbeiten? Oder 350.000 Zuwanderer",
      "teaser": "Das Land altert und schrumpft. Der Sozialstaat? Am Limit. Helfen sollen etwa: Zuwanderung oder die Rente mit 70. Retten Sie den Sozialstaat mit unserem Tool.",
      "url": "https://www.zeit.de/wirtschaft/2025-12/rentner-erwerbstaetige-rechner-demografie-entwicklung",
      "image_url": "https://img.zeit.de/wirtschaft/2025-12/rentner-erwerbstaetige-rechner-demografie-entwicklung-bild/super__430x287",
      "image_title": "Rentner und Erwerbstätige: Bis 72 arbeiten? Oder 350.000 Zuwanderer"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Epstein-Dokumente : Diesen Männern könnten die Epstein-Files gefährlich werden",
      "teaser": "Jeffrey Epstein war mit vielen mächtigen Menschen befreundet. Wer steht mit Blick auf die Veröffentlichung der Epstein-Files im Fokus? Wir zeigen die Wichtigsten.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/epstein-dokumente-veroeffentlichung-donald-trump-personen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/epstein-connection-teaser/super__430x287",
      "image_title": "Epstein-Dokumente: Diesen Männern könnten die Epstein-Files gefährlich werden"
    },
    {
      "title": "BBC und Donald Trump: Donald Trump verklagt die BBC auf bis zu zehn Milliarden US-Dollar",
      "teaser": "Der US-Präsident fordert Schadenersatz für eine BBC-Dokumentation aus dem Jahr 2024. Trump wirft dem britischen Sender Rufmord und unlautere Handelspraktiken vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/bbc-donald-trump-klage-schadenersatz",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/bbc-donald-trump-klage-schadenersatz-bild/wide__892x502",
      "image_title": "BBC und Donald Trump: LONDON, ENGLAND - NOVEMBER 11: The BBC logo is displayed above the entrance to Broadcasting House on November 11, 2025 in London, England. US President Donald Trump has threatened a $1b law suit against the British broadcaster, alleging a BBC Panorama episode made \"false, defamatory, disparaging, misleading, and inflammatory statements about President Trump.\" Trump's accusations followed the Telegraph's publication of a memo by Michael Prescott, a former external adviser on editorial standards at the BBC, which raised concerns over the selective edit of a January 6, 2021 speech made by Trump to supporters that aired in a BBC Panorama episode ahead of the 2024 US election. A letter from Trump's lawyers outlines demands to the BBC to retract the documentary, issue an apology, and compensate Trump for \"the harm cased\" by November 15, or else face legal action. On Sunday, BBC Director General Tim Davie and Deborah Turness, head of BBC News, resigned over Prescott's accusations of \"systemic\" bias in the outlet's news coverage on Trump, the Israel-Gaza conflict, and transgender issues. (Photo by Leon Neal/Getty Images)"
    },
    {
      "title": "Drogen: Donald Trump stuft Fentanyl als \"Massenvernichtungswaffe\" ein",
      "teaser": "Der US-Präsident hat das Schmerzmittel per Dekret als \"Massenvernichtungswaffe\" eingeordnet. In dem Erlass wird auch ein möglicher Einsatz von Streitkräften thematisiert.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/trump-dekret-fentanyl-massenvernichtungswaffe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/trump-dekret-fentanyl-massenvernichtungswaffe-bild/super__430x287",
      "image_title": "Drogen: Das Schmerzmittel Fentanyl macht schnell abhängig - Trump erklärt in einem Dekret die Befürchtung, die Droge könne für großangelegte Terrorangriffe genutzt werden."
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Einigung zum Kriegsende laut Donald Trump \"näher als je zuvor\"",
      "teaser": "US-Präsident Donald Trump sieht die Gespräche über ein Ende des Ukrainekriegs auf einem guten Weg. Die Beratungen in Berlin wurden unterdessen beendet. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/ukraine-krieg-live-blog-donald-trump-bild-2-2/super__430x287",
      "image_title": "Krieg gegen die Ukraine: U.S. President Donald Trump speaks during a Mexican Border Defense Medal presentation in the Oval Office at the White House in Washington, D.C., U.S., December 15, 2025. REUTERS/Evelyn Hockstein"
    },
    {
      "title": "Ukraineverhandlungen in Berlin: US-Regierung ist Merz zufolge zu Garantien für die Ukraine bereit",
      "teaser": "Bei den Ukraineberatungen beobachtet der Bundeskanzler eine \"positive Dynamik\". Demnach könnten die USA zu umfassenden Sicherheitsgarantien für die Ukraine bereit sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-verhandlungen-berlin-friedrich-merz-wolodymyr-selenskyj-us-sicherheitsgarantien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/ukraine-krieg-news-liveblog-bild-20/wide__892x502",
      "image_title": "Ukraineverhandlungen in Berlin: German Chancellor Friedrich Merz, left, and Ukraine's President Volodymyr Zelenskyy meet at the chancellery in Berlin, Germany, Monday, Dec. 15, 2025. (AP Photo/Markus Schreiber,Pool)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ukraineverhandlungen: Es bewegt sich was",
      "teaser": "In Berlin verhandeln die Ukraine und die USA über einen Friedensplan. Dank neuer Zusagen Europas gibt es sogar Fortschritte. Aber der entscheidende Punkt bleibt offen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-verhandlungen-berlin-wolodymyr-selenskyj-sicherheitsgarantien",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/ukraine-verhandlungen-berlin-wolodymyr-selenskyj-sicherheitsgarantien-bild-06/super__430x287",
      "image_title": "Ukraineverhandlungen: German Chancellor Friedrich Merz and Ukrainian President Volodymyr Zelenskiy attend a press conference, at the Chancellery in Berlin, Germany, December 15, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Anschlag in Sydney: Haben Australiens Behörden versagt?",
      "teaser": "Mit strengen Waffengesetzen wollte sich Australien vor Anschlägen schützen. Dann töten zwei Männer in Sydney mindestens 15 Menschen. Die Reaktion: noch schärfere Regeln.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/anschlag-sydney-taeter-polizei-terror-antisemitismus",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/c/super__430x287",
      "image_title": "Anschlag in Sydney: Aufnahme der beiden mutmaßlichen Attentäter auf einer Brücke nahe Bondi Beach in Sydney."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Onlineapotheke von dm: Medikamente im Drogeriemarkt? Ja, bitte!",
      "teaser": "Die Drogeriekette dm verkauft bald online Medikamente – und die Apotheker schlagen Alarm. Dabei sollte das nur ein erster Schritt sein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/online-apotheke-dm-rezeptfreie-medikamente-arzneimittel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/online-apotheke-dm-rezeptfreie-medikamente-arzneimittel-bild/wide__892x502",
      "image_title": "Onlineapotheke von dm: Medikamente im Drogeriemarkt? Ja, bitte!"
    },
    {
      "title": "Coronapandemie: Jens Spahn verteidigt milliardenschwere Maskenkäufe im Bundestag",
      "teaser": "Das Gesundheitsministerium hat während der Pandemie gegen den Rat von Fachabteilungen in großem Umfang Masken gekauft. Nun verteidigte Spahn sich dafür vor dem Bundestag.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/corona-pandemie-jens-spahn-maskenaffaere",
      "image_url": "https://img.zeit.de/wirtschaft/2025-12/spahn-verteidigt-milliardenschwere-maskenkaeufe-bild/super__430x287",
      "image_title": "Coronapandemie: GERMANY-POLITICS-BUDGET-CONSCRIPTION Jens Spahn, parliamentary group leader of Germany's Christian Democratic Union (CDU) party, attends a plenary session at the Bundestag, Germany's lower house of parliament in Berlin on December 5, 2025. German MP's are voting on a controversial pension package and a new military service plan. (Photo by John MACDOUGALL / AFP via Getty Images)"
    },
    {
      "title": "Nachrichtenpodcast: Die jüdische Community in Australien fühlt sich alleingelassen",
      "teaser": "Nach dem Anschlag am Bondi Beach trauert Australien. Aber es gibt Vorwürfe: Hat das Land zu wenig gegen Antisemitismus getan? Und: Spahn äußert sich zum Maskenskandal.",
      "url": "https://www.zeit.de/politik/2025-12/attentat-australien-bondi-beach-antisemitismus-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Die jüdische Community in Australien fühlt sich alleingelassen"
    },
    {
      "title": "Medienzensur: Regierung kritisiert Vorgehen gegen Deutsche Welle in Russland",
      "teaser": "Nach Ansicht der Bundesregierung drangsalieren die russischen Behörden die Deutsche Welle. Russland geht seit Längerem gegen freie Medien vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/bundesregierung-russland-deutsche-welle-zensur-medien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/russland-will-berichterstattung-der-deutschen-welle-verhindern-bild/wide__892x502",
      "image_title": "Medienzensur: Barbara Massing, Intendantin der Deutschen Welle, spricht im Interview mit der Deutschen Presseagentur im Bürogebäude der Deutschen Welle. (zu dpa: «Intendantin: Deutsche Welle soll «führende Stimme der Freiheit» sein»)"
    },
    {
      "title": "Rechtsextremistische Gruppe: Gericht eröffnet Hauptverfahren gegen Sächsische Separatisten",
      "teaser": "Mitglieder der Sächsischen Separatisten müssen sich vor Gericht verantworten. Für einen \"Tag X\" plante die rechtsextremistische Gruppe, Teile von Sachsen zu erobern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/oberlandesgericht-dresden-anklage-saechsische-separatisten",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/oberlandesgericht-dresden-anklage-saechsische-separatisten-bild/super__430x287",
      "image_title": "Rechtsextremistische Gruppe: Der Schriftzug «Oberlandesgericht» ist an einer Stehle vor dem Prozessgebäude zu lesen."
    },
    {
      "title": "Krieg im Sudan: EU startet Luftbrücke nach Darfur im Sudan",
      "teaser": "Die humanitäre Lage in Darfur hat sich drastisch verschlechtert. Nun hat die EU eine Luftbrücke in eine der am schwersten erreichbaren Regionen der Welt gestartet.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/sudan-krieg-luftbruecke-eu-dafur",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/eu-start-luftbruecke-darfur-bild/super__430x287",
      "image_title": "Krieg im Sudan: TOPSHOT - A Sudanese woman who fled El-Fasher in Darfur carries jerrycans of water at the Al-Afad camp for displaced people in the town of Al-Dabba, northern Sudan, on November 21, 2025. Since its outbreak in April 2023, the war between Sudan's army and the paramilitary Rapid Support Forces (RSF) has killed tens of thousands of people and displaced nearly 12 million. At the end of October, the paramilitary group seized control El-Fasher, the conclusion of a bitter 18-month siege for the strategic hub in western Sudan's Darfur region and marked by reports of mass killings and sexual violence. (Photo by Ebrahim Hamid / AFP) (Photo by EBRAHIM HAMID/AFP via Getty Images)"
    },
    {
      "title": "Tourismusbranche: Spanien verhängt Strafe gegen Airbnb",
      "teaser": "64 Millionen Euro muss Airbnb zur Strafe für nicht lizenzierte Touristenunterkünfte zahlen. Spaniens Verbraucherschutzministerium will so Einheimische schützen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/airbnb-spanien-strafe-tourismus-barcelona-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/strafe-airbnb-spanien-bild/super__430x287",
      "image_title": "Tourismusbranche: Protesters spray water with toy water guns during a demonstration against mass tourism in Barcelona, on June 15, 2025. (Photo by LLUIS GENE / AFP) (Photo by LLUIS GENE/AFP via Getty Images)"
    },
    {
      "title": "Freie Meinungsäußerung: Meinungsfreiheit hat sich laut Unesco weltweit deutlich verschlechtert",
      "teaser": "Die Unesco warnt vor einer beispiellosen Verschlechterung der Presse- und Meinungsfreiheit. Besonders stark habe sich die Lage ab dem Jahr 2020 verschlechtert.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/unesco-meinungsfreiheit-pressefreiheit-weltweit-verschlechtert-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/unesco-meinungsfreiheit-pressefreiheit-weltweit-verschlechtert-bild/super__430x287",
      "image_title": "Freie Meinungsäußerung: This photograph shows media microphones including RFI, BFMTV, franceinfo, AFP, CDanslAir, LCP, TF1, France Culture and Radio Tongossa set-up for press statements during a welcoming day at the National Assembly following the second round of France's legislative election in Paris on July 10, 2024. (Photo by Bertrand GUAY / AFP) (Photo by BERTRAND GUAY/AFP via Getty Images)"
    },
    {
      "title": "Antisemitischer Terroranschlag: Australiens Premierminister weist Netanjahus Kritik zurück",
      "teaser": "Netanjahu zieht eine Verbindung zwischen der Anerkennung des Staates Palästina und dem antisemitischen Terroranschlag am Bondi Beach. Premier Albanese widerspricht.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/australien-antisemitismus-netanjahu-albanese-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/australien-premierminister-anthony-albanese-widerspricht-netanjahu-bild/super__430x287",
      "image_title": "Antisemitischer Terroranschlag: Der australische Premierminister Anthony Albanese spricht zu den Medien während einer Pressekonferenz einen Tag nach einem Angriff am Bondi Beach, in Sydney. Australien trauert, nachdem bewaffnete Männer am Bondi Beach das Feuer eröffneten und 16 Menschen töteten, bei einem Angriff, der auf die jüdische Gemeinde abzielte. +++ dpa-Bildfunk +++15/12/2025"
    },
    {
      "title": "Krieg in der Ukraine: Russland misst Nato-Verzicht der Ukraine große Bedeutung zu",
      "teaser": "Die Ukraine bietet an, auf einen Nato-Beitritt zu verzichten – eine zentrale Forderung Russlands. Europa und USA sind bei Gebietsabtretungen unterschiedlicher Auffassung.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-wolodymyr-selenskyj-nato-beitritt-verzicht-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/wolodymyr-selenskyj-verzichtet-auf-nato-beitritt-bild/super__430x287",
      "image_title": "Krieg in der Ukraine: Ukrainian President Volodymyr Zelenskiy attends a bilateral press conference with Ireland's Taoiseach (Prime Minister) Micheal Martin during an Irish State visit, in Dublin, Ireland, December 2, 2025. REUTERS/Clodagh Kilcoyne"
    },
    {
      "title": "Staatsanwaltschaft Berlin: AfD-Abgeordneter wegen Hitlergruß im Bundestag angeklagt",
      "teaser": "Ein AfD-Abgeordneter soll 2023 einen Parteikollegen im Bundestag mit Hackenschlag und Hitlergruß begrüßt haben. Die Staatsanwaltschaft erhebt nun Anklage gegen ihn.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/afd-abgeordneter-bundestag-hitlergruss-anklage-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/afd-abgeordneter-bundestag-hitlergruss-anklage-bild-2/super__430x287",
      "image_title": "Staatsanwaltschaft Berlin: Alice Weidel - Bundestag DEU, Deutschland, Germany, Berlin, 26.11.2025 Alice Weidel , Fraktionsvorsitzende der AfD Alternative fuer Deutschland nach ihrer Rede mit Mitglieder der Fraktion Tino Chrupalla Alexander Gauland u.a. waehrend der Debatte zum Haushalt im Plenum , 43. Sitzung der 21. Legislaturperiode im Plenarsaal Deutscher Bundestag in Berlin Deutschland . Die Debatten ueber den Etat des Kanzleramts werden traditionell zur Generalaussprache ueber die Politik der Bundesregierung genutzt en: Alice Weidel , parliamentary group leader of the AfD Alternative for Germany Alternative fuer Deutschland , with members of the parliamentary group Tino Chrupalla Alexander Gauland and others during the budget 43rd session of the 21st legislative"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bauernproteste: Sechs Demonstranten wegen Habeck-Blockade verurteilt",
      "teaser": "Für ihren übergriffigen Protest am Fähranleger 2024 haben mehrere Personen nun Strafbefehle erhalten. Unter ihnen sind Landwirte und eine ehemalige Marmeladenkönigin.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bauernproteste-anklage-staatsanwaltschaft-robert-habeck-faehre",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/bauernproteste-anklage-staatsanwaltschaft-robert-habeck-faehre-bild/super__430x287",
      "image_title": "Bauernproteste: Robert Habeck kurz vor dem voraussichtlichen Ende seiner Amtszeit als Vizekanzler und Bundesminister f¸r Wirtschaft und KlimaschutzB¸ndnis 90 / Die Gr¸nen L‰nderrat kleiner Parteitag in Berlin im April 2025, Berlin Berlin Deutschland WECC - Westhafen Event & Convent *** Robert Habeck shortly before the expected end of his term as Vice Chancellor and Federal Minister for Economic Affairs and Climate Protection B¸ndnis 90 Die Gr¸nen L‰nderrat small party conference in Berlin in April 2025, Berlin Berlin Germany WECC Westhafen Event Convent"
    },
    {
      "title": "Statistisches Bundesamt: Jugendämter verzeichnen neuen Höchststand bei Kindeswohlgefährdungen",
      "teaser": "Vernachlässigung, Misshandlung, sexuelle Gewalt: Binnen fünf Jahren ist die Zahl der gemeldeten Fälle von Kindeswohlgefährdung um fast ein Drittel gestiegen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/statistisches-bundesamt-kindeswohlgefaehrdung-hoechststand-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/statistisches-bundesamt-kindeswohlgefaehrdung-hoechststand-bild-2/super__430x287",
      "image_title": "Statistisches Bundesamt: Jugendämter verzeichnen neuen Höchststand bei Kindeswohlgefährdungen"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Coronapandemie: Jens Spahn sagt vor Enquetekommission erneut über Maskenkäufe aus",
      "teaser": "Im Bundestag wird die Aufarbeitung der Coronapandemie mit einer Befragung von Jens Spahn fortgesetzt. Der ehemalige Minister soll Auskunft zu seinen Maskenkäufen geben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/jens-spahn-anhoerung-enquete-kommission-bundestag-corona-pandemie-masken-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/jens-spahn-aussage-enquete-kommission-bild/super__430x287",
      "image_title": "Coronapandemie: Jens Spahn, parliamentary group leader of Germany's Christian Democratic Union (CDU) party, attends a plenary session at the Bundestag, Germany's lower house of parliament in Berlin on December 5, 2025. German MP's are voting on a controversial pension package and a new military service plan. (Photo by John MACDOUGALL / AFP via Getty Images)"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Donald Trump und Wladimir Putin: Der Feind Europa",
      "teaser": "Donald Trump und Wladimir Putin eint ihr Hass auf die EU. Europa muss hoffen, dass der US-Präsident an seinem erratischen Verhalten scheitert.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/donald-trump-wladimir-putin-ideologie-verbindung-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/donald-trump-wladimir-putin-ideologie-verbindung-5vor8-bild/super__430x287",
      "image_title": "Donald Trump und Wladimir Putin: Der russische Präsident Wladimir Putin und US-Präsident Donald Trump auf dem Rollfeld des Flughafens Anchorage, Alaska"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bürokratieabbau und Umweltschutz: Mehr Partycrasher braucht das Land",
      "teaser": "Bürokratieabbau klingt gut. Was sich positiv anhört, nutzen EU und Bundesregierung aber oft als Hebel, um den Schutz von Umwelt und Mensch zu schreddern.",
      "url": "https://www.zeit.de/wirtschaft/2025-12/buerokratieabbau-umweltschutz-lieferkettengesetz-eu-klimapolitik",
      "image_url": "https://img.zeit.de/wirtschaft/2025-12/buerokratieabbau-umweltschutz-lieferkettengesetz-eu-klimapolitik-bild/super__430x287",
      "image_title": "Bürokratieabbau und Umweltschutz: A lot of paper clips and buttons on a plain bright background. Stationery background."
    },
    {
      "title": "Nicolas Sarkozy: Adieu, chère Brandmauer!",
      "teaser": "Nicolas Sarkozy hat ein Buch über seine Zeit im Gefängnis geschrieben. Darin erklärt der Ex-Präsident, warum er lieber mit Marine Le Pen spricht als mit seiner Partei.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/brandmauer-frankreich-ende-nicolas-sarkozy-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/brandmauer-frankreich-ende-nicolas-sarkozy-5vor8-bild/super__430x287",
      "image_title": "Nicolas Sarkozy: Soccer Football - UEFA Champions League - Paris St Germain v Tottenham Hotspur - Parc des Princes, Paris, France - November 26, 2025 Former French President Nicolas Sarkozy in the stands before the match REUTERS/Sarah Meyssonnier"
    }
  ]
}