{
  "timestamp": "2025-09-22T16:12:37",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ebce82c1922000067283.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.08abc00543d729bf1f75.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.41edd15ee609f29507f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vereinte Nationen: UN warnen wegen russischer Luftraumverletzungen vor Gefährdung Europas",
      "teaser": "Russland ist zuletzt mehrfach in den Luftraum von Nato-Staaten eingedrungen. Die UN nennen das \"völlig inakzeptabel\" und warnen vor Gefahren für Europas Sicherheit.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/nato-russland-baltikum-polen-drohnen-raketen-luftraum",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/vereinten-nationen-verletzungen-nato-luftraum-bedrohung-sicherheit-europa-bild/wide__892x502",
      "image_title": "Vereinte Nationen: Die Präsidentin der Generalversammlung der Vereinten Nationen, Annalena Baerbock, spricht während einer hochrangigen Sitzung der Generalversammlung der Vereinten Nationen zum 30. Jahrestag der Vierten Weltfrauenkonferenz im UN-Hauptquartier in New York City, USA, am 22. September 2025."
    },
    {
      "title": "Ägypten: Ägyptischer Präsident begnadigt Aktivisten Alaa Abdel Fattah",
      "teaser": "Abdel Fattah gehört zu den Anführern der Revolution von 2011, seit 2013 ist er fast durchgehend in Haft. Ihm und fünf weiteren Gefangenen wird die Reststrafe erlassen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/aegypten-abdel-fattah-begnadigung-fattah-al-sisi",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/aegypten-abdel-fattah-begnadigung-fattah-al-sisi-bild/super__430x287",
      "image_title": "Ägypten: Laila Soueif (links), Mutter von Alaa Abdel Fattah, Schriftsteller und Doppelstaatsbürger Großbritanniens und Ägyptens, und Sanaa Seif (rechts), Schwester des inhaftierten ägyptisch-britischen Aktivisten Alaa Abdel-Fattah, am 7. Januar 2025 in Kairo, Ägypten. Laila Soueif, Mutter von Alaa Abd El-Fattah, Schriftsteller und Doppelstaatsbürger Großbritanniens und Ägyptens, begeht 100 Tage Hungerstreik aus Protest gegen die Inhaftierung ihres Sohnes in Ägypten. Abd El-Fattah war in den letzten zehn Jahren größtenteils inhaftiert, da er wegen seines Aktivismus gegen mutmaßliche Menschenrechtsverletzungen durch ägyptische Behörden mehrfach angeklagt wurde."
    },
    {
      "title": "Nachrichtenpodcast: Sie erreichen Ihr Ziel voraussichtlich ... 2029",
      "teaser": "Die Deutsche Bahn soll erstmals eine Chefin bekommen. Mit welcher Strategie soll die Bahn besser werden? Und: Neuer Anlauf für die Verfassungsrichterwahl.",
      "url": "https://www.zeit.de/politik/2025-09/db-chefin-evelyn-palla-vorstand-reformen-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Sie erreichen Ihr Ziel voraussichtlich ... 2029"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Richard Gowan: \"Der Generalsekretär sollte wieder stärker als Mediator verhandeln\"",
      "teaser": "Die UN sind in der schwersten Krise ihrer 80-jährigen Geschichte. Der Experte Richard Gowan hält sie trotzdem für unverzichtbar und sieht ein positives Szenario.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/richard-gowan-un-vollversammlung-krise-usa-zahlungsstopp-gxe",
      "image_url": "https://img.zeit.de/politik/2025-09/richard-gowan-un-vollversammlung-krise/super__430x287",
      "image_title": "Richard Gowan: Der UN Generalsekretär Antonio Guterres verlässt das Podium während einer Sitzung der UN am 09. September in New York."
    },
    {
      "title": "Ostsee: Russisches Flugzeug löst Alarmstart der Luftwaffe in Deutschland aus",
      "teaser": "Die Nato hat zwei in Deutschland stationierte Eurofighter starten lassen. Ein russisches Militärflugzeug war ohne Funkkontakt über der Ostsee unterwegs.",
      "url": "https://www.zeit.de/politik/2025-09/russland-aufklaerungsflugzeug-luftraum-eurofighter",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/russland-aufklaerungsflugzeug-luftraum-eurofighter-bild/super__430x287",
      "image_title": "Ostsee: Ein Eurofighter Typhoon der deutschen Luftwaffe fliegt am ersten Tag der Bucharest International Air Show (BIAS) am Samstag, 30. August 2025, über die Landebahn des Flughafens Aurel Vlaicu in Bukarest, Rumänien."
    },
    {
      "title": "Nato-Luftraum: CDU-Politiker fordert harte Reaktion auf russische Grenzverletzungen",
      "teaser": "Russlands Provokationen über Nato-Gebiet benötigen aus Sicht des Außenexperten Jürgen Hardt eine klare Antwort. Das reiche bis zum Abschuss russischer Kampfjets.",
      "url": "https://www.zeit.de/politik/2025-09/nato-beratungen-russland-luftraum-verteidigung"
    },
    {
      "title": "Liveblog: Charlie Kirk: Donald Trump und Erika Kirk beenden Gedenkfeier gemeinsam",
      "teaser": "Der US-Präsident wütet gegen Progressive – und bittet dann die Witwe von Charlie Kirk auf die Bühne. Sie hatte zuvor weniger Hass gefordert. Das Liveblog zum Nachlesen",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-gedenkveranstaltung-donald-trump-arizona-live"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nato: Einfach abschießen?",
      "teaser": "Russland provoziert die Nato mit Jets und Drohnen. Nun sucht das Militärbündnis nach der richtigen Reaktion. Welche Optionen sinnvoll sind und welche nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/nato-reaktion-provokation-russland-kampfjets",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/nato-reaktion-provoktaion-russland-kampfjets-bild/super__430x287",
      "image_title": "Nato: French Air Force pilots get ready for take off in a Rafale fighter jet prior to a joint mission with Polish F16s at an air base in Minsk Mazowiecki on September 17, 2025, as part of the Eastern Sentry mission, following Warsaw's accusation that Moscow launched a drone raid into Poland. France and Germany moved to bolster defence of Polish airspace on September 11, 2025 as the UN Security Council called an emergency meeting to discuss the accusation. Moscow denied targeting the country and said there was no evidence the drones were Russian. The drones intruded as Russia unleashed a barrage of strikes across Ukraine as part of an ongoing offensive there following its 2022 invasion."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Trauerfeier für Charlie Kirk: In einer Reihe mit Jesus Christus",
      "teaser": "Zehntausende verabschieden sich in Phoenix von dem Influencer Charlie Kirk – und schwören, seinen Kampf fortzusetzen. Dabei rückt das Religiöse ins Zentrum der Bewegung.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-trauerfeier-gedenkveranstaltung-attentat"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Estland: \"Es gibt die reale Angst, Russlands Krieg könnte Estland erreichen\"",
      "teaser": "Droht Estland nach Russlands Luftraumverletzungen ein Angriff? Tallinns Bürgermeister erklärt, wie sein Land sich für den Fall rüstet – und ob er der Nato noch vertraut.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/estland-tallinn-jevgeni-ossinovski-nato-russland-luftraum-gxe"
    },
    {
      "title": "Liveblog: Charlie Kirk: Donald Trump und Erika Kirk beenden Gedenkfeier gemeinsam",
      "teaser": "Der US-Präsident wütet gegen Progressive – und bittet dann die Witwe von Charlie Kirk auf die Bühne. Sie hatte zuvor weniger Hass gefordert. Das Liveblog zum Nachlesen",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-gedenkveranstaltung-donald-trump-arizona-live",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/donald-trump-erika-kirk-blog/super__430x287",
      "image_title": "Charlie Kirk: US-Präsident Donald Trump (l) umarmt Erika Kirk bei der Trauerfeier für ihren Mann, den konservativen Aktivisten Charlie Kirk, im State Farm Stadium."
    },
    {
      "title": "Gedenken an Charlie Kirk: Strenge Sicherheitsvorkehrungen bei Kirk-Gedenkveranstaltung",
      "teaser": "In einem Stadion in Arizona werden Zehntausende Anhänger von Charlie Kirk erwartet, US-Präsident Trump wird eine Rede halten. Besucher sollen Rot, Weiß, Blau tragen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-gedenken-arizona-donald-trump"
    },
    {
      "title": "Ostsee: Russisches Flugzeug löst Alarmstart der Luftwaffe in Deutschland aus",
      "teaser": "Die Nato hat zwei in Deutschland stationierte Eurofighter starten lassen. Ein russisches Militärflugzeug war ohne Funkkontakt über der Ostsee unterwegs.",
      "url": "https://www.zeit.de/politik/2025-09/russland-aufklaerungsflugzeug-luftraum-eurofighter"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Kirk-Attentat: Wer war Charlie Kirk?",
      "teaser": "Das Attentat auf den nationalistischen Aktivisten verändert die USA: Trumps Vertraute nutzen den Mord, um gegen ein vermeintliches linkes Terrornetzwerk zu mobilisieren.",
      "url": "https://www.zeit.de/2025/40/charlie-kirk-attentat-donald-trump-tyler-robinson-extremist",
      "image_url": "https://img.zeit.de/2025/40/wer-war-charlie-kirk-bild-1/super__430x287",
      "image_title": "Kirk-Attentat: Kulturkämpfer und Debatten-Unternehmer: Kirk im Mai in San Diego"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Italienische Regierung: Sie hat verstanden, was die Italiener wollen",
      "teaser": "Wer hätte das geahnt: Die italienische Regierung ist eine der stabilsten. Denn Giorgia Meloni orientiert sich an der Wirklichkeit. Im Herzen aber bleibt sie radikal.",
      "url": "https://www.zeit.de/politik/2025-09/italienische-regierung-giorgia-meloni-italienische-regierung-giorgia-meloni-ministerpraesidentin-stabilitaet-gxe",
      "image_url": "https://img.zeit.de/kultur/2025-09/italienische-regierung-giorgia-meloni-italienische-regierung-giorgia-meloni-ministerpraesidentin-stabilitaet/super__430x287",
      "image_title": "Italienische Regierung: ROME, ITALY - OCTOBER 25: Italian Prime Minister Giorgia Meloni delivers her speech during the debate ahead of the confidence vote on the new Italian government at the Chamber of Deputies, on October 25, 2022 in Rome, Italy. Italians voted in far-right politician Giorgia Meloni as Italy's first woman Prime Minister. The 2022 Italian general election on 25 September was called after the dissolution of parliament was announced by Italian President Sergio Mattarella on 21 July. (Photo by Antonio Masiello/Getty Images)"
    },
    {
      "title": "Zweistaatenlösung: Französische Städte lösen mit Palästinaflaggen Streit aus",
      "teaser": "21 französische Bürgermeister haben palästinensische Flaggen vor Rathäusern gehisst – womöglich regelwidrig. Das Innenministerium wies die Justiz an, dagegen vorzugehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/frankreich-palaestina-staat-anerkennung-buergermeister-flagge",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/frankreich-palaestina-staat-anerkennung-buergermeister-bild/wide__892x502",
      "image_title": "Zweistaatenlösung: Die palästinensische Flagge weht an der Fassade des Rathauses in Saint-Ouen bei Paris, Frankreich, an dem Tag, an dem der französische Präsident bei der UN-Generalversammlung offiziell die Anerkennung des palästinensischen Staates durch Frankreich verkünden soll, 22. September 2025."
    },
    {
      "title": "Anerkennung Palästinas: Wer Palästina anerkennt – und wer nicht",
      "teaser": "1988 begannen die Anerkennungen im Nahen Osten. Später folgten Afrika und Asien. Jetzt ziehen westliche Demokratien nach. Sehen Sie hier, wer wann dazukam.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/anerkennung-palaestina-staat-karte-nahostkonflikt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/anerkennung-palaestina-staat-karte-nahostkonflikt-teaserbild/super__430x287",
      "image_title": "Anerkennung Palästinas: Wer Palästina anerkennt – und wer nicht"
    },
    {
      "title": "New-Start-Vertrag: Putin will Atomwaffen auch nach Vertragsablauf weiter beschränken",
      "teaser": "Das letzte Rüstungsabkommen zwischen Russland und den USA läuft im Februar aus. Putin will die Beschränkungen für Atomwaffen trotzdem noch ein Jahr lang weiterführen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/russland-usa-new-start-vertrag-atomwaffen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/putin-will-new-start-beschraenkungen-vorerst-weiter-einhalten-bild/super__430x287",
      "image_title": "New-Start-Vertrag: US-Präsident Barack Obama (links) und sein russischer Amtskollege Dmitri Medwedew geben sich nach der Unterzeichnung des neuen Vertrags über die Reduzierung strategischer Waffen (START) am 8. April 2010 in der Prager Burg die Hand. Obama und Medwedew unterzeichneten einen wegweisenden Vertrag, der ihre Nationen zu erheblichen Kürzungen ihrer Atomwaffenbestände verpflichtet. Im Rahmen des neuen Vertrags zur Reduzierung strategischer Waffen (START) dürfen die ehemaligen Gegner des Kalten Krieges maximal 1.550 Sprengköpfe stationieren, was etwa 30 Prozent unter der 2002 festgelegten Obergrenze liegt. Der Vertrag sieht auch Beschränkungen für luft- und u-bootgestützte Interkontinentalraketen vor, die Sprengköpfe transportieren."
    },
    {
      "title": "Russland: Bundeswehr rechnet mit 1.000 verletzten Soldaten täglich im Kriegsfall",
      "teaser": "Russlands Krieg in der Ukraine beeinflusst laut Generaloberstabsarzt Hoffmann auch die medizinische Planung der Bundeswehr. Ein entscheidender Faktor seien Drohnen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/generaloberstabsarzt-hypothetisches-szenario-krieg-russland-hunderte-verwundete-soldaten-taeglich",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/generaloberstabsarzt-hypothetisches-szenario-krieg-russland-hunderte-verwundete-soldaten-taeglich-bild/wide__892x502",
      "image_title": "Russland: Soldaten nehmen an der Sanitätsakademie der Bundeswehr während ihrer Ausbildung zu Notfallsanitätern an einer Übung teil und versorgen dabei einen simulierten Verletzten in einem Boxer-Sanitätsfahrzeug, am 21. Juli 2022 in München."
    },
    {
      "title": "Iranisches Atomprogramm: Iranische Abgeordnete fordern Bau einer Atombombe",
      "teaser": "Mehr als 70 iranische Abgeordnete fordern den Sicherheitsrat auf, der Iran solle sich atomar bewaffnen. Ein Verbot des Ajatollahs sei angesichts der Lage nicht aktuell.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/iran-atomprogramm-atombombe-israel-iaea-sanktionen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/iran-atomprogramm-atombombe-israel-iaea-sanktionen-bild/super__430x287",
      "image_title": "Iranisches Atomprogramm: ARCHIV - Das iranische Atomkraftwerk Buschehr, aufgenommen am 20.08.2010 im Iran."
    },
    {
      "title": "TikTok-Verkauf in den USA: US-Regierung will Algorithmus von Tiktok nachbauen",
      "teaser": "Um eine Einflussnahme aus China zu verhindern, plant die US-Regierung Medienberichten zufolge, selbst einen Tiktok-Algorithmus zu bauen. Ein Deal steht bislang noch aus.",
      "url": "https://www.zeit.de/digital/2025-09/tiktok-bytedance-software-usa-nachbau",
      "image_url": "https://img.zeit.de/digital/2025-09/us-china-tiktok-software-nachgebaut-bild/super__430x287",
      "image_title": "TikTok-Verkauf in den USA: Das TikTok-Logo ist am 4. April 2025 vor dem Büro der chinesischen Video-App-Firma in Los Angeles in Culver City, Kalifornien, zu sehen. US-Präsident Donald Trump gab am 4. April 2025 bekannt, dass die Frist für das chinesische Unternehmen ByteDance, Eigentümer der beliebten Social-Media-App, zum Verkauf seines US-Geschäfts mit TikTok zum zweiten Mal verlängert wurde."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Estland: \"Es gibt die reale Angst, Russlands Krieg könnte Estland erreichen\"",
      "teaser": "Droht Estland nach Russlands Luftraumverletzungen ein Angriff? Tallinns Bürgermeister erklärt, wie sein Land sich für den Fall rüstet – und ob er der Nato noch vertraut.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/estland-tallinn-jevgeni-ossinovski-nato-russland-luftraum-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/estland-tallinn-jevgeni-ossinovski-nato-russland-luftraum-bild/wide__892x502",
      "image_title": "Estland: \"Es gibt die reale Angst, Russlands Krieg könnte Estland erreichen\""
    },
    {
      "title": "Angriff auf Infrastruktur: Weiter lange Wartezeiten am BER nach Cyberangriff",
      "teaser": "In Berlin sind Tausende Marathonläufer am Flughafen gestrandet. Auch in London und Brüssel bestanden am dritten Tag nach dem Angriff noch Probleme.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/infrastruktur-cyberangriff-flughafen-ber-marathon-gxe",
      "image_url": "https://img.zeit.de/digital/2025-09/flughaefen-europa-cyberangriff-software-ber-wartezeiten-bild/super__430x287",
      "image_title": "Angriff auf Infrastruktur: Wartende Flugreisende sind auf dem Boden im Terminal 1 des Flughafens Berlin Brandenburg zu sehen. Nach einem breit angelegten Cyberangriff auf europäische Flughäfen bekommen Passagiere die Auswirkungen auch am Montag noch zu spüren. Vor allem am BER rechnet man nach dem Berlin-Marathon mit einem großen Andrang. +++ dpa-Bildfunk +++ 22/09/2025"
    },
    {
      "title": "Bundesverfassungsgericht: So soll die Richterwahl im Bundestag ablaufen",
      "teaser": "Im Juli scheiterte der Bundestag daran, drei neue Richter für das Bundesverfassungsgericht zu wählen. Nun gibt es einen neuen Anlauf. Alles Wichtige dazu im Überblick",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/bundesverfassungsgericht-richterwahl-besetzung-richterstellen-faq",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/richterwahl-bundesverfassungsgericht/super__430x287",
      "image_title": "Richterwahl Bundesverfassungsgericht"
    },
    {
      "title": "An dieser Stelle ist ein externer Inhalt eingebunden",
      "teaser": "Zum Anschauen benötigen wir Ihre Zustimmung",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-trump-arizona-trauerfeier",
      "image_url": "https://img.zeit.de/video/2025-09/trump-erika-kirk-memorial/wide__892x502",
      "image_title": "Trauerfeier für Charlie Kirk: \"Wir bringen Religion zurück nach Amerika!\""
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Russland meldet drei Tote nach gegenseitigen Drohnenangriffen",
      "teaser": "Nach Drohneneinschlägen auf der Krim gibt es offenbar mehrere Tote, die Ukraine berichtet von Schäden in Poltawa. Russland entlässt hochrangigen General. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/ukraine-krieg-news-liveblog-bild-20/super__430x287",
      "image_title": "Krieg gegen die Ukraine: RUSSIA, REPUBLIC OF CRIMEA - SEPTEMBER 22, 2025: A fire engine responds to Terletsky secondary school damaged by a Ukrainian drone strike on the the Black Sea coast town of Foros in Greater Yalta, southern Crimea. Reports indicate the drones have hit its library and assembly hall as well as several facilities at the Foros health resort, killing three and injuring 16. Sergei Malgavko/TASS PUBLICATIONxINxGERxAUTxONLY 84238895"
    },
    {
      "title": "Anerkennung von Palästina: Sollte jetzt auch Deutschland Palästina als Staat anerkennen?",
      "teaser": "Großbritannien, Kanada und Australien erkennen einen Staat Palästina an. Einige EU-Länder folgen. Wäre nun auch für Deutschland der richtige Zeitpunkt? Ein Pro und Contra",
      "url": "https://www.zeit.de/politik/2025-09/anerkennung-palaestina-bundesrepublik-deutschland-israel-geopolitik-gxe",
      "image_url": "https://img.zeit.de/politik/2025-09/anerkennung-palaestina-bundesrepublik-deutschland-bild/super__430x287",
      "image_title": "Anerkennung von Palästina: In this Tuesday, Feb. 7, 2017 file photo, Palestinian laborers work at a construction site in a new housing project in the Israeli settlement of Maale Adumim, near Jerusalem. The number of Jewish settlers in the West Bank grew at nearly twice the rate of Israel's overall population in 2017, a settler leader said Monday, predicting that settlement growth should surge even more during the Trump presidency."
    },
    {
      "title": "Literaturhaus \"Uwe Johnson\": Michel Friedman offenbar aus Sorge vor rechten Protesten ausgeladen",
      "teaser": "Der Publizist Michel Friedman sollte im Literaturhaus in Klütz über Demokratie sprechen. Nun wurde der Auftritt offenbar abgesagt – wohl aus Angst vor rechten Protesten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/michel-friedman-kluetz-literaturhaus-ausladung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/michel-friedman-ausladung-literaturhaus-kluetz-mecklenburg-bild/super__430x287",
      "image_title": "Literaturhaus \"Uwe Johnson\": Michel Friedman spricht während der Parlamentarischen Gedenkstunde des Saarländischen Landtags zum Tag des Gedenkens an die Opfer des Nationalsozialmus. (zu dpa: «Michel Friedman: Jüdisches Leben ist wieder gefährdet») +++ dpa-Bildfunk +++ 27/01/ 2025 Saarbrücken"
    },
    {
      "title": "Nahostkonflikt: Wadephul will Prozess für Zweistaatenlösung anstoßen",
      "teaser": "Außenminister Johann Wadephul ruft zu Verhandlungen für eine Zweistaatenlösung auf. Vor der UN-Generaldebatte nimmt er an einem Treffen zur Stärkung dieser Lösung teil.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/aussenminister-wadephul-prozess-zweistaatenloesung-nahost-generaldebatte-un",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/aussenminister-johann-wadephul-zweistaatenloesung-israel-palaestina-bild/super__430x287",
      "image_title": "Nahostkonflikt: Johann Wadephul (CDU), Außenminister, gibt vor dem Airbus A350 der Luftwaffe vor dem Flug nach New York ein Pressestatement. Der Minister nimmt an der Konferenz zur Zweistaatenlösung im Nahen Osten vor der Generaldebatte der UN-Vollversammlung teil. +++ dpa-Bildfunk +++ 22/09/2025"
    },
    {
      "title": "Ukrainekarte aktuell: Russische Truppen nehmen weiteren Vorort von Kupjansk ein",
      "teaser": "Bei heftigen Kämpfen vor Kupjansk haben russische Soldaten einen weiteren Vorort eingenommen. Auch auf die Industriestadt Pokrowsk rückte die russische Armee weiter vor.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Russische Truppen nehmen weiteren Vorort von Kupjansk ein"
    },
    {
      "title": "Liveblog: Charlie Kirk: Donald Trump und Erika Kirk beenden Gedenkfeier gemeinsam",
      "teaser": "Der US-Präsident wütet gegen Progressive – und bittet dann die Witwe von Charlie Kirk auf die Bühne. Sie hatte zuvor weniger Hass gefordert. Das Liveblog zum Nachlesen",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-gedenkveranstaltung-donald-trump-arizona-live",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/donald-trump-erika-kirk-blog/super__430x287",
      "image_title": "Charlie Kirk: US-Präsident Donald Trump (l) umarmt Erika Kirk bei der Trauerfeier für ihren Mann, den konservativen Aktivisten Charlie Kirk, im State Farm Stadium."
    },
    {
      "title": "Nordkoreas Atomwaffen: Nordkorea stellt Bedingungen für Gespräche mit den USA",
      "teaser": "Kim Jong Un ist zu Gesprächen mit den USA bereit – wenn diese keine atomare Abrüstung mehr verlangen. Seine Atomwaffen werde Nordkorea \"niemals aufgeben\".",
      "url": "https://www.zeit.de/politik/ausland/2025-09/nordkorea-kim-jong-un-gespraehe-usa-atomare-abruestung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/nordkorea-kim-jong-un-gespraehe-usa-atomare-abruestung-bild/super__430x287",
      "image_title": "Nordkoreas Atomwaffen: HANDOUT - Auf diesem von der nordkoreanischen Regierung zur Verfügung gestellten Bild inspiziert Nordkoreas Machthaber Kim Jong Un (M) eine Schießübung der westlichen Artillerieeinheiten von Nordkorea am 18.03.2024. Unabhängige Journalisten hatten keinen Zugang, um über das Ereignis zu berichten, das auf diesem von der nordkoreanischen Regierung verbreiteten Bild dargestellt ist. Der Inhalt der Aufnahme kann nicht unabhängig verifiziert werden. +++ dpa-Bildfunk +++ 18/03/2024"
    },
    {
      "title": "Steuererhöhung: Thorsten Frei und Katherina Reiche lehnen höhere Erbschaftsteuer ab",
      "teaser": "Die Bundeswirtschaftsministerin hält nichts von Forderungen aus der SPD, die Erbschaftsteuer anzuheben. Kanzleramtschef Frei warnt davor, Unsicherheit zu verbreiten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/erbschaftssteuer-debatte-kanzleramtschef-thorsten-frei-bundeswirtschaftsministerin-katherina-reiche-warnen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/frei-und-reiche-warnen-vor-erbschaftssteuer-bild-2/super__430x287",
      "image_title": "Steuererhöhung: Thorsten Frei und Katherina Reiche warnen vor einer höheren Erbschaftssteuer – im Fokus steht die Frage, wie Werte bewahrt und weitergegeben werden."
    },
    {
      "title": "CDA-Chef Radke kritisiert Merz: Wie der Arbeitnehmerflügel der CDU an seinem Comeback arbeitet",
      "teaser": "Keine Kulturkämpfe, nur nicht an der Migration festbeißen: Dennis Radtke sieht den CDA als wahre Brandmauer gegen die AfD. Sein Credo: ohne Industrie keine Demokratie.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/cda-cdu-merz-radtke-arbeitnehmerfluegel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/dennis-radtke-cdu-cda-arbeitnehmer-industrie-demokratie-bild/super__430x287",
      "image_title": "CDA-Chef Radke kritisiert Merz: BOCHUM, GERMANY - JANUARY 13: Dennis Radtke, a CDU member of the European Parliament, speaks at a gathering of workers' councils hosted by the Christian Democratic Wage Earners of Germany, or CDA (Christlich-Demokratische Arbeitnehmerschaft Deutschlands), during an election campaign stop on January 13, 2025 in Bochum, Germany. Germany is scheduled to hold snap parliamentary elections on February 23 following the collapse of the three-party federal government coalition last November. The CDA concentrates on social policies. (Photo by Hesham Elsherif/Getty Images)"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Felor Badenberg: \"Niemand wird ausspioniert\"",
      "teaser": "Berlins Justizsenatorin Felor Badenberg will Extremisten Jobs bei Gerichten und Staatsanwaltschaften verwehren. Besonders im Blick hat sie die AfD. Geht sie zu weit?",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/felor-badenberg-justiz-demokratie-afd-rechtsextremismus",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/imago74584125-bild/super__430x287",
      "image_title": "Felor Badenberg: \"Niemand wird ausspioniert\""
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Attentat auf Charlie Kirk: Das Land, das die USA nie werden sollten",
      "teaser": "Nach der Ermordung des rechten Influencers Charlie Kirk greift die Trump-Regierung die Meinungsfreiheit an. Dabei hat sie selbst am meisten davon profitiert.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-attentat-meinungsfreiheit-usa-regierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/charlie-kirk-attentat-meinungsfreiheit-usa-regierung-bild-2/super__430x287",
      "image_title": "Attentat auf Charlie Kirk: Ein Anhänger Charlie Kirks in Surprise, Arizona"
    },
    {
      "title": "Proteste in Frankreich: Hauptsache dagegen",
      "teaser": "Die widerspenstigen Gallier machen ihrem Ruf alle Ehre: In Frankreich wird auch diese Woche gestreikt. Warum brennende Mülltonnen am Ende Marine Le Pen helfen könnten.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/proteste-frankreich-landesweit-regierung-instabilitaet-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/bloquons-tout-strike-in-marseille-bild/super__430x287",
      "image_title": "Proteste in Frankreich: FRANCE. Marseille. 2025 Protest"
    },
    {
      "title": "Verteidigungspolitik: Die Kriegslust gewinnt gerade",
      "teaser": "Putin testet die Nato, Israel greift in Katar die Hamas an, und die Uno ist so schwach wie nie: Die internationale Ordnung nähert sich einem Kipppunkt, warnen Forscher.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/verteidigungspolitik-krieg-russland-israel-china-uno",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/verteidigungspolitik-krieg-russland-israel-china-uno-bild/super__430x287",
      "image_title": "Verteidigungspolitik: TOPSHOT - EDITORS NOTE: Graphic content / Sergiy serviceman of the mobile fire group of the 4th separate mechanized brigade keeps an eye out for drones with weapons as he works in Donetsk region on September 9, 2025, amid the Russian invasion of Ukraine."
    }
  ]
}