{
  "timestamp": "2025-09-08T13:22:58",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.61ab8ca0ccf0c22ab916.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a95ef8f92a2741eca305.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.daf16bbc322720fb2ea0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.60240ef95ef36a523eac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.9f898957e225c2d3c781.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.fe8a5ffa54974559fdfa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Atomprogramm: Chef der Atombehörde erhöht Druck auf den Iran",
      "teaser": "Nach den Angriffen auf sein Nuklearprogramm hatte der Iran die Zusammenarbeit mit Atominspektoren ausgesetzt. Die IAEA fordert, dass die Überwachung wieder beginnt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/iran-internationale-atomenergiebehoerde-ueberwachung",
      "image_url": "https://img.zeit.de/politik/2025-09/iran-internationale-atomenergiebehoerde-ueberwachung-grossi/wide__892x502",
      "image_title": "Atomprogramm: Director General of the International Atomic Energy Agency (IAEA) Rafael Grossi addresses journalists after the Board of Governors meeting of the International Atomic Energy Agency (IAEA) at its headquarters in Vienna, Austria on September 8, 2025. (Photo by Joe Klamar / AFP) (Photo by JOE KLAMAR/AFP via Getty Images)"
    },
    {
      "title": "Kathmandu: Mehrere Tote bei gewaltsamen Protesten in Nepal",
      "teaser": "In Nepal protestieren Menschen gegen Korruption und die Sperrung sozialer Medien. Die Polizei setzte in der Hauptstadt Kathmandu Tränengas und Wasserwerfer ein.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/kathmandu-nepal-tote-verletzte-proteste-korruption-soziale-medien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/nepalesische-polizei-schiesst-vor-parlament-auf-demonstranten-bild/super__430x287",
      "image_title": "Kathmandu: A demonstrator shouts slogans during a protest against corruption and the government’s decision to block several social media platforms, in Kathmandu, Nepal September 8, 2025."
    },
    {
      "title": "Asylpolitik: Pakistan schiebt erneut Afghanen mit Aufnahmezusage ab",
      "teaser": "Weitere Afghaninnen und Afghanen mit einer Aufnahmezusage aus Deutschland sind aus Pakistan abgeschoben worden. Das Auswärtige Amt geht von 20 bis 30 Personen aus.",
      "url": "https://www.zeit.de/politik/2025-09/afghanen-pakistan-flucht-asyl-abschiebungen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/pakistan-festnahmen-afghanen-ausreise-deutschland-bild/super__430x287",
      "image_title": "Asylpolitik: Afghan refugees along with their belongings await deportation to Afghanistan at a holding centre near the Pakistan-Afghanistan border in Chaman on September 4, 2025. The UN refugee chief called on Pakistan on September 3 to pause its mass expulsions of Afghan refugees after an earthquake in eastern Afghanistan killed nearly 1,500. Thousands of Afghans who were registered as refugees have surged over the border from Pakistan in recent days, with officials telling AFP returns have escalated despite the weekend's deadly earthquake in Afghanistan. (Photo by Abdul BASIT / AFP) (Photo by ABDUL BASIT/AFP via Getty Images)"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Bundesregierung begrüßt Andeutungen zu US-Sanktionen gegen Russland",
      "teaser": "Die USA könnten den Druck auf Putin deutlich erhöhen, heißt es von der Bundesregierung. Russland plant, aus Europas Anti-Folter-Konvention auszutreten. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/ukraine-krieg-news-liveblog-bild-3/super__430x287",
      "image_title": "Krieg gegen die Ukraine: A person rides a scooter near a column of smoke that rises from a nearby impact site after Russian drone and missile strikes, amid Russia’s attack on Ukraine, in Kyiv, Ukraine September 7, 2025."
    },
    {
      "title": "Sauerland: Rechtswidrige Durchsuchung bei SPD-Politikerin nach Anti-Merz-Graffiti",
      "teaser": "Wegen Merz-kritischer Graffiti ist das Haus einer 17-Jährigen durchsucht worden. Genehmigt wurde das laut dem WDR durch ein Gericht, dem Merz' Ehefrau vorstehen soll.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/sauerland-hausdurchsuchung-rechtswidrig-spd-minderjaehrige-friedrich-merz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/sauerland-hausdurchsuchung-rechtswidrig-spd-minderjaehrige-friedrich-merz-bild/super__430x287",
      "image_title": "Sauerland: Während des Wahlkampf von Friedrich Merz im Januar haben Unbekannte Schriftzüge an die Schützenhalle in Menden gesprüht."
    },
    {
      "title": "Landtagswahl in Sachsen-Anhalt: AfD-Spitzenkandidat will in Sachsen-Anhalt allein regieren",
      "teaser": "Ulrich Siegmund will Sachsen-Anhalt nach der Landtagswahl im kommenden Jahr möglichst eigenständig regieren. Er plant die Umsetzung einer radikalen Migrationspolitik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/afd-sachsen-anhalt-ulrich-siegmund-allein-regieren"
    },
    {
      "title": "Russlands Angriffskrieg: Ukraine meldet schwerste russische Drohnenangriffe seit Kriegsbeginn",
      "teaser": "Russland hat in der Nacht 805 Kampfdrohnen, neun Marschflugkörper und vier Raketen eingesetzt. Laut der Ukraine waren es die schwersten Luftangriffe seit Kriegsbeginn.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/ukraine-angriff-kiew-drohnen-raketen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Vertrauensfrage in Frankreich: Bonjour Blockade",
      "teaser": "In Frankreich scheint der nächste Regierungssturz nur noch Formsache. Und eine neue radikale Bewegung mobilisiert die Massen. Was politisch und wirtschaftlich nun droht.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/vertrauensfrage-frankreich-regierung-proteste-emmanuel-macron",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/vertrauensfrage-frankreich-regierung-proteste-emmanuel-macron-bild/super__430x287",
      "image_title": "Vertrauensfrage in Frankreich: France's President Emmanuel Macron walks past France's Prime Minister Francois Bayrou during a ceremony for the 80th anniversary of VE Day, or Victory in Europe Day, marking the end of World War II in Europe, in Paris, France May 8, 2025. Thomas Samson/Pool via REUTERS"
    },
    {
      "title": "Zivilschutz: Dobrindt plant Milliardeninvestition in den Schutz der Bevölkerung",
      "teaser": "Bundesinnenminister Alexander Dobrindt will Milliarden in Warnsysteme, Schutzräume und Fahrzeuge investieren. Der Grund sind Krisen, Terrorgefahr und hybride Angriffe.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/zivilschutz-alexander-dobrindt-investitionen-schutzraeume"
    },
    {
      "title": "Flüchtlingspolitik: CDU will mehr Syrer zur Rückkehr bewegen",
      "teaser": "Nur knapp 1.900 Syrer sind laut Bundesinnenministerium bisher in ihre Heimat ausgereist. CDU-Politiker sagen, die Anreize, Deutschland zu verlassen, sind zu schwach.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/syrien-rueckkehr-gefluechtete-deutschland-cdu"
    },
    {
      "title": "Landtagswahl in Sachsen-Anhalt: AfD-Spitzenkandidat will in Sachsen-Anhalt allein regieren",
      "teaser": "Ulrich Siegmund will Sachsen-Anhalt nach der Landtagswahl im kommenden Jahr möglichst eigenständig regieren. Er plant die Umsetzung einer radikalen Migrationspolitik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/afd-sachsen-anhalt-ulrich-siegmund-allein-regieren",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/ulrich-siegmund-afd-kandidat-will-in-sachsen-anhalt-allein-regieren-bild/super__430x287",
      "image_title": "Landtagswahl in Sachsen-Anhalt: Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. Magdeburg, 14.08.2025"
    },
    {
      "title": "Sauerland: Rechtswidrige Durchsuchung bei SPD-Politikerin nach Anti-Merz-Graffiti",
      "teaser": "Wegen Merz-kritischer Graffiti ist das Haus einer 17-Jährigen durchsucht worden. Genehmigt wurde das laut dem WDR durch ein Gericht, dem Merz' Ehefrau vorstehen soll.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/sauerland-hausdurchsuchung-rechtswidrig-spd-minderjaehrige-friedrich-merz"
    },
    {
      "title": "Grüne zur NRW-Kommunalwahl: Und kaum wer hört zu",
      "teaser": "Die Grünen leiden an Aufmerksamkeitsmangel und dem ungrünen Zeitgeist. Parteichef Banaszak glaubt, ein Mittel gegen die Krise zu kennen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/kommunalwahl-nrw-gruene-profilsuche-linkspartei"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bürgergeld: \"Ich bin doch keine Maschine\"",
      "teaser": "Mario Trutschel lebt von Bürgergeld. Er hat Abitur und eine Ausbildung, aber seit elf Jahren keinen Job. Will er nicht arbeiten? Oder kann er nicht?",
      "url": "https://www.zeit.de/2025/37/buergergeld-arbeitslosigkeit-jobcenter-beruf",
      "image_url": "https://img.zeit.de/2025/37/ich-bin-doch-keine-maschine-bild-2/super__430x287",
      "image_title": "Bürgergeld: Mario Trutschel ist 50 Jahre alt und lebt in Halle. Zuletzt arbeitete er in einem Callcenter."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russische Besatzung in Berdjansk: Wehe, wenn sie falsch \"Danke\" sagen",
      "teaser": "Soldaten nehmen sich Handys, Wohnungen, Frauen: In Berdjansk sieht man, was passiert, wenn Russen eine ukrainische Stadt besetzen.",
      "url": "https://www.zeit.de/2025/37/russische-besatzung-berdjansk-ukraine-militaer-staatsbuergerschaft",
      "image_url": "https://img.zeit.de/2025/37/der-krankenwagen-nimmt-nur-noch-patienten-mit-russischem-pass-mit-im-supermarkt-werden-chats-auf-dem-bild-1/super__430x287",
      "image_title": "Russische Besatzung in Berdjansk: Ein Autokorso mit Militärfahrzeugen feiert die russische Besatzung"
    },
    {
      "title": "Liveblog:Krieg in Gaza: \"Wir versagen gegenüber dem palästinensischen Volk in Gaza\"",
      "teaser": "Der UN-Menschenrechtskommissar wirft Israel Kriegsverbrechen vor und fordert \"entschlossene Schritte\". Spanien geht gegen Waffentransporte für Israel vor. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/krieg-in-gaza-liveblog-bild-3/wide__892x502",
      "image_title": "Krieg in Gaza: UN High Commissioner for Human Rights Volker Turk (C) delivers a speech next to Deputy High Commissioner for Human Rights Nada al-Nashif (L) and Human Rights Council President Juerg Lauber during the opening of the 60th session of the United Nations Human Rights Council, in Geneva, on September 8, 2025."
    },
    {
      "title": "Toshimitsu Motegi: Erste Kandidatur für Nachfolge von Japans Regierungschef angekündigt",
      "teaser": "Japans Ex-Außenminister Motegi hat mit seiner Kandidatur den politischen Wettbewerb um Ishibas Nachfolge eröffnet. Es könnte weitere Kandidaturen aus seiner Partei geben.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/toshimitsu-motegi-kandidatur-nachfolge-regierungschef-japan-shigeru-ishiba-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/japan-nachfolge-ministerpraesident-shigeru-ishiba-bild/super__430x287",
      "image_title": "Toshimitsu Motegi: Japanese Prime Minister Shigeru Ishiba walks on the day of a press conference as he announces his resignation, in Tokyo, Japan September 7, 2025."
    },
    {
      "title": "Krieg im Gazastreifen: Spanien sperrt Häfen und Luftraum für Waffenlieferungen an Israel",
      "teaser": "Spaniens Regierung hat einen Aktionsplan verabschiedet, um \"den Völkermord in Gaza zu stoppen\". Dazu gehören Einreiseverbote und mehr Hilfe für das Hilfswerk UNRWA.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/spanien-sperrt-luftraum-waffenlieferungen-israel-krieg-gazastreifen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/spanien-ministerpraesident-pedro-sanchez-israel-nutzung-haefen-bild/super__430x287",
      "image_title": "Krieg im Gazastreifen: TOPSHOT - An activist waves the Palestinian flag as a boat carrying Swedish climate activist Greta Thunberg and activists, part of a civilian flotilla aiming at breaking the Israeli blockade of the Gaza Strip, leaves the port of Barcelona, on August 31, 2025. A flotilla carrying humanitarian aid and activists is due to leave from Barcelona on August 31, 2025 to try to \"break the illegal siege of Gaza\", organisers said. The flotilla is expected to arrive at the war-ravaged coastal enclave in mid-September. (Photo by Lluis GENE / AFP) (Photo by LLUIS GENE/AFP via Getty Images)"
    },
    {
      "title": "Israel: Tote und Verletzte nach Anschlag in Jerusalem",
      "teaser": "Bei einem Anschlag im Norden Jerusalems sind mindestens sechs Menschen getötet worden. Laut der Hamas wurde die Tat von zwei palästinensischen Angreifern verübt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/israel-jerusalem-schuesse-verletzte-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/jerusalem-polizei-einsatz-schiesserei-bild-2/wide__892x502",
      "image_title": "Israel: Israeli police officers work at the scene where a suspected shooting attack took place at the outskirts of Jerusalem September 8, 2025"
    },
    {
      "title": "Minderheitsregierung: Norwegen wählt ein neues Parlament",
      "teaser": "Die Regierung von Jonas Gahr Støre kann darauf hoffen, im Amt zu bleiben. Der Sozialdemokrat profitiert von Trump-Skepsis und der Popularität eines prominenten Ministers.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/norwegen-parlament-wahl-jonas-gahr-store-jens-stoltenberg-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/norwegen-parlament-wahl-jonas-gahr-store-jens-stoltenberg-bild-2/super__430x287",
      "image_title": "Minderheitsregierung: Der norwegische Ministerpräsident Jonas Gahr Store (Mitte) spricht während eines Interviews bei einem Nachbarschaftsfest im Rahmen seiner Wahlkampagne vor den Parlamentswahlen am Montag, dem 6. September 2025, in Oslo, Norwegen."
    },
    {
      "title": "Enquetekommission zu Corona-Maßnahmen: Corona-Aufarbeitung im Bundestag beginnt",
      "teaser": "Die Evaluierung der Corona-Schutzmaßnahmen auf Bundesebene beginnt mit der konstituierenden Sitzung der Enquete-Kommission. Bis Mitte 2027 sollen Ergebnisse vorliegen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/corona-enquete-kommission-konstituierung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/corona-enquete-kommission-konstituierung-bild/super__430x287",
      "image_title": "Enquetekommission zu Corona-Maßnahmen: Das Paul-Löbe-Haus des Deutschen Bundestages und das dahinter liegende Reichstagsgebäude sind vor der entscheidenden Sitzung des Haushaltsausschusses zum Bundeshaushalt 2025 zu sehen."
    },
    {
      "title": "Grüne zur NRW-Kommunalwahl: Und kaum wer hört zu",
      "teaser": "Die Grünen leiden an Aufmerksamkeitsmangel und dem ungrünen Zeitgeist. Parteichef Banaszak glaubt, ein Mittel gegen die Krise zu kennen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/kommunalwahl-nrw-gruene-profilsuche-linkspartei",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/kommunalwahl-nrw-gruene-profilsuche/wide__892x502",
      "image_title": "Grüne zur NRW-Kommunalwahl: Der Grünen-Vorsitzende Felix Banaszak"
    },
    {
      "title": "Gazastreifen: Israel Katz droht Hamas mit \"Hurrikan\" über Gaza-Stadt",
      "teaser": "Israels Verteidigungsminister hat nach Donald Trump ebenfalls eine \"letzte Warnung\" an die Hamas gerichtet. Katz kündigte weitere schwere Angriffe auf Gaza-Stadt an.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/gazastreifen-israel-katz-drohung-hurrikan-ausweitung-angriffe-gaza-stadt-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/israel-katz-warnung-hamas-bild/super__430x287",
      "image_title": "Gazastreifen: Der israelische Verteidigungsminister Israel Katz (links) spricht kurz mit Reportern vor einem Treffen mit dem israelischen Botschafter in den USA, Yechiel Leiter (rechts), und Verteidigungsminister Pete Hegseth im Pentagon am 18. Juli 2025 in Arlington, Virginia."
    },
    {
      "title": "Sauerland: Rechtswidrige Durchsuchung bei SPD-Politikerin nach Anti-Merz-Graffiti",
      "teaser": "Wegen Merz-kritischer Graffiti ist das Haus einer 17-Jährigen durchsucht worden. Genehmigt wurde das laut dem WDR durch ein Gericht, dem Merz' Ehefrau vorstehen soll.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/sauerland-hausdurchsuchung-rechtswidrig-spd-minderjaehrige-friedrich-merz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/sauerland-hausdurchsuchung-rechtswidrig-spd-minderjaehrige-friedrich-merz-bild/super__430x287",
      "image_title": "Sauerland: Während des Wahlkampf von Friedrich Merz im Januar haben Unbekannte Schriftzüge an die Schützenhalle in Menden gesprüht."
    },
    {
      "title": "Kampf gegen Drogenhandel: Venezuela verstärkt Truppenpräsenz an kolumbianischer Grenze",
      "teaser": "Venezuela plant, in Regionen an der Grenze zu Kolumbien stärker gegen Drogenhandel vorzugehen. Zuvor hatten die USA durch verstärkte Militärpräsenz den Druck erhöht.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/venezuela-truppe-grenze-kolumbien-usa-drogenhandel-gxe"
    },
    {
      "title": "Ukrainekarte aktuell: Ukraine befreit fünf Dörfer bei Dobropillja",
      "teaser": "Die ukrainische Armee hat mehrere Siedlungen in der Region Donezk zurückerobert. Russische Truppen sind in einem Industriegebiet in Wowtschansk vorgerückt.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Ukraine befreit fünf Dörfer bei Dobropillja"
    },
    {
      "title": "Türkei: Zusammenstöße zwischen Polizei und Demonstranten in Istanbul",
      "teaser": "Istanbuls Polizei hat die Zentrale der größten Oppositionspartei abgeriegelt. Protestierende versuchten, Barrikaden zu durchbrechen. Es gilt ein Demonstrationsverbot.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/tuerkei-istanbul-demonstration-chp-polizei",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-09/tuerkei-istanbul-demonstration-chp-polizei-bild/super__430x287",
      "image_title": "Türkei: Supporters of Turkey’s main opposition Republican People’s Party (CHP) stand near the Istanbul provincial office, as police cars are parked outside the office, after a recent court ruling that ousted the CHP's Istanbul provincial leadership in Istanbul, Turkey, September 7, 2025."
    },
    {
      "title": "Vertrauensfrage in Frankreich: Stürzt Frankreich in eine neue politische Krise?",
      "teaser": "Am Montag stellt Frankreichs Premier die Vertrauensfrage. Seine Regierung hat keine Mehrheit im Parlament. Gestritten wird über den Haushalt. Was Sie wissen müssen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/vertrauensfrage-frankreich-francois-bayrou-haushaltsstreit-faq",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/faq-frankreich-premierminister-fran-ois-bayrou-vertrauensabstimmung-bild/super__430x287",
      "image_title": "Vertrauensfrage in Frankreich: French Prime Minister Francois Bayrou attends a conference to outline the priorities for the public finances in a first step towards preparing the next budget, in Paris, France, April 15, 2025. REUTERS/Gonzalo Fuentes"
    },
    {
      "title": "Javier Milei: Rückschlag für Argentiniens Präsidenten Milei bei Provinzwahl",
      "teaser": "Die Wahl in Argentiniens bevölkerungsreichster Provinz galt als Stimmungstest. Mileis libertäre Partei kommt auf 34 Prozent der Stimmen, die Opposition auf 47 Prozent.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/milei-niederlage-wahlen-provinz-buenos-aires",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/milei-niederlage-wahlen-provinz-buenos-aires-bild/super__430x287",
      "image_title": "Javier Milei: Argentina's President Javier Milei speaks after the provincial midterm elections in La Plata, Buenos Aires province, Argentina on September 7, 2025."
    },
    {
      "title": "Nachrichtenpodcast: Wie politisch stabil ist Frankreich noch?",
      "teaser": "Der französische Premierminister stellt die Vertrauensfrage. Was bedeutet das für die EU? Und: Die IAA in München startet, während die Autoindustrie strauchelt.",
      "url": "https://www.zeit.de/politik/2025-09/franzoesische-regierungskrise-francois-bayrou-schulden-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Wie politisch stabil ist Frankreich noch?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Vertrauensfrage in Frankreich: Bonjour Blockade",
      "teaser": "In Frankreich scheint der nächste Regierungssturz nur noch Formsache. Und eine neue radikale Bewegung mobilisiert die Massen. Was politisch und wirtschaftlich nun droht.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/vertrauensfrage-frankreich-regierung-proteste-emmanuel-macron",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/vertrauensfrage-frankreich-regierung-proteste-emmanuel-macron-bild/super__430x287",
      "image_title": "Vertrauensfrage in Frankreich: France's President Emmanuel Macron walks past France's Prime Minister Francois Bayrou during a ceremony for the 80th anniversary of VE Day, or Victory in Europe Day, marking the end of World War II in Europe, in Paris, France May 8, 2025. Thomas Samson/Pool via REUTERS"
    },
    {
      "title": "Migration: Zahl der Asylklagen ist stark gestiegen",
      "teaser": "Der Richterbund warnt vor einer Überlastung der Gerichte durch Asylklagen. Laut neuen EU-Daten aber ist Deutschland nicht mehr das Land mit den meisten Asylbewerbern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/migration-asylklagen-anstieg-richterbund-wartezeit",
      "image_url": "https://img.zeit.de/politik/2025-09/migration-asylklagen/super__430x287",
      "image_title": "Migration: Frankfurt/ Oder – Beamte der Bundespolizei stehen am frühen Morgen bei der Einreisekontrolle am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundespolizei hat die Kontrollen an den Grenzen verschärft. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Flüchtlingspolitik: CDU will mehr Syrer zur Rückkehr bewegen",
      "teaser": "Nur knapp 1.900 Syrer sind laut Bundesinnenministerium bisher in ihre Heimat ausgereist. CDU-Politiker sagen, die Anreize, Deutschland zu verlassen, sind zu schwach.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/syrien-rueckkehr-gefluechtete-deutschland-cdu",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/syrien-rueckkehr-gefluechtete-deutschland-cdu-bild/super__430x287",
      "image_title": "Flüchtlingspolitik: Anwohner fahren auf einem Motorrad durch eine vom Krieg zerstörte Straße der Oasenstadt Palmyra . (zu dpa: «Nur wenige syrische Flüchtlinge verlassen Deutschland») Aufnahmedatum: 26.08.2025"
    },
    {
      "title": "Oberbürgermeister: Parteiloser gewinnt Bürgermeisterwahl in Meißen vor AfD",
      "teaser": "Markus Renner wird Oberbürgermeister von Meißen. Der Parteilose kam auf deutlich mehr Stimmen als der AfD-nahe Kandidat. Im Stadtrat ist die AfD stärkste Kraft.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/meissen-buergermeisterwahl-markus-renner-parteilos",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/meissen-buergermeister-markus-renner/super__430x287",
      "image_title": "Oberbürgermeister: Meißen – Die Albrechtsburg mit dem Dom spiegelt sich in der Elbe."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "AfD-Verbot: Bärbel Bas offen für Grünen-Vorstoß zu AfD-Verbot",
      "teaser": "Die Grünen hatten die anderen Fraktionen um ein Gespräch über ein mögliches Verbotsverfahren gebeten. Die SPD-Chefin will es annehmen, die Union hat noch nicht reagiert.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/afd-verbot-gruene-gespraeche-baerbel-bas-spd-union",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/afd-verbot-gruene-gespraeche/super__430x287",
      "image_title": "AfD-Verbot: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, spricht im Bundestag zum Haushalt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Minijobs: Raus aus der Minijobfalle!",
      "teaser": "Die Bundesregierung will beim Sozialen sparen und die Wirtschaft stärken. Eine Reform der Minijobs könnte bei beidem helfen – und die Beschäftigten besserstellen.",
      "url": "https://www.zeit.de/wirtschaft/2025-09/minijobs-bundesregierung-steuern-arbeitsverhaeltnis-wirtschaftspolitik-5vor8",
      "image_url": "https://img.zeit.de/politik/2025-09/minijobs-bundesregierung-steuern-arbeitsverhaeltnis-wirtschaftspolitik-5vor8-bild-2/super__430x287",
      "image_title": "Minijobs: Eine Reinigungskraft staubt im Paul-Löbe Haus vor einer Sondersitzung des Bundestags zur Vereidigung der neue Verteidigungsministerin Kramp-Karrenbauer die Stühle ab. (zu dpa «Statistisches Bundesamt veröffentlicht Zahlen zur atypischen Beschäftigung») +++ dpa-Bildfunk +++ 23/07/2019"
    },
    {
      "title": "Klimapolitik der Bundesregierung: So macht sich die Regierung heimlich vom Klimaschutz frei",
      "teaser": "Lars Klingbeil schreddert hart errungene Fortschritte der Klimapolitik, indem er das Versagen dieser Regierung finanziell absichert. Das ist schäbig.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/klimapolitik-bundesregierung-lars-klingbeil-schwarz-rote-koalition",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/klimapolitik-bundesregierung-lars-klingbeil-schwarz-rote-koalition-bild/super__430x287",
      "image_title": "Klimapolitik der Bundesregierung: So macht sich die Regierung heimlich vom Klimaschutz frei"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); SCO-Gipfel in China: Donald Trumps Sanktionsdiplomatie ist gescheitert",
      "teaser": "Der US-Präsident wollte China und Indien zwingen, Russland nicht mehr zu unterstützen. Er hat das Gegenteil erreicht. Woran Donald Trumps Strategie krankt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/sco-gipfel-china-wladimir-putin-russland-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/gipfeltreffen-tianjin-china-usa-ukraine-krieg-5vor8-bild-1/super__430x287",
      "image_title": "SCO-Gipfel in China: In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin attends the Shanghai Cooperation Organisation (SCO) Summit in Tianjin on September 1, 2025. (Photo by Sergei BOBYLYOV / POOL / AFP) (Photo by SERGEI BOBYLYOV/POOL/AFP via Getty Images)"
    }
  ]
}