{
  "timestamp": "2025-09-10T09:10:30",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ebce82c1922000067283.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.51b12bc7bc402442ddb4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.ed6847a45417337cf0d5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierungskrise in Frankreich: Pariser Polizei meldet 75 Festnahmen bei Protesten",
      "teaser": "In Frankreich gehen die Proteste auch nach dem Wechsel des Premierministers weiter. Die Polizei in Paris meldet 75 Festnahmen, weitere Demonstrationen sind angekündigt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/regierungskrise-frankreich-paris-festnahmen",
      "image_url": "https://img.zeit.de/2025-09/festnahmen-protestaktionen-paris-bild/wide__892x502",
      "image_title": "Regierungskrise in Frankreich: A protester brandishes a smoke flame by a barricade on fire during a demonstration part of the \"Bloquons tout\" (\"Let's block everything\") protest movement, in the south east of Paris, on September 10, 2025. The broad anti-government campaign, dubbed \"Bloquons tout\" (\"Let's block everything\"), calls for a a shutdown of France on September 10 with a string of protest actions and civil disobedience around the country, while the handover of power between the new Prime Minister and his predecessor, who suffered a crushing loss in a confidence vote on September 8, is scheduled for the same day at noon. (Photo by Alain JOCARD / AFP) (Photo by ALAIN JOCARD/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump: Eine Lüge zu viel",
      "teaser": "Trump hat aus der Republikanischen Partei eine Lügengemeinschaft gemacht. Der Skandal um die Epstein-Files stellt diese nun auf eine harte Probe – mit offenem Ausgang.",
      "url": "https://www.zeit.de/2025/39/donald-trump-luegen-praesidentenwahl-epstein-files",
      "image_url": "https://img.zeit.de/2025/39/eine-luege-zu-viel-bild-2/super__430x287",
      "image_title": "Donald Trump: Trumps Unterschrift unter Epsteins Geburtstagskarte bringt sein Lügenkonstrukt ins Wanken. ++++++++++<br />"
    },
    {
      "title": "Krieg in Nahost: Von der Leyen kündigt Stopp von EU-Zahlungen an Israel an",
      "teaser": "Die Europäische Union legt all ihre Zahlungen an Israel auf Eis. Das gab Kommissionspräsidentin von der Leyen bekannt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/von-der-leyen-kuendigt-stopp-von-eu-zahlungen-an-israel-an",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/eu-kommission-zahlungen-israel-bild-bild/super__430x287",
      "image_title": "Krieg in Nahost: Ursula von der Leyen hat bekanntgegeben, dass alle Unterstützungen für Israel vorerst gestoppt werden."
    },
    {
      "title": "Drohnen über Polen: Kallas sieht Anzeichen für absichtliches Handeln Russlands",
      "teaser": "Polen hat mutmaßlich russische Drohnen über seinem Gebiet abgeschossen. Die EU-Außenbeauftragte Kallas sieht Anzeichen, dass Russland nicht aus Versehen gehandelt hat.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/polen-russland-drohnen-nato",
      "image_url": "https://img.zeit.de/2025-09/polen-russland-drohnen-nato-bild-2/super__430x287",
      "image_title": "Drohnen über Polen: polen-russland-drohnen-nato (Eesti Reformierakond), EU-Außenbeauftragte und Vizepräsidentin der Europäischen Kommission, sitzt im Plenarsaal des Europäischen Parlaments. Am zweiten Tag der Dezember-Plenarsitzung steht unter anderem die Verleihung des Sacharow-Preises an die venezolanische Opposition auf der Tagesordnung. Zudem soll die Nachfolge der europäischen Bürgerbeauftragten gewählt werden und über Falschinformationen in sozialen Netzwerken, russische Desinformationen über die Ukraine sowie die Lage in Syrien diskutiert werden. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nato: Polen meldet Abschuss mutmaßlich russischer Drohnen über Staatsgebiet",
      "teaser": "Bei Angriffen Russlands auf die Ukraine ist laut Polens Militär der Luftraum des Landes verletzt worden. Auch ein Wohnhaus im Osten Polens soll getroffen worden sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/polen-nato-ukraine-drohnen-russland-warnung-luftabwehr-alarmbereitschaft",
      "image_url": "https://img.zeit.de/politik/ausland/ukraine-krieg-news-liveblog-bild/super__430x287",
      "image_title": "Nato: Der Fernsteuerungsbildschirm einer Drohne: Russische Drohnen sind offenbar in den polnischen Luftraum eingedrungen."
    },
    {
      "title": "Gillamoos: Söder warnt vor \"Übernahme Deutschlands\" durch die AfD",
      "teaser": "Die Freiheit in Deutschland sei \"wackeliger denn je\", sagt der CSU-Vorsitzende auf dem Gillamoos. AfD-Chef Chrupalla will Regierungsverantwortung für seine Partei.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/markus-soeder-gillamoos-volksfest-afd-tino-chrupalla"
    },
    {
      "title": "Der US-Überblick am Morgen: Grußkarte an Epstein öffentlich, Einsatz gegen Migranten in Chicago",
      "teaser": "Demokraten haben Trumps mutmaßliche Grußkarte an Epstein veröffentlicht. Die US-Regierung spricht von einer \"Blitz\"-Aktion gegen Einwanderer in Chicago. Der US-Überblick",
      "url": "https://www.zeit.de/politik/ausland/2025-09/usa-ueberblick-donald-trump-los-angeles-chicago-jeffrey-epstein"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Macht des Westens: Die Mär von einer neuen Weltordnung",
      "teaser": "China, Russland und Nordkorea demonstrieren ihren Machtwillen. Doch der Westen bleibt den Diktaturen überlegen – auch wenn US-Präsident Trump noch so viel Chaos stiftet.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/alternative-weltordnung-china-russland-nordkorea-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/alternative-weltordnung-china-russland-nordkorea-5vor8-bild/super__430x287",
      "image_title": "Macht des Westens: Artists take part in a performance at the Great Hall of the People, following a military parade marking the 80th anniversary of victory over Japan and the end of World War II, in Beijing on September 3, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nela Kruschinski: \"Anfangs dachte ich noch: Will mich jemand verarschen?\"",
      "teaser": "Die Juso-Ortsvorsitzende Nela Kruschinski aus dem Sauerland wurde verdächtigt, Anti-Merz-Graffiti gesprüht zu haben. Es folgte eine Hausdurchsuchung – rechtswidrig.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/nela-kruschinski-friedrich-merz-graffiti-hausdurchsuchung-spd"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Vertrauensfrage in Frankreich: Gefangen in einer gefährlichen Dauerschleife",
      "teaser": "François Bayrou ist sein Amt los, zu Fall brachte ihn sein Mangel an Kompromissfähigkeit. Präsident Macron sucht nun erneut einen Premier, viele Optionen hat er nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/vertrauensfrage-francois-bayrou-premierminister-frankreich"
    },
    {
      "title": "Parteienspektrum: SPD-Politiker fordern von Union neuen Umgang mit Linkspartei",
      "teaser": "Der CDU-Unvereinbarkeitsbeschluss gegen die Linke ist aus Sicht einiger SPD-Politiker nicht mehr zeitgemäß. Sie fordern einen neuen Umgang für Mehrheiten im Bundestag.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/unvereinbarkeitsbeschluss-cdu-medienbericht-spd-politiker-forderung-neuer-umgang-linke",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/spd-politiker-fordern-von-cdu-neuen-umgang-mit-linkspartei-bild/super__430x287",
      "image_title": "Parteienspektrum: BERLIN, GERMANY - MARCH 13: Heidi Reichinnek, co-leader of the Die Linke Bundestag faction, attends debates at the Bundestag over a bill to amend Germany's Basic Law and its restrictions on federal debt on March 13, 2025 in Berlin, Germany. The German Christian Democrats (CDU), its Bavarian sister party, the CSU, and the German Social Democrats (SPD) are seeking to loosen restrictions on debt limits, in German known as the \"debt brake \" (\"Schuldenbremse\"), in order to enable a EUR 500 billion investment into infrastructure and large-scale spending on defence. The bill is being debated in the pre-February elections Bundestag, where it only needs the additional support of the Greens Party for the required two-thirds majority, as the new Bundestag will not be sworn in until later this month. Both the far-right AfD and the leftist Die Linke are crying foul and seeking intervention from Germany's Federal Constitutional Court. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Gillamoos: Söder warnt vor \"Übernahme Deutschlands\" durch die AfD",
      "teaser": "Die Freiheit in Deutschland sei \"wackeliger denn je\", sagt der CSU-Vorsitzende auf dem Gillamoos. AfD-Chef Chrupalla will Regierungsverantwortung für seine Partei.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/markus-soeder-gillamoos-volksfest-afd-tino-chrupalla"
    },
    {
      "title": "Nahostkonflikt: Israel greift Hamas-Führungsspitze in Katar an",
      "teaser": "Israel hat nach eigenen Angaben die Führungsstruktur der Hamas in Doha angegriffen. Die Hamas erklärt den Angriff für gescheitert, ihr Auslandschef habe überlebt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/israel-katar-angriff-hamas-fuehrung-reaktionen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bürgergeld: \"Ich bin doch keine Maschine\"",
      "teaser": "Mario Trutschel lebt von Bürgergeld. Er hat Abitur und eine Ausbildung, aber seit elf Jahren keinen Job. Will er nicht arbeiten? Oder kann er nicht?",
      "url": "https://www.zeit.de/2025/37/buergergeld-arbeitslosigkeit-jobcenter-beruf",
      "image_url": "https://img.zeit.de/2025/37/ich-bin-doch-keine-maschine-bild-2/super__430x287",
      "image_title": "Bürgergeld: Mario Trutschel ist 50 Jahre alt und lebt in Halle. Zuletzt arbeitete er in einem Callcenter."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russische Besatzung in Berdjansk: Wehe, wenn sie falsch \"Danke\" sagen",
      "teaser": "Soldaten nehmen sich Handys, Wohnungen, Frauen: In Berdjansk sieht man, was passiert, wenn Russen eine ukrainische Stadt besetzen.",
      "url": "https://www.zeit.de/2025/37/russische-besatzung-berdjansk-ukraine-militaer-staatsbuergerschaft",
      "image_url": "https://img.zeit.de/2025/37/der-krankenwagen-nimmt-nur-noch-patienten-mit-russischem-pass-mit-im-supermarkt-werden-chats-auf-dem-bild-1/super__430x287",
      "image_title": "Russische Besatzung in Berdjansk: Ein Autokorso mit Militärfahrzeugen feiert die russische Besatzung"
    },
    {
      "title": "Asyl: Zahl der Empfänger von Asylbewerberleistungen geht deutlich zurück",
      "teaser": "Im Jahr 2024 ist die Zahl der Asylbewerber, die staatliche Leistungen beziehen, um zehn Prozent gesunken. Die meisten Berechtigten kommen aus der Türkei und aus Syrien.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/asyl-bewerber-leistungen-gesunken-2024",
      "image_url": "https://img.zeit.de/2025-09/asyl-bewerber-leistungen-gesunken-2024-bild/wide__892x502",
      "image_title": "Asyl: Eine Flüchtlingsfamilie geht durch die zu einer Massenunterkunft umfunktionierten Messehalle in Frankfurt. (zu dpa: «Familie und Staatsbürgerschaft: Koalition plant Verschärfung») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Tusk wirft Russland \"Provokation großen Ausmaßes\" vor",
      "teaser": "Streitkräfte haben mutmaßlich russische Flugobjekte im polnischen Luftraum abgeschossen. Ministerpräsident Tusk spricht von einer \"ernsten Lage\". Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/2025-09/donald-tusk-bild-2/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Poland's Prime Minister Donald Tusk speaks during a press conference announcing changes in his government in Warsaw, Poland, July 23, 2025. (Photo by Wojtek RADWANSKI / AFP) (Photo by WOJTEK RADWANSKI/AFP via Getty Images)"
    },
    {
      "title": "Presseschau zu Israels Angriff in Katar: \"Diplomatische Lösung für Gaza in weite Ferne gerückt\"",
      "teaser": "Die internationale Presse reagiert gemischt auf Israels Angriff auf Hamas-Führer in Katar. Es gibt harsche Kritik, aber auch Verständnis. Die Presseschau",
      "url": "https://www.zeit.de/politik/ausland/2025-09/katar-israel-hamas-presseschau",
      "image_url": "https://img.zeit.de/2025-09/katar-israel-hamas-presseschau-bild/super__430x287",
      "image_title": "Presseschau zu Israels Angriff in Katar: Smoke rises after several blasts were heard in Doha, Qatar, September 9, 2025. REUTERS/Ibraheem Abu Mustafa"
    },
    {
      "title": "Kommunalwahl in NRW: NRW-Kommunalwahl wird zum Stimmungstest für Schwarz-Rot",
      "teaser": "Am Sonntag werden in Nordrhein-Westfalen kommunale Vertreter gewählt. Welche Themen könnten die Wahl entscheiden? Wie sehen die Prognosen aus? Ein Überblick",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/kommunalwahl-nrw-2025-stimmzettel-faq",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/kommunalwahl-nrw-2025-stimmzettel-faq-bild-4/wide__892x502",
      "image_title": "Kommunalwahl in NRW: Wahlplakate der SPD und CDU im Bezirk Dortmund."
    },
    {
      "title": "Nato: Polen meldet Abschuss mutmaßlich russischer Drohnen über Staatsgebiet",
      "teaser": "Bei Angriffen Russlands auf die Ukraine ist laut Polens Militär der Luftraum des Landes verletzt worden. Auch ein Wohnhaus im Osten Polens soll getroffen worden sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/polen-nato-ukraine-drohnen-russland-warnung-luftabwehr-alarmbereitschaft",
      "image_url": "https://img.zeit.de/politik/ausland/ukraine-krieg-news-liveblog-bild/super__430x287",
      "image_title": "Nato: Der Fernsteuerungsbildschirm einer Drohne: Russische Drohnen sind offenbar in den polnischen Luftraum eingedrungen."
    },
    {
      "title": "Rechtsstreit mit Trump: Bundesgericht gibt Fed-Vorständin Lisa Cook im Entlassungsstreit Recht",
      "teaser": "Die vom US-Präsidenten entlassene Lisa Cook darf vorerst im Amt bleiben. Im Streit mit Trump erzielt sie einen Erfolg. Der Fall könnte nun vor den Supreme Court gehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/lisa-cook-gericht-entlassung-fed-notenbank-trump",
      "image_url": "https://img.zeit.de/2025-09/lisa-cook-trump-bild/super__430x287",
      "image_title": "Rechtsstreit mit Trump: WASHINGTON, DC - JUNE 21: Lisa DeNell Cook, nominee to be a member of the Board of Governors of the Federal Reserve System, testifies during a Senate Banking nominations hearing on June 21, 2023 in Washington, DC. If confirmed, Cook would be the first Black woman to sit on the Board of Governors in its 108-year history. (Photo by Drew Angerer/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Macht des Westens: Die Mär von einer neuen Weltordnung",
      "teaser": "China, Russland und Nordkorea demonstrieren ihren Machtwillen. Doch der Westen bleibt den Diktaturen überlegen – auch wenn US-Präsident Trump noch so viel Chaos stiftet.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/alternative-weltordnung-china-russland-nordkorea-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/alternative-weltordnung-china-russland-nordkorea-5vor8-bild/wide__892x502",
      "image_title": "Macht des Westens: Artists take part in a performance at the Great Hall of the People, following a military parade marking the 80th anniversary of victory over Japan and the end of World War II, in Beijing on September 3, 2025."
    },
    {
      "title": "Europaparlament: Ursula von der Leyen hält Rede zur Lage der Europäischen Union",
      "teaser": "In ihrer Rede zur Lage der EU wird die Kommissionspräsidentin Bilanz zu ihrer zweiten Amtszeit ziehen. Ein Schwerpunkt dürfte die Wettbewerbsfähigkeit der EU sein.",
      "url": "https://www.zeit.de/politik/2025-09/von-der-leyen-rede-lage-eu-parlament",
      "image_url": "https://img.zeit.de/politik/2025-09/von-der-leyen-rede-eu-parlament-strassburg-bild/super__430x287",
      "image_title": "Europaparlament: European Commission President Ursula von der Leyen speaks during a debate on the conclusions of the European Council meeting of March 20, 2025, as part of a plenary session at the European Parliament on April 1, 2025 in Strasbourg, eastern France. (Photo by FREDERICK FLORIN / AFP) (Photo by FREDERICK FLORIN/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bundeswehr: Die Truppe wird geschätzt, aber nur wenige wollen hin",
      "teaser": "Die Bundeswehr und die Sicherheitspolitik der Bundesregierung stoßen auf breite Zustimmung. Für den Soldatenberuf interessieren sich aber immer weniger Deutsche.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/bundeswehr-arbeitgeber-sicherheitspolitik-wehrpflicht-verteidigung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/bundeswehr-arbeitgeber-sicherheitspolitik-wehrpflicht-verteidigung-bild/super__430x287",
      "image_title": "Bundeswehr: Tag der Bundeswehr Neubrandenburg 2025"
    },
    {
      "title": "Israelischer Angriff in Katar: Katar will weiter zwischen Israel und Hamas vermitteln",
      "teaser": "Katars Premier hat den Angriff auf Doha als \"heimtückisch\" bezeichnet. Die USA hätten Katar erst nach dem Beginn informiert. Der UN-Sicherheitsrat greift das Thema auf.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/israel-angriff-katar-vermittlungen-usa-donald-trump-warnung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/qatar-doha-explosion-bild/wide__892x502",
      "image_title": "Israelischer Angriff in Katar: Rauch steigt nach Explosionen in Doha, der katarischen Hauptstadt, auf."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Regierungskrise in Frankreich: In Frankreich könnte die Republik auf der Kippe stehen",
      "teaser": "Frankreich erlebt eine Krise wie seit Jahrzehnten nicht mehr. Das Land bekommt den fünften Regierungschef in zwei Jahren. Er steht vor einer schier unlösbaren Aufgabe.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/frankreich-krise-emmanuel-macron-proteste-demokratie-fuenfte-republik",
      "image_url": "https://img.zeit.de/politik/2025-09/regierungskrise-frankreich-macron-bild/super__430x287",
      "image_title": "Regierungskrise in Frankreich: Zerreißprobe für Macron"
    },
    {
      "title": "Nachrichtenpodcast: Afrikas Stimme im Klimakampf",
      "teaser": "Im Kampf gegen die Klimakrise will Afrika vorangehen. Was hat der zweite Afrikanische Klimagipfel gebracht? Und: Neue Protestbewegung möchte Frankreich lahmlegen.",
      "url": "https://www.zeit.de/politik/2025-09/afrikanischer-klimagipfel-aethiopien-klimaschutz-addis-abeba-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Afrikas Stimme im Klimakampf"
    },
    {
      "title": "Liveblog:Krieg in Gaza: UN-Sicherheitsrat tagt zu israelischem Angriff in Katar",
      "teaser": "Der UN-Sicherheitsrat kommt nach dem Angriff in Doha zu einer Dringlichkeitssitzung zusammen. Katar kritisiert die späte Warnung durch die USA. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/un-sicherheitsrat-katar-bild/super__430x287",
      "image_title": "Krieg in Gaza: Sitzung des UN-Sicherheitsrats"
    },
    {
      "title": "Bundestagspräsidentin: Ricarda Lang wirft Julia Klöckner polarisierendes Verhalten vor",
      "teaser": "Julia Klöckner sei eine \"Polarisierungsunternehmerin\", sagt Grünenpolitikerin Ricarda Lang. Die Bundestagspräsidentin werde ihrem Amt mit Symboldebatten nicht gerecht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/julia-kloeckner-ricarda-lang-parteilichkeit-spaltung-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/ricarda-lang-julia-kloeckner-kritik/super__430x287",
      "image_title": "Bundestagspräsidentin: Ricarda Lang (Bündnis 90/Die Grünen) spricht im Bundestag bei der Fortsetzung der Haushaltsberatungen. (zu dpa: «Grünen-Politikerin Lang nennt Klöckner «Polarisierungsunternehmerin»») Service +++ dpa-Bildfunk +++ Aufnahmedatum 10.07.2025 Bildnachweis picture alliance/dpa | Niklas Treppner"
    },
    {
      "title": "Matthias Moosdorf: AfD verhängt Ordnungsgeld gegen Abgeordneten nach Russlandreise",
      "teaser": "Der Abgeordnete Matthias Moosdorf muss wegen eines unangemeldeten Besuchs in Russland eine Geldstrafe zahlen. Seine Fraktion gestattet ihm zudem zunächst keine Redezeit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/matthias-moosdorf-afd-fraktion-russland-reise-ordnungsgeld",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/matthias-moosdorf-afd-russland-bundestag/super__430x287",
      "image_title": "Matthias Moosdorf: Matthias Moosdorf (AfD) bei der Bundestagsdebatte zur \"Friedensinitiative für die Ukraine und Russland\". (zu dpa: «Russlandreise – AfD-Fraktion verhängt Ordnungsgeld gegen Abgeordneten») Service +++ dpa-Bildfunk +++ Aufnahmedatum 18.01.2024"
    },
    {
      "title": "Iranisches Atomprogramm: Iran und Atomenergie-Organisation bestimmen Rahmen für Zusammenarbeit",
      "teaser": "Der Iran und die IAEA haben Eckpunkte für die Wiederaufnahme ihrer Kooperation festgelegt. IAEA-Chef Rafael Grossi spricht von einem \"wichtigen Schritt\".",
      "url": "https://www.zeit.de/politik/2025-09/iran-internationale-atomenergiebehoerde-rafael-grossi-abbas-araghtschi",
      "image_url": "https://img.zeit.de/politik/2025-09/iran-iaea-zusammenarbeit-kairo/super__430x287",
      "image_title": "Iranisches Atomprogramm: CAIRO, EGYPT - SEPTEMBER 9: Iranian Foreign Minister Abbas Araqchi (R) and Director General of the International Atomic Energy Agency (IAEA) Rafael Grossi (L) sign a protocol concerning Nuclear Inspections on September 9, 2025 in Cairo, Egypt. Iran had halted inspections of its nuclear program since Israel and the United States bombed several facilities in June. (Photo by Sayed Hassan/Getty Images)"
    },
    {
      "title": "Israelischer Angriff in Katar: Friedrich Merz nennt Angriff auf Hamas in Doha \"nicht akzeptabel\"",
      "teaser": "Der Bundeskanzler verurteilt den israelischen Angriff auf die Hamas-Führung in Katar. US-Präsident Trump äußert Bedauern über den \"Ort dieses Angriffs\".",
      "url": "https://www.zeit.de/politik/ausland/2025-09/israel-angriff-doha-katar-hamas-johann-wadephul-kritik",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/israel-angriff-doha-katar-hamas-johann-wadephul-kritik-bild/super__430x287",
      "image_title": "Israelischer Angriff in Katar: A man walks near a damaged building, following an Israeli attack on Hamas leaders, according to an Israeli official, in Doha, Qatar, September 9, 2025. REUTERS/Ibraheem Abu Mustafa"
    },
    {
      "title": "Bundesverfassungsgericht: SPD rechnet mit Richterwahl noch diesen Monat – Union zurückhaltender",
      "teaser": "Geht es nach der SPD, dürfte die zuletzt gescheiterte Richterwahl für das Bundesverfassungsgericht im September stattfinden. Ihr Koalitionspartner legt sich ungern fest.",
      "url": "https://www.zeit.de/politik/2025-09/richterwahl-bundesverfassungsgericht-spd-union",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/richterwahl-bundesverfassungsgericht-spd-union-bild/super__430x287",
      "image_title": "Bundesverfassungsgericht: Der erste Senat des Bundesverfassungsgerichts - Stephan Harbarth (l) und Yvonne Ott - kommt in den Verhandlungssaal des Bundesverfassungsgerichts. Im Streit um die Abschöpfung von Überschusserlösen im Zuge der Strompreisbremse sind 22 betroffene Ökostromerzeuger am Bundesverfassungsgericht gescheitert. Ihre Verfassungsbeschwerden blieben ohne Erfolg, wie das Gericht in Karlsruhe entschied. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rente: Berater des Wirtschaftsministeriums fordern höheres Rentenalter",
      "teaser": "Von Bundeswirtschaftsministerin Katherina Reiche eingesetzte Berater empfehlen eine Anhebung des Rentenalters. Sie argumentieren mit der steigenden Lebenserwartung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/rente-bundesregierung-bundeswirtschaftsministerium",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/rentenalter-bundesregierung-bundeswirtschaftsministerium/super__430x287",
      "image_title": "Rente: Berater des Wirtschaftsministeriums fordern höheres Rentenalter"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nela Kruschinski: \"Anfangs dachte ich noch: Will mich jemand verarschen?\"",
      "teaser": "Die Juso-Ortsvorsitzende Nela Kruschinski aus dem Sauerland wurde verdächtigt, Anti-Merz-Graffiti gesprüht zu haben. Es folgte eine Hausdurchsuchung – rechtswidrig.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/nela-kruschinski-friedrich-merz-graffiti-hausdurchsuchung-spd",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/nela-kruschinski-friedrich-merz-graffiti-hausdurchsuchung-spd-bild/super__430x287",
      "image_title": "Nela Kruschinski: Portrait Nela Kruschinski SPD"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Beitragsbemessungsgrenze: Willkommen in der Idiokratie",
      "teaser": "Nun streiten wir sogar über die Beitragsbemessungsgrenze der Sozialversicherung. Sachargumente spielen dabei keine Rolle mehr. Es geht nur um den taktischen Vorteil.",
      "url": "https://www.zeit.de/wirtschaft/2025-09/beitragsbemessungsgrenze-baerbel-bas-sozialversicherung-erhoehung",
      "image_url": "https://img.zeit.de/wirtschaft/2025-09/beitragsbemessungsgrenze-baerbel-bas-sozialversicherung-erhoehung-bild/super__430x287",
      "image_title": "Beitragsbemessungsgrenze: Willkommen in der Idiokratie"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Minijobs: Raus aus der Minijobfalle!",
      "teaser": "Die Bundesregierung will beim Sozialen sparen und die Wirtschaft stärken. Eine Reform der Minijobs könnte bei beidem helfen – und die Beschäftigten besserstellen.",
      "url": "https://www.zeit.de/wirtschaft/2025-09/minijobs-bundesregierung-steuern-arbeitsverhaeltnis-wirtschaftspolitik-5vor8",
      "image_url": "https://img.zeit.de/politik/2025-09/minijobs-bundesregierung-steuern-arbeitsverhaeltnis-wirtschaftspolitik-5vor8-bild-2/super__430x287",
      "image_title": "Minijobs: Eine Reinigungskraft staubt im Paul-Löbe Haus vor einer Sondersitzung des Bundestags zur Vereidigung der neue Verteidigungsministerin Kramp-Karrenbauer die Stühle ab. (zu dpa «Statistisches Bundesamt veröffentlicht Zahlen zur atypischen Beschäftigung») +++ dpa-Bildfunk +++ 23/07/2019"
    },
    {
      "title": "Klimapolitik der Bundesregierung: So macht sich die Regierung heimlich vom Klimaschutz frei",
      "teaser": "Lars Klingbeil schreddert hart errungene Fortschritte der Klimapolitik, indem er das Versagen dieser Regierung finanziell absichert. Das ist schäbig.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/klimapolitik-bundesregierung-lars-klingbeil-schwarz-rote-koalition",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/klimapolitik-bundesregierung-lars-klingbeil-schwarz-rote-koalition-bild/super__430x287",
      "image_title": "Klimapolitik der Bundesregierung: So macht sich die Regierung heimlich vom Klimaschutz frei"
    }
  ]
}