{
  "timestamp": "2025-11-07T14:10:28",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.389dfaa0adfba1871619.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.e090f4979f23ff0fa1de.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.7ed2f6b3dab9585de2db.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Z+ (abopflichtiger Inhalt); Syrien-Debatte: Er triggert die Einheizer in der Union",
      "teaser": "Wie konnte die Syrien-Debatte zu einer Wadephul-Debatte werden? Die Union von heute kümmert sich nicht mehr um Werte, die selbst Helmut Kohl noch hochgehalten hat.",
      "url": "https://www.zeit.de/politik/2025-11/syrien-debatte-johann-wadephul-cdu-union-helmut-kohl-werte-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/johann-wadephul-helmut-kohl-moral-bild/wide__892x502",
      "image_title": "Syrien-Debatte: Germany's Foreign Minister Johann Wadephul meets with Egypt's foreign minister at a hotel in Cairo's eastern outskirts on October 7, 2025."
    },
    {
      "title": "Aufrüstung: China stellt dritten Flugzeugträger \"Fujian\" in Dienst der Marine",
      "teaser": "2022 wurde der Flugzeugträger \"Fujian\" fertiggestellt. Nun ist das Schiff offiziell in die Flotte der chinesischen Marine aufgenommen worden.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/china-fujian-xi-jinping-flugzeugtraeger-militaer",
      "image_url": "https://img.zeit.de/politik/2025-11/china-stellt-dritten-flugzeugtraeger-fujian-in-dienst-bild/super__430x287",
      "image_title": "Aufrüstung: Flugzeugträger \"Fujian\" Die feierliche Inbetriebnahme und Flaggenübergabe des Flugzeugträger \"Fujian\" findet in einem Marinehafen in der Stadt Sanya in der südchinesischen Provinz Hainan statt. Mit der «Fujian» tritt Chinas dritter Flugzeugträger seinen Dienst an. Die Fujian wurde im Juni 2022 vom Stapel gelassen und nach der Provinz Fujian benannt. Der Flugzeugträger ist elektromagnetischen Katapulten ausgestattet. +++ dpa-Bildfunk +++ 05/11/2025"
    },
    {
      "title": "Bundeswehr: Friedrich Merz will bei der Aufrüstung \"keine Zeit verlieren\"",
      "teaser": "Auf der Bundeswehrtagung hat Bundeskanzler Friedrich Merz mehr Tempo bei der Aufrüstung gefordert. Verteidigungsminister Boris Pistorius kündigte weitere Reformen an.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/bundeswehr-friedrich-merz-aufruestung-tempo-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/bundeswehr-friedrich-merz-aufruestung-tempo-bild/super__430x287",
      "image_title": "Bundeswehr: Soldatinnen und Soldaten des Heimatschutzregiments 5 der Bundeswehr stehen bei einem öffentlichen Regimentsappell in der Sporthalle am 26.10.2025 in Oberhof, Thüringen."
    },
    {
      "title": "Drohnensichtungen: Erneut Drohne über Flughafen in Belgien gesichtet",
      "teaser": "Zum dritten Mal in nur einer Woche haben Drohnen über belgischen Flughäfen den Flugverkehr gestört. Die Bundeswehr will nun Drohnenabwehrsysteme schicken.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/drohnen-belgien-flughafen-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/drohnen-belgien-flughafen-bild/super__430x287",
      "image_title": "Drohnensichtungen: Ein Flugzeug bereitet sich am 5. November 2025 auf die Landung am Brüsseler Flughafen in Zaventem vor. Am Abend des 4. November 2025 wurden die Flüge am Hauptflughafen der belgischen Hauptstadt Brüssel nach mutmaßlichen Drohnensichtungen ausgesetzt, wie ein Sprecher mitteilte. „Aufgrund mutmaßlicher Drohnen gibt es keine abfliegenden oder ankommenden Flüge“, erklärte ein Sprecher des Brüsseler Flughafens gegenüber AFP."
    },
    {
      "title": "Bürgermeisterwahl in New York: Zohran Mamdani beruft ausschließlich Frauen in sein Übergangsteam",
      "teaser": "Nach seinem Sieg bei der New-York-Wahl geht Zohran Mamdani mit einem komplett weiblichen Team in die Übergangszeit. Er zeigte sich offen für Gespräche mit Donald Trump.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/zohran-mamdani-new-york-uebergangsteam-frauen-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/zohran-mamdani-new-york-uebergangsteam-frauen-trump-bild/super__430x287",
      "image_title": "Bürgermeisterwahl in New York: NEW YORK, NEW YORK - NOVEMBER 05: Mayor-elect New York Zohran Mamdani (2C) stands alongside members of his transition team, (L-R) Transition Executive Director, Elana Leopold, Transition Co-chairs, Melanie Hartzog, Maria Torres-Springer, and Grace Bonilla arrive for a press conference at the Unisphere in Flushing Meadows Corona Park on November 05, 2025 in the Queens borough of New York City. Mamdani won a historic victory to become the city's 111th mayor defeating independent mayoral candidate Andrew Cuomo and Republican mayoral candidate Curtis Sliwa. (Photo by Alexi J. Rosenfeld/Getty Images)"
    },
    {
      "title": "Reaktion auf Bürgermeisterwahl: Donald Trump will sich um New York \"kümmern\"",
      "teaser": "Der US-Präsident sagt nach dem Wahlsieg des Demokraten Zohran Mamdani, er wolle New York helfen. Ein israelischer Minister ruft New Yorker Juden zur Auswanderung auf.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/buergermeisterwahl-new-york-trump-warnung-mamdani-wirtschaft-alptraum"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Vicente Valentim: \"Angela Merkel lag richtig\"",
      "teaser": "Haben Menschen früher rechter gedacht, als sie gewählt haben? Der Forscher Vicente Valentim sagt, dass wir eine Ursache für den Erfolg extrem rechter Parteien übersehen.",
      "url": "https://www.zeit.de/politik/2025-10/vicente-valentim-soziale-ungerechtigkeit-normalisierung-rechtsextremismus"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Helmut Schmidt : \"Helmut Schmidt hätte den Aufstieg der AfD vielleicht verhindert\"",
      "teaser": "Der Erfolg der Rechtsradikalen. Der russische Angriff auf die Ukraine. Was würde Helmut Schmidt dazu sagen? Ein Gespräch zum zehnten Todestag des Altkanzlers.",
      "url": "https://www.zeit.de/2025/47/helmut-schmidt-todestag-sandra-maischberger-giovanni-di-lorenzo-peer-steinbrueck",
      "image_url": "https://img.zeit.de/2025/47/helmut-schmidt-in-saft-und-kraft-haette-den-aufstieg-der-afd-vielleicht-verhindert-bild-10/super__430x287",
      "image_title": "Helmut Schmidt: Helmut Schmidt in seinem Büro in der ZEIT-Redaktion am 21.02.2001. ++++++++++<br /> Helmut Schmidt, SPD, Altbundeskanzler, Heraus- geber der Zeit S/W-Foto, Europa, Deutschland, Portrait, Politik, Politiker, 10/00"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Vicente Valentim: \"Angela Merkel lag richtig\"",
      "teaser": "Haben Menschen früher rechter gedacht, als sie gewählt haben? Der Forscher Vicente Valentim sagt, dass wir eine Ursache für den Erfolg extrem rechter Parteien übersehen.",
      "url": "https://www.zeit.de/politik/2025-10/vicente-valentim-soziale-ungerechtigkeit-normalisierung-rechtsextremismus"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Antifa: Da brennt was durch",
      "teaser": "Die linksextreme Antifa übt sich in Selbstjustiz gegen die AfD. Doch genau das ist der falsche Antifaschismus.",
      "url": "https://www.zeit.de/2025/47/antifa-afd-brandanschlag-linksextremismus-gewalt-demokratie-gxe"
    },
    {
      "title": "Bürgermeisterwahl in New York: Zohran Mamdani beruft ausschließlich Frauen in sein Übergangsteam",
      "teaser": "Nach seinem Sieg bei der New-York-Wahl geht Zohran Mamdani mit einem komplett weiblichen Team in die Übergangszeit. Er zeigte sich offen für Gespräche mit Donald Trump.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/zohran-mamdani-new-york-uebergangsteam-frauen-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/zohran-mamdani-new-york-uebergangsteam-frauen-trump-bild/super__430x287",
      "image_title": "Bürgermeisterwahl in New York: NEW YORK, NEW YORK - NOVEMBER 05: Mayor-elect New York Zohran Mamdani (2C) stands alongside members of his transition team, (L-R) Transition Executive Director, Elana Leopold, Transition Co-chairs, Melanie Hartzog, Maria Torres-Springer, and Grace Bonilla arrive for a press conference at the Unisphere in Flushing Meadows Corona Park on November 05, 2025 in the Queens borough of New York City. Mamdani won a historic victory to become the city's 111th mayor defeating independent mayoral candidate Andrew Cuomo and Republican mayoral candidate Curtis Sliwa. (Photo by Alexi J. Rosenfeld/Getty Images)"
    },
    {
      "title": "Gasspeicherumlage: Bundestag beschließt Entlastung für Gasverbraucher",
      "teaser": "Haushalte und Unternehmen müssen ab 2026 keine Gasspeicherumlage mehr zahlen. Der Bund finanziert die jährlichen Kosten künftig aus dem Klima- und Transformationsfonds.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/gasspeicherumlage-bundestag-entlastung-gas-verbraucher"
    },
    {
      "title": "Reaktion auf Bürgermeisterwahl: Donald Trump will sich um New York \"kümmern\"",
      "teaser": "Der US-Präsident sagt nach dem Wahlsieg des Demokraten Zohran Mamdani, er wolle New York helfen. Ein israelischer Minister ruft New Yorker Juden zur Auswanderung auf.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/buergermeisterwahl-new-york-trump-warnung-mamdani-wirtschaft-alptraum"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nationalismus in den USA : Ganz der gute Nachbar",
      "teaser": "Früher war alles besser. Denkt Eric Orwoll und baut zusammen mit anderen in den USA ein Dorf – nur für Weiße mit Stammbaum. Ist das legal? Ein Besuch in Arkansas",
      "url": "https://www.zeit.de/politik/ausland/2025-11/arkansas-usa-dorf-weisse-return-to-the-land-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/arkansas-usa-dorf-weisse-return-to-the-land-donald-trump-bild/super__430x287",
      "image_title": "Nationalismus in den USA: Jonathan Mellorni (left) and his partner Joey Janikowski (right) met online and decided they would live together on the all white development near Ravenden, Arkansas. The couple believes that white people are in need of protection and preservation and that this community's goals are the right fit for them. (Houston Cofield for Die Zeit) Houston Cofield hat mit Rieke Havertz einen Ort in Arkansas besucht in dem ein Dorf von Weissen für ausschliesslich Weisse gebaut werden soll"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Shutdown in den USA: \"Die Republikaner wollen diesen Schmerz\"",
      "teaser": "So langsam geht der Shutdown in den USA an die Substanz. Nun trifft es auch die Lebensmittelhilfen – die gerade jetzt viele nötig haben, die nicht mehr bezahlt werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/shutdown-usa-krankenversicherung-obamacare-lebensmittelhilfe-snap",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/shutdown-usa-krankenversicherung-obamacare-lebensmittelhilfe-snap-bild-01/super__430x287",
      "image_title": "Shutdown in den USA: WASHINGTON, DC - OCTOBER 30: Volunteers organize donated pasta, soup, canned meats, peanut butter and other non-perishable items during a food drive in front of the U.S. Department of Agriculture on the National Mall during the 30th day of the federal government shutdown, October 30, 2025 in Washington, DC. Hosted by the Federal Unionists Network, Free DC and other activist organizations, the food drive and political rally brought together faith leaders, food bank workers, and furloughed federal employees who demanded that the Trump administration release $6 billion in emergency funds for the Supplemental Nutrition Assistance Program (SNAP), which helps 42 million people pay for groceries every month. (Photo by Chip Somodevilla/Getty Images)"
    },
    {
      "title": "Untersuchungsausschuss in Mecklenburg-Vorpommern: Gabriel nennt Fehleinschätzung von Putins Absichten \"größten Fehler\"",
      "teaser": "\"Bittere Erkenntnis\": Ex-Bundesminister Sigmar Gabriel hat Fehler im Umgang mit Russland eingeräumt. Der frühere SPD-Chef sagte im Nord-Stream-Untersuchungsausschuss aus.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/nord-stream-2-sigmar-gabriel-untersuchungsauschuss-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/nord-stream-2-sigmar-gabriel-untersuchungsauschuss-bild/wide__892x502",
      "image_title": "Untersuchungsausschuss in Mecklenburg-Vorpommern: Sigmar Gabriel (SPD), ehemaliger Bundesminister für Wirtschaft und Energie, sitzt kurz vor Beginn der öffentlichen Zeugenvernehmung im Untersuchungsausschusses zur Stiftung Klima- und Umweltschutz MV im Schloss Schwerin."
    },
    {
      "title": "Politikpodcast : \"Die Blutlachen sind aus dem All zu erkennen\"",
      "teaser": "Was sind die Hintergründe des Bürgerkriegs im Sudan? Und wer könnte den mutmaßlichen Völkermord stoppen? Unser Thema diese Woche im Podcast",
      "url": "https://www.zeit.de/politik/2025-11/buergerkrieg-sudan-militaer-rsf-darfur-politikpodcast",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/buergerkrieg-sudan-militaer-rsf-darfur-politikpodcast-bild/super__430x287",
      "image_title": "Politikpodcast: FILE - A woman who fled el-Fasher, after Sudan's paramilitary forces killed hundreds of people in the western Darfur region, rests at a camp in Tawila, Sudan, Oct. 31, 2025. (AP Photo/Mohammed Bakry, File)"
    },
    {
      "title": "Schengenraum: EU verschärft Visa-Regeln für russische Staatsbürger",
      "teaser": "Für jede Reise in die EU ein neues Visum: Die EU-Kommission erschwert russischen Staatsbürgern die Einreise. Grund sei die hybride Kriegsführung Russlands in Europa.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/eu-visa-schengen-russland-einreise-sabotage-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/eu-verschaerft-visa-regeln-fuer-russen-bild/super__430x287",
      "image_title": "Schengenraum: Symbolbild: Der 23-jährige Ivan aus Russland wartet am 25. September 2022 am Grenzübergang Vaalimaa in Virolahti, Finnland, in einer Schlange, um seinen Reisepass kontrollieren zu lassen."
    },
    {
      "title": "Union: Jens Spahn lobt Donald Trumps Außenpolitik",
      "teaser": "Unionsfraktionschef Jens Spahn blickt positiv auf Donald Trumps diplomatische Bemühungen. Dass es in Gaza Frieden gebe, sei ein Erfolg, sagte Spahn der ARD.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/usa-jens-spahn-donald-trump",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/jens-spahn-lobt-donald-trumps-us-aussenpolitik-bild/wide__892x502",
      "image_title": "Union: Jens Spahn, Vorsitzender der Unions-Fraktion im Bundestag, gibt zu Beginn der Sitzung seiner Bundestagsfraktion eine Pressekonferenz am 07.10.2025."
    },
    {
      "title": "Regionalisierungsgesetz: Bundestag sichert Finanzierung des Deutschlandtickets bis 2030",
      "teaser": "Bund und Länder teilen sich bis 2030 die Kosten für die Absicherung des Deutschlandtickets. Der Preis für die Abonnenten soll ab 2027 über einen Index festgelegt werden.",
      "url": "https://www.zeit.de/mobilitaet/2025-11/deutschlandticket-bundestag-finanzierung-bund-bundeslaender-gxe",
      "image_url": "https://img.zeit.de/mobilitaet/2025-11/abstimmung-bundestag-deutschlandticket-eil-bild/super__430x287",
      "image_title": "Regionalisierungsgesetz: Der Regionalexpress RB20 nach Leipzig fährt vor dem rötlich gefärbten Morgenhimmel in Richtung Stadt am 05.11.2025."
    },
    {
      "title": "Sexualisierte Übergriffe: Mexikos Präsidentin startet Initiative gegen sexuelle Belästigung",
      "teaser": "Nach einem sexuellen Übergriff auf sie startet Mexikos Präsidentin Claudia Sheinbaum eine landesweite Kampagne. Die Politikerin strebt unter anderem Haftstrafen an.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/sexuelle-belaestigung-mexiko-kampagne",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/peru-kongress-sheinbaum-unerwuenschten-person-bild/super__430x287",
      "image_title": "Sexualisierte Übergriffe: Die Präsidentin von Mexiko, Claudia Sheinbaum Pardo, während ihrer morgendlichen Pressekonferenz im Nationalpalast am 3. November 2025 in Mexiko-Stadt, Mexiko."
    },
    {
      "title": "Pariser Philharmonie: Festnahmen nach Störung beim Konzert des Israel Philharmonic Orchestra",
      "teaser": "In der Pariser Philharmonie haben Zuschauer wiederholt das Konzert eines israelischen Sinfonieorchesters gestört. Die Polizei nahm vier Menschen in Gewahrsam.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/festnahmen-paris-philharmonie-stoerung-israelisches-sinfonieorchester-gxe",
      "image_url": "https://img.zeit.de/kultur/2025-11/paris-konzert-israelisches-sinfonieorchester-vier-festnahmen-bild/wide__892x502",
      "image_title": "Pariser Philharmonie: Lahav Shani, steht nach der Verleihung der Goldenen Ehrenmünze der Stadt München an Dirigent Mehta am 26.01.2024 auf der Bühne."
    },
    {
      "title": "Konferenz in Sotschi: CSU spricht wegen Russlandreise von AfD-Politikern von \"Landesverrat\"",
      "teaser": "CSU-Generalsekretär Martin Huber geht eine Gruppe von AfD-Abgeordneten wegen einer geplanten Reise ins russische Sotschi hart an. Auch aus der CDU kommt Kritik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/csu-afd-abgeordnete-russland-reise-landesverrat",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/csu-afd-abgeordnete-russland-reise-landesverrat-bild/super__430x287",
      "image_title": "Konferenz in Sotschi: The General Secretary of the Bavarian conservative Christian Social Union (CSU) party Martin Huber arrives for the continuation of coalition talks between the conservative CDU/CSU party union and the SPD, on April 8, 2025 at the CDU's headquarters in Berlin. (Photo by Odd ANDERSEN / AFP) (Photo by ODD ANDERSEN/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Andreas Zick: \"Was die Mitte unter Demokratie versteht, verändert sich dramatisch\"",
      "teaser": "Andreas Zick untersucht seit Jahren, wie anfällig die Deutschen für Rechtsextremismus sind. Er warnt vor einem wachsenden Graubereich – hat aber auch eine gute Nachricht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/andreas-zick-mitte-studie-rechtsextremismus-politische-rechte",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/andreas-zick-mitte-studie-rechtsextremismus-politische-rechte-bild-2/super__430x287",
      "image_title": "Andreas Zick: \"Was die Mitte unter Demokratie versteht, verändert sich dramatisch\""
    },
    {
      "title": "E-Zigaretten: Bundestag fordert Verbot von elektronischen Einwegzigaretten",
      "teaser": "Einmal benutzt, ab in den Müll: Einwegvapes könnte es in Deutschland bald nicht mehr geben. Die Bundesregierung soll ein Verbot prüfen, entschied der Bundestag.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/e-zigaretten-vapes-verbot-bundestag-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/e-zigaretten-vapes-verbot-bundestag-bild/wide__892x502",
      "image_title": "E-Zigaretten: Ein Einweg-Vaping-Gerät liegt am 30. Mai 2023 in Manchester, England, auf einer Straße und wurde von einem Fahrzeug plattgefahren."
    },
    {
      "title": "Sudan: Drohnenangriffe auf Khartum nach einseitig verkündeter Waffenruhe",
      "teaser": "Im Sudan hat es offenbar Drohnenangriffe auf die Hauptstadt Khartum und ihr Umland gegeben. Am Vortag hatte die RSF-Miliz angegeben, sie habe einer Waffenruhe zugestimmt.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/sudan-khartum-angriffe-drohnen-rsf-waffenruhe-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/sudan-krieg-drohnenangriffe-khartum-bild/super__430x287",
      "image_title": "Sudan: Armeeangehörige gehen in der Nähe eines zerstörten Militärfahrzeugs und bombardierter Gebäude vorbei, während die sudanesische Armee Gebiete zurückerobert und einige vertriebene Einwohner in die verwüstete Hauptstadt im Bundesstaat Khartum im Sudan zurückkehren, 26. März 2025."
    },
    {
      "title": "Ukrainekarte aktuell: Russische Streitkräfte dringen in Kostjantyniwka ein",
      "teaser": "Bei Kostjantyniwka haben russische Truppen Gelände eingenommen und sind ins Stadtgebiet eingedrungen. Auch bei Pokrowsk und Wowtschansk sind sie vorgerückt.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Russische Streitkräfte dringen in Kostjantyniwka ein"
    },
    {
      "title": "Migration: Zahl syrischer Zuwanderer sinkt deutlich",
      "teaser": "Im laufenden Jahr sind bisher deutlich weniger Syrer nach Deutschland gekommen als im gleichen Zeitraum 2024. Die Zahl hat sich im Jahresvergleich nahezu halbiert.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/migration-syrien-statistik-rueckgang-zuzug-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/weniger-syrer-kommen-nach-deutschland-bild/super__430x287",
      "image_title": "Migration: Abu Muhammad bereitet am 31. Oktober 2025 in Ariha, Syrien, Speisen und Gebäck zu. Er verkauft Gebäck aus seinem Wagen, um seinen Lebensunterhalt zu verdienen."
    },
    {
      "title": "Naher Osten: USA wollen Gaza-Friedensplan zügig durch UN-Sicherheitsrat bringen",
      "teaser": "Laut US-Präsident Trump sollen schon \"sehr bald\" 20.000 internationale Soldaten nach Gaza entsandt werden. Ihre Hauptaufgabe soll die Entmilitarisierung des Gebiets sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/gaza-friedensplan-trump-stabilisierungstruppen-un-sicherheitsrat-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/gaza-friedensplan-trump-stabilisierungstruppen-un-sicherheitsrat-bild/super__430x287",
      "image_title": "Naher Osten: Displaced Palestinians shelter in tents, amid a ceasefire between Israel and Hamas, in Gaza City, November 4, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Wahlen: Eine Wunderwaffe für die Demokraten",
      "teaser": "Sollte die Opposition in den USA weiter nach links oder in die Mitte rücken, um Donald Trump zu besiegen? Womöglich ist das die vollkommen falsche Frage.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/us-wahlen-gerontokratie-alter-kandidaten-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/us-wahlen-gerontokratie-alter-kandidaten-5vor8-bild-02/super__430x287",
      "image_title": "US-Wahlen: Representative Mikie Sherrill, Democratic gubernatorial candidate for New Jersey, takes a photo with attendees during an election night event in East Brunswick, New Jersey, US, on Tuesday, Nov. 4, 2025. Democrats reclaimed political momentum Tuesday with gubernatorial victories in Virginia and New Jersey, early signs that voter unease with the economy in President Donald Trump's second term could give them a path to winning control of Congress next year. Mikie Sherrill"
    },
    {
      "title": "US-Angriffe in der Karibik: US-Senat verweigert Kongress Mitspracherecht bei Angriff auf Venezuela",
      "teaser": "Im Senat blockieren die Republikaner die Mitsprache des Kongresses bei möglichen Angriffen auf Venezuela. Das US-Militär tötete erneut drei Menschen auf einem Boot.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-venezuela-angriff-karibik-senat-mitsprache",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/usa-venezuela-angriff-karibik-senat-mitsprache-bild/super__430x287",
      "image_title": "US-Angriffe in der Karibik: U.S. Secretary of Defense Pete Hegseth leaves following a meeting with members of Congress at the U.S. Capitol, in Washington, D.C., U.S., November 5, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "Nachrichtenpodcast: Deutschlands politische Mitte ist demokratielüstern, aber ratlos",
      "teaser": "Weniger rechtsextreme Einstellungen sind kein Grund zur Erleichterung: die Ergebnisse der Mitte-Studie. Und: Der Ukraine steht der nächste, bittere Kriegswinter bevor.",
      "url": "https://www.zeit.de/politik/2025-11/rechtsextremismus-deutschland-mitte-studie-2024-25-rechtsextremes-weltbild-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Deutschlands politische Mitte ist demokratielüstern, aber ratlos"
    },
    {
      "title": "Bundestag: Linkenabgeordnete erneut nicht in Geheimdienstgremium gewählt",
      "teaser": "Auch im zweiten Versuch fehlen der Linkenkandidatin Stimmen für einen Sitz im Geheimdienstausschuss des Bundestags. Ihr Fraktionschef wirft der Union Machtspiele vor.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/linke-geheimdienstausschuss-bundestag-zweite-wahl-keine-mehrheit-clara-buenger",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/linke-geheimdienstausschuss-bundestag-zweite-wahl-keine-mehrheit-clara-buenger-bild/super__430x287",
      "image_title": "Bundestag: Clara Bünger (Die Linke), Mitglied des Deutschen Bundestages, spricht bei der Sitzung des Bundestags am 11. September 2025"
    },
    {
      "title": "Sotschi: AfD-Politiker reisen zu Brics-Konferenz nach Russland",
      "teaser": "Mehrere AfD-Politiker wollen an einer Konferenz der Brics-plus-Staaten in Sotschi teilnehmen. Ein zunächst geplantes Treffen mit Dmitri Medwedew findet doch nicht statt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/afd-russland-reise-brics",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/afd-russland-reise-brics-bild/super__430x287",
      "image_title": "Sotschi: Hans Neuhoff während eines Meinungsaustauschs mit dem Staatssekretär im Verteidigungsministerium der Republik Polen, Pawel Zalewski, im Rahmen der polnischen EU-Ratspräsidentschaft bei der Sitzung des Ausschusses für Sicherheit und Verteidigung im Europäischen Parlament, einer Institution der Europäischen Union, in Brüssel, Belgien, am 27. Januar 2025."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Gasspeicherumlage: Bundestag beschließt Entlastung für Gasverbraucher",
      "teaser": "Haushalte und Unternehmen müssen ab 2026 keine Gasspeicherumlage mehr zahlen. Der Bund finanziert die jährlichen Kosten künftig aus dem Klima- und Transformationsfonds.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/gasspeicherumlage-bundestag-entlastung-gas-verbraucher",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/gasspeicherumlage-bundestag-entlastung-gas-verbraucher-bild-2/super__430x287",
      "image_title": "Gasspeicherumlage: Auf dieser Fotoillustration ist am 20. September 2021 in London, England, eine Gasflamme auf einem Haushaltsherd zu sehen"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Wladimir Putin: Welche Russland-Sanktionen wirken – und welche nutzlos sind",
      "teaser": "Die Maßnahmen des Westens können ihm nichts anhaben, betont Wladimir Putin gern. Aber das ist ein Bluff. In vielen Bereichen erleidet Russland empfindliche Einbußen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/wladimir-putin-russland-eu-sanktionen-5vor8-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/russland-politik-eu-sanktionen-wirksamkeit-5vor8-bild/super__430x287",
      "image_title": "Wladimir Putin: In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin holds a videoconference meeting with members of the Russian government at the Kremlin in Moscow on October 29, 2025. (Photo by Alexander KAZAKOV / POOL / AFP) (Photo by ALEXANDER KAZAKOV/POOL/AFP via Getty Images)"
    },
    {
      "title": "Weltschmerz: Leute, die Welt geht nicht unter! Jedenfalls nicht morgen",
      "teaser": "Statt nur über die neueste Trump-Idiotie zu schimpfen und im Weltuntergang zu schwelgen, sollten wir gute Nachrichten feiern. Beispielsweise den Berliner Baumentscheid",
      "url": "https://www.zeit.de/politik/2025-10/weltschmerz-klimakrise-geopolitik-russland-aktivismus",
      "image_url": "https://img.zeit.de/politik/2025-10/weltschmerz-klimakrise-geopolitik-russland-aktivismus-bild/super__430x287",
      "image_title": "Weltschmerz: Leute, die Welt geht nicht unter! Jedenfalls nicht morgen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Trump und Xi in Südkorea: Xi zeigt Trump Grenzen auf",
      "teaser": "Der amerikanische Präsident will den Handelsstreit mit China beilegen. Doch die chinesische Führung ist sich ihrer Macht bewusst – und zeigt sie offen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-xi-jinping-suedkorea-usa-china-handelsstreit-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/donald-trump-xi-jinping-suedkorea-usa-china-handelsstreit-5vor8-bild-3/super__430x287",
      "image_title": "Trump und Xi in Südkorea: Xi zeigt Trump Grenzen auf"
    }
  ]
}