{
  "timestamp": "2025-07-16T05:17:39",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.38a151d5f7c0ab1628e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.9b5c7a97b7281ef789a1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umweltbundesamt: Treibhausgase im EU-Emissionshandel seit Einführung halbiert",
      "teaser": "Durch den Emissionshandel sollen die klimaschädlichen Treibhausgase reduziert werden. Für das Umweltbundesamt ist der Handel ein Erfolg im europäischen Klimaschutz.",
      "url": "https://www.zeit.de/politik/2025-07/treibhausgase-halbiert-seit-einfuehrung-eu-emissionshandel",
      "image_url": "https://img.zeit.de/politik/2025-07/treibhausgase-halbiert-seit-einfuehrung-eu-emissionshandel-bild/wide__892x501",
      "image_title": "Umweltbundesamt: Qualm strömt aus einem Schornstein einer Industrieanlage. +++ dpa-Bildfunk +++ Baruth/Mark 05/12/2019"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Frauke Brosius-Gersdorf: Sie will die Krise verhindern",
      "teaser": "Frauke Brosius-Gersdorf schließt bei Markus Lanz einen Rückzug von ihrer Kandidatur nicht aus. Es wurde eine bemerkenswerte Sendung, auch weil es um Grundsätzliches ging.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/frauke-brosius-gersdorf-markus-lanz-verfassungsgericht-kommentar",
      "image_url": "https://img.zeit.de/politik/2025-07/gescheiterte-richterwahl-frauke-brosius-gersdorf-markus-lanz-union-spd-bild/super__430x286",
      "image_title": "Frauke Brosius-Gersdorf: Sie will die Krise verhindern"
    },
    {
      "title": "Nachrichtenpodcast: Drusen gegen Beduinen – was ist los in Syrien?",
      "teaser": "In Syrien sterben mehr als 200 Menschen bei Kämpfen zwischen ethnischen Gruppen. Wie ist sieben Monate nach Assad die Lage im Land? Und: Impfskepsis macht der WHO Sorgen.",
      "url": "https://www.zeit.de/politik/2025-07/kaempfe-syrien-drusen-beduinen-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Drusen gegen Beduinen – was ist los in Syrien?"
    },
    {
      "title": "Vereinte Nationen: Designierter UN-Botschafter Mike Waltz will Vereinte Nationen umbauen",
      "teaser": "Der von den USA als Botschafter nominierte Mike Waltz will Stellen bei der UN kürzen und China schwächen. Jeder ausgegebene Dollar müsse den Interessen der USA dienen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/mike-waltz-un-botschafter-usa-china",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/mike-waltz-un-botschafter-umbau/super__430x286",
      "image_title": "Vereinte Nationen: WASHINGTON, DC - JULY 15: Former U.S. National Security Adviser Michael Waltz testifies during his confirmation hearing before the Senate Committee on Foreign Relations in the Dirksen Senate Office Building on July 15, 2025 in Washington, DC. Waltz, who was nominated by U.S. President Donald Trump to be the next U.S. Ambassador to the United Nations, previously served as the National Security Adviser. He resigned from that position after facing scrutiny for his involvement in creating a Signal chat that mistakenly included a journalist. This chat discussed sensitive plans for a military strike on Houthi targets in Yemen. (Photo by Michael M. Santiago/Getty Images)"
    },
    {
      "title": "Richterwahl: Frauke Brosius-Gersdorf kritisiert verunglimpfende Berichterstattung",
      "teaser": "Ihre Positionen seien der demokratischen Mitte zuzuordnen, sagt die Kandidatin für das Bundesverfassungsgericht. Einstufungen als \"linksradikal\" seien realitätsfern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/richterwahl-bundesverfassungsgericht-frauke-brosius-gersdorf-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/richterwahl-bundesverfassungsgericht-frauke-brosius-gersdorf-kritik-bild/super__430x286",
      "image_title": "Richterwahl: Frauke Brosius-Gersdorf bei der Bundespressekonferenz Abschlussbericht der Kommission zur reproduktiven Selbstbestimmung und Fortpflanzungsmedizin im Haus der Bundespressekonferenz. Berlin, 15.04.2024"
    },
    {
      "title": "Wohnkosten von Bürgergeldempfängern: Bei der Wohnungsfrage ist der Kanzler blank",
      "teaser": "Friedrich Merz schlägt vor, die Unterkunftskosten für Bürgergeldempfänger zu deckeln. Das zeigt, wie wenig der Kanzler eine der größten sozialen Krisen verstanden hat.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/aenderungen-wohngeld-friedrich-merz-buergergeld-wohnungskrise-sommerinterview"
    },
    {
      "title": "Wahl der Verfassungsrichter: SPD-Bundestagsfraktion stellt sich hinter Frauke Brosius-Gersdorf",
      "teaser": "\"Nur weil üble Propaganda gemacht wird, wechseln wir keine Kandidatin aus\", sagt SPD-Fraktionschef Miersch. Seine Partei steht weiter demonstrativ zu Brosius-Gersdorf.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/verfassungsgericht-spd-kandidatin-brosius-gersdorf-matthias-miersch"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); FBI-Chef Kash Patel: Die Epstein-Liste! Welche Epstein-Liste?",
      "teaser": "Kash Patel hat den Fall Epstein in der MAGA-Welt mit Verschwörungserzählungen groß gemacht. Jetzt soll er sie als FBI-Chef stoppen. Doch Trumps Basis ist in Aufruhr.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/fbi-chef-kash-patel-jeffrey-epstein-maga-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/fbi-chef-kash-patel-jeffrey-epstein-maga/super__430x286",
      "image_title": "FBI-Chef Kash Patel: Kash Patel, Donald Trump's pick to be FBI Director, at his U.S. Senate confirmation hearing, in Washington D.C., on Jan. 30, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Streit um Richterkandidatin: Diesmal geben sie nicht nach",
      "teaser": "Wütender als zu Ampelzeiten, so beschreibt eine SPD-Abgeordnete die Stimmung in der Fraktion. An ihrer Richterkandidatin Frauke Brosius-Gersdorf hält die Partei fest.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/streit-richter-kandidatin-frauke-brosius-gersdrof-spd-union"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Autoritäre Staaten: \"Dann würde die liberale Ordnung schlicht zerbrechen\"",
      "teaser": "Was, wenn das autoritäre Zeitalter längst begonnen hat? Zwei Politologen im Gespräch über die dramatische Lage – und die vielleicht letzte Chance für die Demokratie.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/autoritaere-staaten-china-russland-westen-demokratie-weltpolitik"
    },
    {
      "title": "Wahl der Verfassungsrichter: SPD-Bundestagsfraktion stellt sich hinter Frauke Brosius-Gersdorf",
      "teaser": "\"Nur weil üble Propaganda gemacht wird, wechseln wir keine Kandidatin aus\", sagt SPD-Fraktionschef Miersch. Seine Partei steht weiter demonstrativ zu Brosius-Gersdorf.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/verfassungsgericht-spd-kandidatin-brosius-gersdorf-matthias-miersch",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/verfassungsgericht-spd-kandidatin-brosius-gersdorf-bild/super__430x286",
      "image_title": "Wahl der Verfassungsrichter: Frauke Brosius-Gersdorf, Juristin, stellt den Abschlussbericht der Kommission zur reproduktiven Selbstbestimmung und Fortpflanzungsmedizin vor, am 15. April 2025 in Berlin."
    },
    {
      "title": "Richterwahl: Frauke Brosius-Gersdorf kritisiert verunglimpfende Berichterstattung",
      "teaser": "Ihre Positionen seien der demokratischen Mitte zuzuordnen, sagt die Kandidatin für das Bundesverfassungsgericht. Einstufungen als \"linksradikal\" seien realitätsfern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/richterwahl-bundesverfassungsgericht-frauke-brosius-gersdorf-kritik"
    },
    {
      "title": "Wohnkosten von Bürgergeldempfängern: Bei der Wohnungsfrage ist der Kanzler blank",
      "teaser": "Friedrich Merz schlägt vor, die Unterkunftskosten für Bürgergeldempfänger zu deckeln. Das zeigt, wie wenig der Kanzler eine der größten sozialen Krisen verstanden hat.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/aenderungen-wohngeld-friedrich-merz-buergergeld-wohnungskrise-sommerinterview"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Friedrich Merz und Jens Spahn: Der Wolfstanz",
      "teaser": "Nach dem Richterdesaster wird deutlich: Das größte Problem von Friedrich Merz ist die Kulturkampflust seines Fraktionschefs Jens Spahn.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/friedrich-merz-jens-spahn-richterwahl-cdu-krise",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/friedrich-merz-jens-spahn-richterwahl/super__430x286",
      "image_title": "friedrich-merz-jens-spahn-richterwahl"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Völkermord von Srebrenica : \"Hi, mein Name ist Irma. Ich habe lange nach dir gesucht\"",
      "teaser": "Eine Frau will begreifen, was mit ihrem Vater während des Völkermords in Srebrenica geschah. Und findet die, die ihn als letztes sah: eine deutsche Krankenschwester.",
      "url": "https://www.zeit.de/2025/29/voelkermord-srebrenica-30-jahre-bosnien-massaker-genozid",
      "image_url": "https://img.zeit.de/2025/29/hi-mein-name-ist-irma-ich-habe-lange-nach-dir-gesucht-bild-4/super__430x286",
      "image_title": "Völkermord von Srebrenica: Das Wiedersehen, dreißig Jahre danach"
    },
    {
      "title": "Wahl der Verfassungsrichter: Brosius-Gersdorf berichtet von Drohungen nach gescheiterter Wahl",
      "teaser": "Aufgrund von Drohungen hat Frauke Brosius-Gersdorf ihre Mitarbeiter gebeten, nicht am Lehrstuhl zu arbeiten. Einen Verzicht auf ihre Kandidatur schließt sie nicht aus.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/frauke-brosius-gersdorf-drohungen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/frauke-brosius-gersdorf-drohungen-wahl-verfassungsrichterin/wide__892x501",
      "image_title": "Wahl der Verfassungsrichter: Frauke Brosius-Gersdorf, Juristin, stellt den Abschlussbericht der Kommission zur reproduktiven Selbstbestimmung und Fortpflanzungsmedizin vor. (zu dpa: «Brandenburgs Justizminister stellt sich vor Kandidatin»)"
    },
    {
      "title": "Peking: China hebt Sanktionen gegen Grünenpolitiker Reinhard Bütikofer auf",
      "teaser": "Als Reaktion auf EU-Strafen wegen der Uiguren hatte China vor vier Jahren europäische Abgeordnete sanktioniert. Maßnahmen gegen Reinhard Bütikofer wurden nun gestrichen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/reinhard-buetikofer-china-eu-sanktionen-gruene",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/reinhard-buetikofer-gruene-china-sanktionen/super__430x286",
      "image_title": "Peking: BIELEFELD, GERMANY - NOVEMBER 16: Reinhard Buetikofer leaves the stage during a federal delegates conference of the German Greens Party (Buendnis 90/Die Gruenen) on November 16, 2019 in Bielefeld, Germany. Party delegates from across Germany are meeting to elect a new governing board and discuss the party's policy course. The Greens are riding a strong wave of support across Germany and have done well in most state elections over the past few years. (Photo by Alexander Koerner/Getty Images)"
    },
    {
      "title": "Atomprogramm: USA und Europäer einigen sich offenbar auf Frist für Iranabkommen",
      "teaser": "Deutschland, Frankreich, Großbritannien und die USA verlangen vom Iran laut einem Bericht ein Atomabkommen bis Ende August. Ansonsten soll es zu Sanktionen kommen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/atomprogramm-iran-usa-deutschland-grossbritannien-frankreich-abkommen-frist",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/atomprogramm-iran-usa-deutschland-grossbritannien-frankreich-abkommen-frist-bild/super__430x286",
      "image_title": "Atomprogramm: TEHRAN, IRAN - JULY 14: A boy waives an Iranian flag as Iranians gather outside a building targeted in the Israeli strikes to mourn and show solidarity with the families of the victims on July 14, 2025 in Tehran, Iran. According to Iranian officials, at least 935 people were killed in Iran during the 12 day aerial conflict with Israel in June. Among those killed were 132 women, 38 children, 30 senior military personnel, and 11 senior nuclear scientists. (Photo by Majid Saeedi/Getty Images)"
    },
    {
      "title": "Fall Jeffrey Epstein: Führender Republikaner ruft Trump zu Transparenz in Epstein-Affäre auf",
      "teaser": "Der Vorsitzende des Repräsentantenhauses, Mike Johnson, fordert die Freigabe der Epstein-Akte. Justizministerin Bondi müsse Unstimmigkeiten in ihren Aussagen erklären.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/jeffrey-epstein-republikaner-mike-johnson-transparenz",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/jeffrey-epstein-republikaner-mike-johnson-transparenz-bild/wide__892x501",
      "image_title": "Fall Jeffrey Epstein: WASHINGTON, DC - JULY 15: U.S. Speaker of the House Mike Johnson (R-LA) speaks at a press conference following a House Republican conference meeting on Capitol Hill on July 15, 2025 in Washington, DC. The Republican leadership highlighted the passage of the One, Big, Beautiful Bill Act, President Trump's signature tax and spending bill. (Photo by Kevin Dietsch/Getty Images)"
    },
    {
      "title": "Naher Osten: Zahl der Toten im Süden Syriens steigt laut Aktivisten auf über 200",
      "teaser": "Die Syrische Beobachtungsstelle für Menschenrechte beklagt die Hinrichtung von Zivilisten. Ein Einwohner der Stadt Suweida spricht von niedergebrannten Häusern.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/naher-osten-syrien-aktivisten-tote",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/naher-osten-syrien-aktivisten-tote-bild/super__430x286",
      "image_title": "Naher Osten: SWEIDA, SYRIA - JULY 15 : A tank is seen as the Syrian Army and Security Forces arrive on July 15, 2025 near Sweida, Syria. The Syrian Ministry of Defence announced a ceasefire today after it deployed military units to the southern province of Sweida, or Suwayda, on Monday, following sectarian clashes between Druze fighters and Bedouin tribes that left at least 37 people dead and 100 injured. The violence erupted after several kidnappings on both sides, including the abduction of a Druze merchant on Friday. (Photo by Getty Images/Getty Images)"
    },
    {
      "title": "Ukrainekrieg: Donald Trump bestreitet Parteinahme zugunsten der Ukraine",
      "teaser": "Der US-Präsident rückt vom härteren Ton gegen Russland ab: Er stehe nicht auf der Seite der Ukraine, sagte Trump. Die USA würden keine Langstreckenraketen bereitstellen.",
      "url": "https://www.zeit.de/politik/2025-07/donald-trump-ukraine-russland-wladimir-putin-umgangston-neutralitaet",
      "image_url": "https://img.zeit.de/politik/2025-07/donald-trump-ukraine-parteilichkeit-russland/super__430x286",
      "image_title": "Ukrainekrieg: Beschreibung US-Präsident Donald Trump spricht zu den Medien, als er das Weiße Haus verlässt. Service +++ dpa-Bildfunk +++ Aufnahmedatum 15.07.2025 Bildnachweis picture alliance/dpa/AP | Manuel Balce Ceneta"
    },
    {
      "title": "Brasilien: Staatsanwaltschaft fordert Verurteilung Bolsonaros wegen Putschversuch",
      "teaser": "Die Staatsanwaltschaft in Brasilien wirft Ex-Präsident Jair Bolsonaro vor, nach seiner Wahlniederlage 2022 einen Putsch geplant zu haben. Ihm drohen bis zu 40 Jahre Haft.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/brasilien-jair-bolsonaro-putschversuch-verurteilung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/bolsonaro-brasilien-putschversuch-gericht/wide__892x501",
      "image_title": "Brasilien: BRASILIA, BRAZIL - JUNE 10: Brazil's former president Jair Bolsonaro arrives at the Supreme Federal Court on June 10, 2025 in Brasilia, Brazil. Bolsonaro is accused of leading an attempted coup against the current President of Brazil Lula Da Silva. (Photo by Arthur Menescal/Getty Images)"
    },
    {
      "title": "Paris: Frankreich will Feiertage streichen und Sozialleistungen einfrieren",
      "teaser": "Um gegen die hohen Staatsschulden vorzugehen, will Frankreichs Premierminister François Bayrou an Sozialausgaben sparen. Steigen sollen dagegen die Militärausgaben.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/frankreich-staatsverschuldung-feiertage-streichen-militaerausgaben",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/frankreich-feiertage-ausgaben-premier-francois-bayrou/super__430x286",
      "image_title": "Paris: France's Prime Minister Francois Bayrou gives an address to unveil the main guidelines of France's 2026 budget, a financial and political puzzle since it foresees a significant tightening of 40 billion in savings, in addition to increasing the military budget, in Paris on July 15, 2025. The aim is to reduce the deficit to 4.6% of GDP next year, down from 5.8% in 2024, in an international context that is volatile and uncertain, amid trade tensions. (Photo by Thomas SAMSON / AFP) (Photo by THOMAS SAMSON/AFP via Getty Images)"
    },
    {
      "title": "Kaja Kallas: EU droht Beitrittskandidat Georgien mit Sanktionen",
      "teaser": "Der demokratische Rückschritt Georgiens werde nicht folgenlos bleiben, warnt die EU-Außenbeauftragte Kaja Kallas. So könnte etwa das visafreie Reisen ausgesetzt werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/europaeische-union-georgien-sanktionen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/eu-beitritt-kandidat-georgien-verstoesse-sanktionen/super__430x286",
      "image_title": "Kaja Kallas: epaselect epa12238558 EU High Representative and Vice-President for Foreign Affairs and Security Policy, Kaja Kallas, speaks with journalists at a Foreign Affairs Council at the EU Council in Brussels, Belgium, 15 July 2025. EPA/OLIVIER MATTHYS"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Merz auf der Zugspitze: The Fast and the Furious im bayerischen Regen",
      "teaser": "Friedrich Merz startet seine Besuchstour aller Bundesländer ausgerechnet in Bayern – mitten in der Koalitionskrise. Erst bekommt er Schnaps, dann eine Zwei plus.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/treffen-zugspitze-friedrich-merz-markus-soeder-bayern-kabinettssitzung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/soeder-merz-zugspitze-bild/wide__892x501",
      "image_title": "Merz auf der Zugspitze: GARMISCH-PARTENKIRCHEN, GERMANY - JULY 15: German Chancellor and leader of the Christian Democratic Union (CDU) Friedrich Merz (R) and Bavarian Premier and leader of the Bavarian Christian Social Union (CSU) Markus Soeder (L) chat in the cable car to Zugspitze Mountain, Germany's highest peak, on July 15, 2025 near Garmisch-Partenkirchen, Germany. Merz is there to attend a meeting of the Bavarian government cabinet. (Photo by Philipp Guelland/Getty Images)"
    },
    {
      "title": "Liveblog:Russischer Angriffskrieg gegen die Ukraine: Slowakei blockiert neues EU-Sanktionspaket gegen Russland",
      "teaser": "Weil die Slowakei nicht zustimmte, kann die EU vorerst keine neuen Sanktionen gegen Russland verhängen. Der Schutz für Ukrainer wurde bis 2027 verlängert. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/ukraine-krieg-news-liveblog-bild-13/super__430x286",
      "image_title": "Russischer Angriffskrieg gegen die Ukraine: BRUSSELS, BELGIUM - JULY 15: (L-R) Slovak State Secretary of the Ministry of Foreign and European Affairs Marek Estok talks with the Polish Minister of Foreign Affairs Radoslaw Sikorski, the EU Commission vice-president, High Representative for Foreign Affairs and Security Policy Kaja Kallas and the Luxembourg Minister of Foreign Affairs Xavier Bettel prior the start of an EU Foreign Affairs Ministers meeting, in the Europa building, the EU Council headquarter on July 15, 2025 in Brussels, Belgium. EU Foreign Affairs ministers will discuss the Russian aggression against Ukraine, they will also discuss about the situation in Georgia and consider possible measures in response to the growing repression by the authorities, and in the end, they will discuss the latest developments in the Middle East, focusing on Gaza, Israel and Iran.. (Photo by Thierry Monasse/Getty Images)"
    },
    {
      "title": "Rechtsextremismus: Rheinland-Pfalz plant doch kein pauschales Verbot für AfD-Bewerber",
      "teaser": "Rheinland-Pfalz will die Verfassungstreue von Bewerbern für den Staatsdienst einzeln prüfen. Damit sind AfD-Mitglieder anders als angenommen nicht per se ausgeschlossen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/mainz-rheinland-pfalz-kein-pauschales-verbot-afd-oeffentlicher-dienst",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/rheinland-pfalz-afd-mitgliedern-oeffentlicher-dienst-bild/super__430x286",
      "image_title": "Rechtsextremismus: Eine Person hält am bundesweiten Aktionstag \"Keine Ausreden mehr - AfD-Verbot jetzt!\" am Brandenburger Tor ein Schild mit einem durchgestrichenen Logo der AfD. Dazu aufgerufen haben das Bündnis «Zusammen gegen rechts» gemeinsam mit der Kampagne «AfD-Verbot-Jetzt» und weiteren zivilgesellschaftlichen Organisationen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nachrichtenpodcast: Spahn im Tal, Merz auf dem Gipfel",
      "teaser": "Nach der verschobenen Richterwahl treffen sich die Parteichefs einer angespannten Union auf der Zugspitze. Und: Völkerrechtsklage gegen Deutschland abgewiesen.",
      "url": "https://www.zeit.de/politik/2025-07/kabinettssitzung-zugspitze-friedrich-merz-markus-soeder-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Spahn im Tal, Merz auf dem Gipfel"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Streit um Richterkandidatin: Diesmal geben sie nicht nach",
      "teaser": "Wütender als zu Ampelzeiten, so beschreibt eine SPD-Abgeordnete die Stimmung in der Fraktion. An ihrer Richterkandidatin Frauke Brosius-Gersdorf hält die Partei fest.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/streit-richter-kandidatin-frauke-brosius-gersdrof-spd-union",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/streit-richter-kandidatin-frauke-brosius-gersdrof-spd-union-bild/super__430x286",
      "image_title": "Streit um Richterkandidatin: Lars Klingbeil (SPD, l), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, und Jens Spahn (CDU), Vorsitzender der Unions-Fraktion im Bundestag, unterhalten sich am Rande der Bundestagssitzung. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundeslandwirtschaftsministerium: Mindestlohn-Ausnahmen für Erntehelfer laut Ministerium nicht zulässig",
      "teaser": "Der Bauernverband wollte, dass Saisonkräfte nur noch 80 Prozent des Mindestlohns erhalten. Laut Bundesagrarministerium würde dies gegen das Grundgesetz verstoßen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/saisonarbeiter-mindestlohn-landwirtschaft",
      "image_url": "https://img.zeit.de/wirtschaft/2025-07/mindestlohn-landwirtschaft-erntehelfer/super__430x286",
      "image_title": "Bundeslandwirtschaftsministerium: Erntehelfer liegen auf einem Gurkenflieger und pflücken Einlegegurken."
    },
    {
      "title": "Befragung: Bundesregierung erhält in Umfrage Schulnote Vier",
      "teaser": "In einer Umfrage bewerten die Befragten die Leistung der Bundesregierung mit einer glatten Vier. Unionsfraktionschef Jens Spahn hält die Mehrheit für ungeeignet.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/bundesregierung-umfrage-jens-spahn-union",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/bundesregierung-umfrage-jens-spahn-union-kabinett/super__430x286",
      "image_title": "Befragung: 02.07.2025 Bundeskanzler Friedrich Merz (CDU) nimmt an der Sitzung des Bundeskabinetts im Bundeskanzleramt teil."
    },
    {
      "title": "Liveblog:Krieg in Gaza: UN warnen vor \"ethnischer Säuberung\" im Westjordanland",
      "teaser": "Die Vertreibungen im Westjordanland liegen nach UN-Angaben auf dem höchsten Stand seit 1967. Zwölf Tote durch israelische Luftangriffe im Libanon. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-gaza-israel-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/krieg-gaza-israel-liveblog-westjordanland/super__430x286",
      "image_title": "Krieg in Gaza: Palestinians watch as bulldozers of Israeli forces demolish a three-story Palestinian house that sheltered 10 people, under the pretext of building without a zoning permit in an area classified as C and close to the bypass road in the village of Marah Ma'ala, south of Bethlehem, West Bank, on July 13, 2025. (Photo by Mosab Shawer / Middle East Images via AFP) (Photo by MOSAB SHAWER/Middle East Images/AFP via Getty Images)"
    },
    {
      "title": "Verfassungsrichter: Friedrich Merz besteht auf Richterwahl durch den Bundestag",
      "teaser": "Kann sich der Bundestag nicht über die Kandidaten für das Bundesverfassungsgericht einigen, übernimmt der Bundesrat die Wahl. Bundeskanzler Merz will das vermeiden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/merz-richterwahl-bundestag-verfassungsgericht-koalition",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/merz-richterwahl-bundestag-verfassungsgericht-koalition-cdu/super__430x286",
      "image_title": "Verfassungsrichter: Bundeskanzler Friedrich Merz (CDU)"
    },
    {
      "title": "Ostdeutschland: Grüne wollen sich in Ostdeutschland stärker aufstellen",
      "teaser": "Die Grünen sind 2024 aus drei ostdeutschen Landesregierungen ausgeschieden. Mit dem Vorstandsbeirat Bündnisgrüner Osten soll nun vieles besser werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/ostdeutschland-gruene-wahlniederlage-fokus-vorstandsbeirat",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/ostdeutschland-gruene-wahlniederlage-fokus-vorstandsbeirat-bild/super__430x286",
      "image_title": "Ostdeutschland: 17/05/2025 Delegierte der sächsischen Landesversammlung von Bündnis 90/Die Grünen halten ihre Stimmkarten in die Höhe. Bei dem Treffen soll ein neuer Landesvorstand gewählt werden. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Ramstein: Verfassungsbeschwerde zu US-Drohnenangriffen via Ramstein scheitert",
      "teaser": "Zwei Kläger aus dem Jemen haben sich gegen die Steuerung von US-Kampfdrohnen über Ramstein gestellt. Das Bundesverfassungsgericht wies ihre Beschwerde nun ab.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/verfassungsgericht-weist-klage-gegen-drohneneinsaetze-via-ramstein-ab",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/us-drohneneinsaetze-ramstein-urteil-verkuendung-verfassungsgericht-bundesregierung-bild/super__430x286",
      "image_title": "Ramstein: Eine US-amerikanische Drohne: Über die Base in Ramstein steuert das US-Militär Kampfdrohnen im Nahen Osten."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Genozid von Srebrenica: Die vergessenen Lehren von Srebrenica",
      "teaser": "Im friedlichen Aufbruch der 1990er-Jahre wirkte der Genozid von Srebrenica wie eine Ausnahme. Die Ideen dahinter sind nun wieder zurück in der Welt.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/genozid-von-srebrenica-30-jahrestag-bosnien-5vor8",
      "image_url": "https://img.zeit.de/politik/2025-07/genozid-von-srebrenica-30-jahrestag/super__430x286",
      "image_title": "Genozid von Srebrenica: A little girl and her grieving mother sit close together in a Muslim refugee shelter at Zenica, after receiving news that the girl's father was one of the thousands of Muslims executed by Serbs at Srebrenica. (Photo by David Turnley/Corbis/VCG via Getty Images)"
    },
    {
      "title": "Friedrich Merz: Deutschland hat kein Sonder­verschmutzungs­recht",
      "teaser": "In der Generaldebatte im Bundestag zeigte Bundeskanzler Merz, was klimapolitisch von ihm zu erwarten ist. Seine Argumentation: direkt aus der Mottenkiste.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/friedrich-merz-generaldebatte-bundestag-klimapolitik-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/friedrich-merz-generaldebatte-bundestag-klimapolitik-5vor8-bild/super__430x286",
      "image_title": "Friedrich Merz: German Chancellor Friedrich Merz (C) listens as German Finance Minister and Vice Chancellor Lars Klingbeil (foreground, R) addresses delegates during a session on the government's 2025 budget draft on July 8, 2025 at the Bundestag (lower house of parliament) in Berlin. (Photo by Odd ANDERSEN / AFP) (Photo by ODD ANDERSEN/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Fall Jeffrey Epstein: Willkommen in der wirklichen Welt",
      "teaser": "MAGA-Politiker haben sich am Skandal um Jeffrey Epstein abgearbeitet. Jetzt stolpern sie über die Verschwörungserzählungen, die sie selbst befeuert haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/fall-jeffrey-epstein-donald-trump-verschwoerungstheorie-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/fall-jeffrey-epstein-donald-trump-verschwoerungstheorie-pam-bondi/super__430x286",
      "image_title": "Fall Jeffrey Epstein: Attorney General Pam Bondi testifies during a Senate Appropriations Subcommittee hearing on the Department of Justice 2026 budget, at the U.S. Capitol, in Washington, D.C., on Wednesday, June 25, 2025. (Graeme Sloan/Sipa USA)"
    }
  ]
}