{
  "timestamp": "2025-08-13T14:11:54",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.61ab8ca0ccf0c22ab916.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a95ef8f92a2741eca305.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.daf16bbc322720fb2ea0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.60240ef95ef36a523eac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.9f898957e225c2d3c781.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.092e5adf9689ebe3b330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Europäer und Selenskyj sprechen auf Videogipfel mit dem US-Präsidenten",
      "teaser": "Der Präsident der Ukraine nimmt in Berlin an Videocalls mit Regierungschefs aus Europa und Donald Trump teil. Russland nennt die Gespräche \"unbedeutend\". Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/2025-08/selenskyj-kommt-zum-ukraine-gipfel-im-kanzleramt-nach-berlin-bild/wide__892x501",
      "image_title": "Krieg gegen die Ukraine: Ukrainian President Volodymyr Zelensky (L) is welcomed by German Chancellor Friedrich Merz upon arrival in the garden of the chancellery in Berlin to join a video conference of European leaders with the US President on the Ukraine war ahead of the summit between the US and Russian leaders, on August 13, 2025. European leaders will hold online talks with US President Donald Trump, hoping to convince him to respect Ukraine's interests when he discusses the war with Putin in Alaska on Friday. JOHN MACDOUGALL/Pool via REUTERS"
    },
    {
      "title": "Cyberkriminalität: Hacker erbeuten Ausweisdaten von zehntausenden Urlaubern in Italien",
      "teaser": "In Italien ist eine Hackergruppe in die Buchungssysteme von Luxushotels eingedrungen. Ausweise von Gästen werden nun im Darknet zum Kauf angeboten.",
      "url": "https://www.zeit.de/politik/2025-08/italien-urlaub-kriminalitaet-daten-hacker",
      "image_url": "https://img.zeit.de/gesellschaft/2025-08/italien-urlaub-kriminalitaet-daten-hacker-bild/super__430x286",
      "image_title": "Cyberkriminalität: Eine kleine Brücke führt über einen schmalen Canal in Venedig zum Eingang des Hotels Ca Dei Conti, aufgenommen am 28.06.2009. Foto: A. Engelhardt +++(c) dpa - Report+++ 28/06/2009"
    },
    {
      "title": "Ukrainekrieg: UN zählen im Juli mehr als 1.600 zivile Opfer in der Ukraine",
      "teaser": "Nach Angaben der Vereinten Nationen wurden im Juli 286 Zivilisten in der Ukraine getötet und fast 1.400 verletzt. So hoch waren die Zahlen zuletzt im Mai 2022.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ukraine-krieg-zivilisten-tote-verletzte-un",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-krieg-zivilisten-tote-verletzte-un-bild/super__430x286",
      "image_title": "Ukrainekrieg: TOPSHOT - A woman walks past a heavily damaged residential building following a Russian strike in the town of Bilozerske, Donetsk region on August 12, 2025, amid the Russian invasion of Ukraine. People in Bilozerske, in Ukraine's Donetsk region are evacuating as Russian troops make gains in the area. The advances come just days before US President Donald Trump is due to meet his Russian counterpart Vladimir Putin in Alaska for talks on the war, the first meeting between a sitting US and Russian leader since 2021. (Photo by Genya SAVILOV / AFP) (Photo by GENYA SAVILOV/AFP via Getty Images)"
    },
    {
      "title": "Auslandsreisen von Bundeskanzlern: Wer ist hier der Außenkanzler?",
      "teaser": "Friedrich Merz gilt als Außenkanzler: mehr in der Welt unterwegs als mit den Problemen daheim befasst. Aber stimmt das überhaupt? Ein Vergleich mit Vorgänger Olaf Scholz",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/auslandsreisen-bundeskanzler-friedrich-merz-olaf-scholz-100-tage-aussenkanzler",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/auslandsreisen-bundeskanzler-friedrich-merz-olaf-scholz-100-tage-aussenkanzler-teaserbild/super__430x286",
      "image_title": "Auslandsreisen von Bundeskanzlern: Wer ist hier der Außenkanzler?"
    },
    {
      "title": "Ukrainekrieg: Berichte über russischen Frontdurchbruch in Donezk",
      "teaser": "Russland soll laut militärnahen Quellen ein tiefer Vorstoß gelungen sein. Der Ukraine droht der Verlust großer Gebiete, die Asow-Brigade soll die Lage stabilisieren.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ukraine-donezk-pokrowsk-russland-vorstoss-asow-front-durchbruch",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-donezk-pokrowsk-russland-vorstoss-asow-front-durchbruch-bild/super__430x286",
      "image_title": "Ukrainekrieg: Russia Ukraine Military Operation Heavy Flamethrowers 8974126 23.07.2025 A Russian serviceman of the Tsentr Centre Group of Forces responsible for securing a TOS-2 Tosochka thermobaric rocket launcher monitors the sky to detect and destroy enemy drones at a position in the Krasnoarmeysk Pokrovsk sector of the frontline amid Russia s military operation in Ukraine, in Donetsk People s Republic, Russia. Evgeny Biyatov / Sputnik Donetsk People s Republic Russia PUBLICATIONxINxGERxSUIxAUTxESTxLTUxLATxNORxSWExDENxNEDxPOLxUKxONLY Copyright: xEvgenyxBiyatovx"
    },
    {
      "title": "US-Hauptstadt: Donald Trump stellt Polizei in Washington, D. C. unter Bundeskontrolle",
      "teaser": "Wegen einer angeblich hohen Verbrechensrate in Washington, D. C. aktiviert der US-Präsident die Nationalgarde. Zudem stellt er die Polizei unter Bundeskontrolle.",
      "url": "https://www.zeit.de/politik/2025-08/donald-trump-washington-nationalgarde"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Anas al-Scharif: Wer war der Journalist Anas al-Scharif, den Israel getötet hat?",
      "teaser": "Das israelische Militär hat ein Pressezelt im Gazastreifen angegriffen und dabei mehrere Journalisten des Senders Al-Dschasira getötet. Was über den Angriff bekannt ist.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/anas-al-sharif-journalist-gaza-israel-al-dschasira-hamas"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Anas al-Scharif: Wer war der Journalist Anas al-Scharif, den Israel getötet hat?",
      "teaser": "Das israelische Militär hat ein Pressezelt im Gazastreifen angegriffen und dabei mehrere Journalisten des Senders Al-Dschasira getötet. Was über den Angriff bekannt ist.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/anas-al-sharif-journalist-gaza-israel-al-dschasira-hamas",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/journalist-al-dschasira-anas-al-scharif-thema/super__430x286",
      "image_title": "journalist-al-dschasira-anas-al-scharif-thema"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump: Mit Soldaten gegen Obdachlose",
      "teaser": "Donald Trump will Washington, D. C. unter seine Kontrolle bringen und schickt die Nationalgarde. Um Kriminalität geht es dabei weniger als um Vergeltung.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-washington-dc-nationalgarde-kontrolle"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Israelpolitik: Wie es Friedrich Merz gelungen ist, fast alle zu empören",
      "teaser": "Nicht nur hat der Kanzler eine Wende seiner Israelpolitik eingeleitet, jetzt soll es plötzlich gar keine sein: Warum das seine Partei entzweit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/israelpolitik-bundesregierung-friedrich-merz-waffenexport-5vor8",
      "image_url": "https://img.zeit.de/autoren/O/Ferdinand_Otto/ferdinand-otto-2/square__46x46",
      "image_title": "Ferdinand Otto"
    },
    {
      "title": "Mindestalter für soziale Medien: Özdemir fordert Verbot von sozialen Medien für Kinder und Jugendliche",
      "teaser": "Ex-Bildungsminister Özdemir hat sich für eine Altersgrenze bei Instagram, TikTok und Co. ausgesprochen. Kinder und Jugendliche sollten erst mit 16 Jahren Zugang erhalten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/cem-oezdemir-nutzung-soziale-medien-kinder-jugendliche-verbot",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/cem-oezdemir-nutzung-soziale-medien-kinder-jugendliche-verbot-bild/super__430x286",
      "image_title": "Mindestalter für soziale Medien: Özdemir fordert Verbot von sozialen Medien für Kinder und Jugendliche"
    },
    {
      "title": "Ukrainekrieg: Berichte über russischen Frontdurchbruch in Donezk",
      "teaser": "Russland soll laut militärnahen Quellen ein tiefer Vorstoß gelungen sein. Der Ukraine droht der Verlust großer Gebiete, die Asow-Brigade soll die Lage stabilisieren.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ukraine-donezk-pokrowsk-russland-vorstoss-asow-front-durchbruch"
    },
    {
      "title": "US-Hauptstadt: Donald Trump stellt Polizei in Washington, D. C. unter Bundeskontrolle",
      "teaser": "Wegen einer angeblich hohen Verbrechensrate in Washington, D. C. aktiviert der US-Präsident die Nationalgarde. Zudem stellt er die Polizei unter Bundeskontrolle.",
      "url": "https://www.zeit.de/politik/2025-08/donald-trump-washington-nationalgarde"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Steuerhinterziehung durch Influencer: OMG! Ich soll Steuern zahlen?",
      "teaser": "Influencer verdienen oft Unsummen mit ihren Videos, melden aber nicht alles beim Finanzamt an. Jetzt sollen ihnen spezialisierte Steuerfahnder auf die Spur kommen.",
      "url": "https://www.zeit.de/2025/33/steuerhinterziehung-influencer-social-media-finanzamt-werbung",
      "image_url": "https://img.zeit.de/2025/33/omg-ich-soll-steuern-zahlen-bild-1/super__430x286",
      "image_title": "Steuerhinterziehung durch Influencer: Abore perfernati te odit quasper sperumdit quasper sperudit quasper sperudit quasper speru"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Big Beautiful Bill: \"Menschen sterben an Krankheiten, die vollkommen behandelbar wären\"",
      "teaser": "Durch die Big Beautiful Bill werden Millionen US-Bürger ihre Krankenversicherung verlieren. Ärztin Rachel Pearson warnt: Vor allem Kinder werden die Leidtragenden sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/big-beautiful-bill-sozialpolitik-krankenversicherung-gesundheitswesen-kinderaerztin-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/big-beautiful-bill-sozialpolitik-krankenversicherung-gesundheitswesen-kinderaerztin-gxe-bild/super__430x286",
      "image_title": "Big Beautiful Bill: \"Menschen sterben an Krankheiten, die vollkommen behandelbar wären\""
    },
    {
      "title": "Umweltverschmutzung : Erdölfördernde Länder blockieren Einigung auf UN-Plastikabkommen",
      "teaser": "Die Golfstaaten, Russland und die USA bremsen laut Frankreichs Umweltministerin die UN-Verhandlungen zum Abkommen gegen Plastikmüll. Fortschritte seien kaum zu erzielen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/un-plastikabkommen-frankreich-fehlende-fortschritte",
      "image_url": "https://img.zeit.de/wissen/2025-08/un-abkommen-gegen-plastikmuell-bild/wide__892x501",
      "image_title": "Umweltverschmutzung: MANILA, PHILIPPINES - SEPTEMBER 15: A volunteer collects plastic waste that washed up on the shores and mangroves of Freedom Island to mark International Coastal Clean-up Day on September 15, 2023 in Las Pinas, Metro Manila, Philippines. The Philippines remains one of the largest ocean polluters in the world, contributing a third of the 80% of global ocean plastic that comes from Asian rivers, according to a 2021 report by Oxford University's Our World in Data. Poverty has led the Philippines to become a \"sachet economy\" that consumes 163 million sachets every day, worsening marine plastic pollution in the region. The trash is piling up on land, clogging coastlines, spilling into the sea, and traveling to remote corners of the globe, as the country fails to meet targets for improved waste management that it signed into law more than two decades ago. (Photo by Ezra Acayan/Getty Images)"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Israels Generalstabschef billigt weitere Kriegspläne im Gazastreifen",
      "teaser": "Der israelische Armeechef Ejal Samir bringt die Militäroffensive in Gaza auf den Weg. Die UN berichten von sexueller Gewalt an palästinensischen Gefangenen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog-bild/super__430x286",
      "image_title": "Krieg in Gaza: The new Chief of the General Staff, Lieutenant General Eyal Zamir, visits the Western Wall, Judaism's holiest prayer site, in Jerusalem's Old City, March 5, 2025. REUTERS/Ronen Zvulun REFILE - CORRECTING RANK FROM \"MAJOR GENERAL EYAL ZAMIR\" TO \"LIEUTENANT GENERAL EYAL ZAMIR\""
    },
    {
      "title": "University of California: US-Richterin verlangt teilweise Freigabe der eingefrorenen UCLA-Mittel",
      "teaser": "Die US-Regierung hatte 584 Millionen US-Dollar Fördermittel für die University of California eingefroren. Eine US-Richterin ordnete nun die teilweise Wiederfreigabe an.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/university-of-california-fuerdermittel-freigabe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/university-of-california-los-angeles-donald-trump-klage-zuschuesse-bild/super__430x286",
      "image_title": "University of California: People walk through the campus of the University of California Los Angeles (UCLA) in Los Angeles, California, U.S., August 11, 2025. REUTERS/Daniel Cole"
    },
    {
      "title": "Ukrainegipfel: Wolodymyr Selenskyj zum Ukrainegipfel in Berlin eingetroffen",
      "teaser": "Der ukrainische Präsident ist in Berlin eingetroffen. Er nimmt im Kanzleramt am Videogipfel teil, der das Trump-Putin-Treffen in Alaska vorbereiten soll.",
      "url": "https://www.zeit.de/politik/2025-08/selenskyj-kommt-zum-ukraine-gipfel-im-kanzleramt-nach-berlin",
      "image_url": "https://img.zeit.de/politik/2025-08/selenskyj-kommt-zum-ukraine-gipfel-im-kanzleramt-nach-berlin-bild-3/wide__892x501",
      "image_title": "Ukrainegipfel: Bundeskanzler Friedrich Merz begrüßt den ukrainischen Präsidenten Wolodymyr Selenskyj vor dem Berliner Kanzleramt."
    },
    {
      "title": "Alpenpodcast \"Servus. Grüezi. Hallo.\": Wo liegt eigentlich Unterstinkenbrunn?",
      "teaser": "Immer mehr Menschen wollen nicht Vollzeit arbeiten. Und müssen sich von Österreichs Wirtschaftsminister für ihren \"Teilzeit-Lifestyle\" beschimpfen lassen.",
      "url": "https://www.zeit.de/politik/2025-08/teilzeitarbeit-oesterreich-schweiz-alpenpodcast",
      "image_url": "https://img.zeit.de/politik/2025-08/teilzeitarbeit-oesterreich-schweiz-alpenpodcast-2/super__430x286",
      "image_title": "Alpenpodcast \"Servus. Grüezi. Hallo.\": Warum Vollzeit, wenn auch Teilzeit geht?"
    },
    {
      "title": "Wirtschaftspolitik der Bundesregierung: Viele Ökonomen bewerten bisherige Arbeit der Bundesregierung negativ",
      "teaser": "Nach 100 Tagen Schwarz-Rot ziehen zahlreiche Wirtschaftsexperten eine negative Bilanz. In einer Befragung des ifo Instituts kritisieren sie vor allem die Rentenpolitik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/wirtschaftsexperten-bewerten-bundesregierung-negativ",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/wirtschaftsexperten-bewerten-bundesregierung-negativ-bild/super__430x286",
      "image_title": "Wirtschaftspolitik der Bundesregierung: German national flag flutters as a people walk inside the glass dome at Reichstag building, ahead of an extraordinary session of the outgoing lower house of parliament, the Bundestag, for a vote to adopt the draft law brought by the SPD and CDU/CSU parliamentary groups to reform constitutional debt rules and set up a 500 billion euro infrastructure fund, in Berlin, Germany March 18, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "US-Zölle: Trump kritisiert Goldman Sachs und deutschen Chefvolkswirt der Bank",
      "teaser": "Goldman Sachs hat nach Ansicht Donald Trumps falsche negative Prognosen über die US-Zölle gemacht. Die Kritik richtet sich auch gegen die Chefetage der Bank.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-kritik-goldman-sachs-investmentbank",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/donald-trump-kritik-goldman-sachs-investmentbank-bild/wide__892x501",
      "image_title": "US-Zölle: Goldman Sachs offices in New York The Goldman Sachs headquarters in New York at 200 West Street is seen on Sunday, August 13, 2023. PUBLICATIONxNOTxINxUSAxUK RichardxB.xLevine"
    },
    {
      "title": "100 Tage Bundesregierung: Regierungskoalition muss laut Spahn \"enger zusammenwachsen\"",
      "teaser": "Die schwarz-rote Koalition müsse \"offenkundig enger zusammenwachsen\", sagt Unionsfraktionschef Spahn. SPD-Chefin Bas fordert eine Vereinbarung über die Zusammenarbeit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/100-tage-bundesregierung-jens-spahn-koalition-enger-zusammenwachsen-baerbel-bas",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/100-tage-bundesregierung-jens-spahn-koalition-enger-zusammenwachsen-baerbel-bas-bild/super__430x286",
      "image_title": "100 Tage Bundesregierung: Jens Spahn, CDU/CSU Fraktionsvorsitzender im Bundestag, verfolgt die Debatte im Bundestag bei den Haushaltsberatungen zur Einbringung des Entwurfs für den Bundeshaushalt 2025. +++ dpa-Bildfunk +++ 08/07/2025"
    },
    {
      "title": "Ukrainekarte aktuell: Russland dringt in weitere Gebiete bei Pokrowsk vor",
      "teaser": "Russische Vortrupps sind bei Pokrowsk zehn Kilometer weit hinter ukrainische Stellungen vorgestoßen. In den Regionen Luhansk und Charkiw hat Russland Gebiete eingenommen.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x286",
      "image_title": "Ukrainekarte aktuell: Russland dringt in weitere Gebiete bei Pokrowsk vor"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); EU-Außenpolitik: Schwach war Europa gestern",
      "teaser": "Im Konflikt mit Russland sind die Europäer so geeint wie selten zuvor. Das gilt auch für den Umgang mit Donald Trump. Höchste Zeit, ein paar Klischees zu vergessen",
      "url": "https://www.zeit.de/politik/ausland/2025-08/eu-aussenpolitik-wladimir-putin-donald-trump-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/eu-aussenpolitik-wladimir-putin-donald-trump-5vor8-bild/wide__892x501",
      "image_title": "EU-Außenpolitik: (From L) Germany's Chancellor Friedrich Merz, France's President Emmanuel Macron, Ukraine's President Volodymyr Zelensky, Britain's Prime Minister Keir Starmer and Poland's Prime Minister Donald Tusk arrive to a press conference after their meeting in the capital Kyiv on May 10, 2025, amid the Russian invasion of Ukraine. The leaders of France, Britain, Germany and Poland agreed to call on Russia to accept a 30-day unconditional ceasefire starting Monday, Kyiv said on May 10th. The proposal came after the four leaders, part of an alliance Britain and France call \"the coalition of the willing\", met Zelensky in Kyiv. (Photo by Genya SAVILOV / AFP) (Photo by GENYA SAVILOV/AFP via Getty Images)"
    },
    {
      "title": "Nachrichtenpodcast: Wie viel Einfluss hat Merz auf den Ukraine-Friedensprozess?",
      "teaser": "Friedrich Merz berät sich mit Trump und Selenskyj. Was kann er vor den Verhandlungen in Alaska ausrichten? Und: Ist die neue ChatGPT-Version 5 besser als ihr Vorgänger?",
      "url": "https://www.zeit.de/politik/2025-08/virtuelles-ukraine-treffen-friedrich-merz-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Wie viel Einfluss hat Merz auf den Ukraine-Friedensprozess?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Waffenstopp für Israel: \"Ich habe jahrelang für ihn gekämpft. Und jetzt das?\"",
      "teaser": "Sie sind fassungslos, sie sind entsetzt, und sie reden von Verrat: Warum die schärfste Kritik an Merz' Israel-Wende ausgerechnet aus seiner eigenen Partei kommt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/waffenstopp-israel-friedrich-merz-cdu-csu",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/waffenstopp-israel-friedrich-merz-cdu-csu-bild-2/super__430x286",
      "image_title": "Waffenstopp für Israel: Aus dem Umfeld von Bundeskanzler und CDU-Chef Friedrich Merz wird berichtet, dass er sich von Israels Ministerpräsident Benjamin Netanjahu hingehalten fühlt."
    },
    {
      "title": "Washington, D. C.: Nationalgardisten beginnen Einsatz in US-Hauptstadt",
      "teaser": "Die ersten Soldaten der Nationalgarde haben in Washington, D. C. ihre Stellungen bezogen. Die US-Regierung droht Obdachlosen in der Hauptstadt mit Haft.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-nationalgarde-washington-einsatz",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/washington-usa-nationalgarde-einsatz/super__430x286",
      "image_title": "Washington, D. C.: U.S. Army National Guard Humvees park near the Washington Monument after U.S. President Donald Trump announced a federal takeover of the Metropolitan Police Department under the Home Rule Act to assist with crime prevention in the nation's capital, Washington, D.C., U.S., August 12, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "Gazakrieg: Benjamin Netanjahu will Palästinensern Ausreise aus Gaza \"erlauben\"",
      "teaser": "Israels Regierungschef will den Militäreinsatz im Gazastreifen verstärken. Die Bewohner sollen das Gebiet verlassen. Er sagt dennoch: \"Wir vertreiben sie nicht.\"",
      "url": "https://www.zeit.de/politik/ausland/2025-08/gazakrieg-israel-benjamin-netanjahu-ausreise-palaestinenser-gazastreifen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/gazakrieg-israel-benjamin-netanjahu-ausreise-palaestinenser-gazastreifen-bild/super__430x286",
      "image_title": "Gazakrieg: TOPSHOT - Israel's Prime Minister Benjamin Netanyahu gives a press conference at the Prime minister's office in Jerusalem on August 10, 2025. Netanyahu said on August 10 that his government had no plans to occupy Gaza, while vowing to create safe corridors for aid. (Photo by ABIR SULTAN / POOL / AFP) (Photo by ABIR SULTAN/POOL/AFP via Getty Images)"
    },
    {
      "title": "Kulturstaatsminister: Wolfram Weimer lehnt Kürzungen wegen gendergerechter Sprache ab",
      "teaser": "Der Kulturstaatsminister will seine Aussagen gegen das Gendern als bloße Empfehlung verstanden wissen. Öffentliche Institutionen müssten nicht um Förderungen fürchten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/wolfram-weimer-gendern-sprache-verbot-afd",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/wolfram-weimer-staatsminister-gendern/super__430x286",
      "image_title": "Kulturstaatsminister: Wolfram Weimer, Staatsminister für Kultur und Medien, nimmt an einer Pressekonferenz vor dem Humboldt Forum teil. (zu dpa: «Weimer zu Teilstopp von Rüstungsexporten: Entscheidung legitim») Service +++ dpa-Bildfunk +++ Aufnahmedatum 10.06.2025 Bildnachweis picture alliance/dpa | Hannes P Albert"
    },
    {
      "title": "Bundeskanzler: Merz lädt CDU-Spitze inmitten wachsender Kritik ins Kanzleramt",
      "teaser": "Aufruhr innerhalb seiner Partei und sinkende Umfragewerte haben den Bundeskanzler zuletzt in Bedrängnis gebracht. Nun hat er führende Christdemokraten empfangen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/friedrich-merz-cdu-union-krise-spitzentreffen-israel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/friedrich-merz-union-treffen-kanzleramt/super__430x286",
      "image_title": "Bundeskanzler: BERLIN, GERMANY - JULY 28: German Chancellor Friedrich Merz speaks to the media following a meeting of the federal security cabinet over the situation in Gaza on July 28, 2025 in Berlin, Germany. Germany is seeking to persuade Israel to do more to ease the humanitarian plight of the people in Gaza. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Krieg gegen die Ukraine: Russland bereitet Selenskyj zufolge neue Offensiven vor",
      "teaser": "Laut dem Präsidenten der Ukraine drohen russische Offensiven in drei Frontabschnitten. Eine russische Forderung nach einem Rückzug aus dem Donbass weist Selenskyj zurück.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/russland-ukraine-krieg-offensiven-front-selenskyj-truppen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-krieg-russland-offensiven-front-selenskyj-truppen/super__430x286",
      "image_title": "Krieg gegen die Ukraine: Gebiet Saporischschja : Ukrainische Soldaten der 148. Artilleriebrigade laden Munition in eine Haubitze M777, bevor sie auf russische Stellungen an der Frontlinie in der Region schießen. 07.08.2025"
    },
    {
      "title": "Die Linke: Was will die neue Linke?",
      "teaser": "Die Linke ist erfolgreich wie lange nicht. Nun ringt sie darum, ob sie regieren oder radikal dagegen sein will.",
      "url": "https://www.zeit.de/2025/33/die-linke-identitaet-bundesregierung-opposition-bundestag-abgeordnete",
      "image_url": "https://img.zeit.de/2025/33/mittendrin-statt-nur-dabei-bild-1/super__430x286",
      "image_title": "Die Linke: Gute Laune bei den Linken: Parteichefin Ines Schwerdtner (li.) und Fraktionsvorsitzende Heidi Reichinnek"
    },
    {
      "title": "Saarland: Ministerin verspricht \"lückenlose Aufarbeitung\" nach Suizid in JVA",
      "teaser": "Ein Schwarzer Jugendlicher hat sich in der JVA Ottweiler das Leben genommen. Vorwürfe von Gewalt und Rassismus werden laut, Ministerin Berg verspricht Aufklärung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/saarland-jva-ottweiler-petra-berg-suizid",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/ottweiler-jva-petra-berg-suizid-bild/super__430x286",
      "image_title": "Saarland: Zäune und Stacheldraht säumen den Zu- und Ausgang der Justizvollzugsanstalt in Ottweiler (Saarland). Nach dem Suizid eines Jugendlichen in der JVA beschäftigen die Vorwürfe die Politik im Saarland. +++ dpa-Bildfunk +++ 11/08/2025"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Kommunalwahl in Nordrhein-Westfalen: Stadt Dortmund zieht wegen Streit um AfD-Wahlplakate vor Gericht",
      "teaser": "Die Stadt Dortmund verlangt, dass die AfD ihr Wappen von ihren Plakaten für den Kommunalwahlkampf entfernt. Weil sich die Partei weigert, landet der Fall nun vor Gericht.",
      "url": "https://www.zeit.de/politik/2025-08/wahlplakate-afd-dortmund-stadtwappen-gericht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/wahlplakate-afd-dortmund-stadtwappen-gericht-bild/super__430x286",
      "image_title": "Kommunalwahl in Nordrhein-Westfalen: Das Stadthaus in Dortmund. 21.03.2024, Dortmund, GER - Aussenansicht des Gebaeudes mit Stadtwappen., Dortmund Nordrhein Westfalen Deutschland, DEU Stadthaus *** The townhouse in Dortmund 21 03 2024, Dortmund, GER Exterior view of the building with city coat of arms, Dortmund North Rhine-Westphalia Germany, DEU Townhouse"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Israelpolitik: Wie es Friedrich Merz gelungen ist, fast alle zu empören",
      "teaser": "Nicht nur hat der Kanzler eine Wende seiner Israelpolitik eingeleitet, jetzt soll es plötzlich gar keine sein: Warum das seine Partei entzweit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/israelpolitik-bundesregierung-friedrich-merz-waffenexport-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/israelpolitik-bundesregierung-friedrich-merz-waffenexport-5vor8-bild/super__430x286",
      "image_title": "Israelpolitik: MENAHEM KAHANA"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump und Wladimir Putin: Putins glitschiger Ausweg für Trump",
      "teaser": "Das von Donald Trump gesetzte Ultimatum an Russland für eine Waffenruhe in der Ukraine läuft aus. Jetzt wollen er und Wladimir Putin sich treffen. Was steckt dahinter?",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-wladimir-putin-gipfeltreffen-ukraine-krieg-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/donald-trump-putin-treffen/super__430x286",
      "image_title": "Donald Trump und Wladimir Putin: Putins glitschiger Ausweg für Trump"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Chancengleichheit: Hört endlich auf, die Armen zu schröpfen!",
      "teaser": "Reiche anstrengungslos immer reicher, Geringvermögende dauerhaft arm – das hat sich seit dem Kaiserreich nicht geändert. Die Regierung darf das nicht länger hinnehmen.",
      "url": "https://www.zeit.de/wirtschaft/2025-08/vermoegen-verteilung-erben-ungerechtigkeit",
      "image_url": "https://img.zeit.de/wirtschaft/2025-08/superreiche-verteilung-beitraege-steuer-bild/super__430x286",
      "image_title": "Chancengleichheit: Hört endlich auf, die Armen zu schröpfen!"
    }
  ]
}