{
  "timestamp": "2025-11-10T10:12:54",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.d113fec3ee07f1b10d59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.e090f4979f23ff0fa1de.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.cad1ca683b4cbcbae587.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundespräsident: AfD wirft Steinmeier nach Äußerung zu Parteiverbot Amtsmissbrauch vor",
      "teaser": "AfD-Chefin Alice Weidel kritisiert, der Bundespräsident habe mit seiner Rede zum 9. November parteipolitisch agiert. Noch deutlicher wurde AfD-Politiker Bernd Baumann.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/bundespraesident-steinmeier-afd-parteiverbot-9-november",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/bundespraesident-steinmeier-afd-parteiverbot-9-november-bild/wide__892x502",
      "image_title": "Bundespräsident: German President Frank-Walter Steinmeier gives a speech on current dangers to democracy, on the anniversary of the fall of the Berlin Wall in 1989, the Nazi's anti-Jewish pogrom of 1938 and the proclamation of the post-World War I republic in 1918, at the German President's Bellevue Palace in Berlin, Germany, on November 9, 2025. (Photo by Maryam Majd / POOL / AFP) (Photo by MARYAM MAJD/POOL/AFP via Getty Images)"
    },
    {
      "title": "Shutdown in den USA: Lösung im US-Haushaltsstreit zeichnet sich ab",
      "teaser": "Seit 40 Tagen kann die US-Regierung keine Gehälter auszahlen. Nun stimmte der Senat dafür, über einen Übergangsetat zu beraten. Damit rückt ein Ende des Shutdowns näher.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-shutdown-senat-loesung-zeichnet-sich-ab",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/usa-senat-gebaeude-shutdown-loesung/super__430x287",
      "image_title": "Shutdown in den USA: Das Lincoln Memorial, das Washington Monument und das US Capitol sind alle vom Shutdown der Regierung in Washington betroffen."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Generationengerechtigkeit : Schröpfen die Boomer die Jungen?",
      "teaser": "Die Älteren hätten zu lange auf Kosten seiner Generation gelebt, sagt der Bundesschülersprecher Quentin Gärtner. Der Ökonom Peter Bofinger warnt vor \"Boomer-Bashing\".",
      "url": "https://www.zeit.de/2025/47/generationengerechtigkeit-boomer-gen-z-quentin-gaertner-peter-bofinger",
      "image_url": "https://img.zeit.de/2025/47/schroepfen-die-boomer-die-jungen-bild-3/super__430x287",
      "image_title": "Generationengerechtigkeit: Peter Bofinger, Ökonom, Professor für Volkswirtschaftslehre, ehemaliger \"Wirtschaftsweise\", Portrait, Würzburg, links; Quentin Gärtner. Politiker in Berlin, rechts"
    },
    {
      "title": "Ukrainekarte aktuell: Russland besetzt Siedlung in der Region Saporischschja",
      "teaser": "Im Süden der Ukraine dringen russische Soldaten Militärexperten zufolge vor. Die ukrainische Armee zerstört in der Region Donezk russische Lager für Drohnen.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Russland besetzt Siedlung in der Region Saporischschja"
    },
    {
      "title": "Offensive in Pokrowsk: Kommt der Rückzug wieder zu spät?",
      "teaser": "Fast ein Jahr lang hat Russlands Armee die Stadt Pokrowsk belagert. Nun gelang ihren Einheiten der entscheidende Durchbruch – mit Drohnen und einer neuen Taktik.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/pokrowsk-offensive-russland-eroberung-ukrainekrieg",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/pokrowsk-pokrovsk-ukraine/drone-unit-prepare-for-deployment-to-pokrovsk-bild/super__430x287",
      "image_title": "Offensive in Pokrowsk: Senior sergeant of a drone unit of the 7th Rapid Response Corps with the callsign Filosof, works on a drone before his unit's deployment to Pokrovsk, amid Russia's attack on Ukraine, at an undisclosed location in eastern Ukraine, November 4, 2025. REUTERS/Thomas Peter"
    },
    {
      "title": "9. November: \"Nie waren Demokratie und Freiheit so angegriffen\"",
      "teaser": "Bundespräsident Frank-Walter Steinmeier fordert, sich stärker gegen Rechts abzugrenzen. \"Mischen Sie sich ein\", sagte er – \"im Parlament, beim Fußball, in der Schule\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/frank-walter-steinmeier-9-november-rede"
    },
    {
      "title": "US-Politik: Biden kritisiert Trump für Zerstörung der Demokratie \"mit Abrissbirne\"",
      "teaser": "Der frühere US-Präsident Joe Biden äußert deutliche Ablehnung gegenüber der Politik seines Nachfolgers: \"Sie verhalten sich auf eine Weise, die uns als Nation beschämt.\"",
      "url": "https://www.zeit.de/politik/2025-11/joe-biden-donald-trump-abrissbirne-demokratie"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wehrdienst-Debatte: Was wird aus der neuen Wehrpflicht?",
      "teaser": "Eine Musterung aller deutschen Männer wird wahrscheinlicher. Aber auch das umstrittene Losverfahren könnte beim Wehrdienst noch zum Einsatz kommen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/wehrdienst-debatte-musterung-wehrpflicht-bundeswehr",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/wehrdienst-debatte-musterung-wehrpflicht-bundeswehr-bild/super__430x287",
      "image_title": "Wehrdienst-Debatte: Boris Pistorius (SPD), Bundesminister der Verteidigung, hält bei der Bundeswehrtagung 2025 die Abschlussrede. Unter dem Motto \"Einsatzbereitschaft stärken. Aufwuchs beschleunigen. Sicherheit garantieren\" soll unter anderem mit Bundesverteidigungsminister Pistorius zur strategischen Ausrichtung der Bundeswehr beraten werden. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Offensive in Pokrowsk: Kommt der Rückzug wieder zu spät?",
      "teaser": "Fast ein Jahr lang hat Russlands Armee die Stadt Pokrowsk belagert. Nun gelang ihren Einheiten der entscheidende Durchbruch – mit Drohnen und einer neuen Taktik.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/pokrowsk-offensive-russland-eroberung-ukrainekrieg"
    },
    {
      "title": "Zukunft von Sahra Wagenknecht: Ganz ohne die Chefin wird es nicht gehen",
      "teaser": "Wie geht es weiter mit Sahra Wagenknecht? Das BSW steht vor einer ungewissen Zukunft – und kämpft mit gleich drei Rissen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/zukunft-sahra-wagenknecht-bsw-vorsitzendenwahl-position"
    },
    {
      "title": "9. November: \"Nie waren Demokratie und Freiheit so angegriffen\"",
      "teaser": "Bundespräsident Frank-Walter Steinmeier fordert, sich stärker gegen Rechts abzugrenzen. \"Mischen Sie sich ein\", sagte er – \"im Parlament, beim Fußball, in der Schule\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/frank-walter-steinmeier-9-november-rede",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/steinmeier-9-november-2/super__430x287",
      "image_title": "9. November: German President Frank-Walter Steinmeier and his wife Elke Budenbender sit on the day of a speech on current dangers to democracy, on the anniversary of the fall of the Berlin Wall in 1989, the Nazis' anti-Jewish pogrom of 1938 and the proclamation of the post-World War I republic in 1918, at his residency Bellevue Palace in Berlin, Germany, November 9, 2025."
    },
    {
      "title": "Niedersachsen: Protest gegen die Wahl Anne Spiegels in Hannover",
      "teaser": "Die Ex-Familienministerin Anne Spiegel, die nach der Ahrtal-Flut zurücktrat, will in Hannover Sozialdezernentin werden. Dagegen protestierten vor Ort zahlreiche Menschen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/anne-spiegel-niedersachsen-proteste-wahl"
    },
    {
      "title": "US-Politik: Biden kritisiert Trump für Zerstörung der Demokratie \"mit Abrissbirne\"",
      "teaser": "Der frühere US-Präsident Joe Biden äußert deutliche Ablehnung gegenüber der Politik seines Nachfolgers: \"Sie verhalten sich auf eine Weise, die uns als Nation beschämt.\"",
      "url": "https://www.zeit.de/politik/2025-11/joe-biden-donald-trump-abrissbirne-demokratie"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Vicente Valentim: \"Angela Merkel lag richtig\"",
      "teaser": "Haben Menschen früher rechter gedacht, als sie gewählt haben? Der Forscher Vicente Valentim sagt, dass wir eine Ursache für den Erfolg extrem rechter Parteien übersehen.",
      "url": "https://www.zeit.de/politik/2025-10/vicente-valentim-soziale-ungerechtigkeit-normalisierung-rechtsextremismus",
      "image_url": "https://img.zeit.de/politik/2025-10/vicente-valentim-soziale-ungerechtigkeit-normalisierung-rechtsextremismus-bild-02/super__430x287",
      "image_title": "Vicente Valentim: Vicente Valentim, Politikwissenschaftler, Assistenzprofessor für Politikwissenschaft, IE University..Engl: Vicente Valentim, Political Scientist, Assistant Professor of Political Science, IE University Vicente Valentim Politikwissenschaftler, Valentim, Vicente Valentim"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nationalismus in den USA : Ganz der gute Nachbar",
      "teaser": "Früher war alles besser. Denkt Eric Orwoll und baut zusammen mit anderen in den USA ein Dorf – nur für Weiße mit Stammbaum. Ist das legal? Ein Besuch in Arkansas",
      "url": "https://www.zeit.de/politik/ausland/2025-11/arkansas-usa-dorf-weisse-return-to-the-land-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/arkansas-usa-dorf-weisse-return-to-the-land-donald-trump-bild/super__430x287",
      "image_title": "Nationalismus in den USA: Jonathan Mellorni (left) and his partner Joey Janikowski (right) met online and decided they would live together on the all white development near Ravenden, Arkansas. The couple believes that white people are in need of protection and preservation and that this community's goals are the right fit for them. (Houston Cofield for Die Zeit) Houston Cofield hat mit Rieke Havertz einen Ort in Arkansas besucht in dem ein Dorf von Weissen für ausschliesslich Weisse gebaut werden soll"
    },
    {
      "title": "Stadtbild-Debatte: Julia Klöckner nennt Rassismusvorwurf gegen Friedrich Merz \"bösartig\"",
      "teaser": "Die Bundestagspräsidentin hat Friedrich Merz nach seiner Stadtbild-Aussage verteidigt. Wer einem Kanzler Rassismus vorwerfe, relativiere alle Rassisten, sagte Klöckner.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/stadtbild-julia-kloeckner-friedrich-merz-rassismus",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/bundestagspraesidentin-julia-kloeckner-stadtbild-debatte-bild/wide__892x502",
      "image_title": "Stadtbild-Debatte: Julia Klöckner (CDU), Bundestagspräsidentin, eröffnet die Sitzung des Bundestags. +++ dpa-Bildfunk +++05/11/2025"
    },
    {
      "title": "COP30: Ein Treffen gegen den Weltuntergangsblues",
      "teaser": "Das 1,5-Grad-Ziel ist nicht mehr zu schaffen, daran wird auch die heute beginnende COP30 in Belém nichts ändern. Warum die Klimakonferenz dennoch wichtig ist.",
      "url": "https://www.zeit.de/politik/2025-11/cop30-belem-klimakonferenz-klimaziele-erderwaermung-5vor8",
      "image_url": "https://img.zeit.de/politik/2025-11/cop30-belem-klimakonferenz-klimaziele-erderwaermung-5vor8-bild-2/super__430x287",
      "image_title": "COP30: Indigenous people attend a protest outside the United Nations Climate Change Conference (COP30) in Belem, Brazil, November 6, 2025. REUTERS/Adriano Machado"
    },
    {
      "title": "Asien: Südkoreas Ex-Präsident Yoon wegen weiterer Vorwürfe angeklagt",
      "teaser": "Südkoreas Ex-Präsident hatte widerrechtlich das Kriegsrecht verhängt. Laut Staatsanwaltschaft wollte er zur Rechtfertigung einen Konflikt mit Nordkorea provozieren.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/suedkorea-yoon-suk-yeol-praesident-anklage-vorwuerfe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/suedkorea-yoon-suk-yeol-praesident-anklage-vorwuerfe-bild/super__430x287",
      "image_title": "Asien: Südkoreas ehemaliger Präsident Yoon Suk Yeol (Archivbild aus 2023) ist wegen Amtsmissbrauch angeklagt."
    },
    {
      "title": "Nachrichtenpodcast: Auf der Suche nach Geld, Ideen und Stimmung",
      "teaser": "Auf der Klimakonferenz in Brasilien sucht die Welt wieder Wege aus der Klimakrise – doch ein Ziel ist schon fast verfehlt. Und: In Magdeburg steht Taleb A. vor Gericht.",
      "url": "https://www.zeit.de/politik/2025-11/weltklimakonferenz-belem-brasilien-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__892x502",
      "image_title": "Nachrichtenpodcast: Auf der Suche nach Geld, Ideen und Stimmung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Durchbruch im Shutdown-Streit: Für viele Demokraten fühlt sich das nach Kapitulation an",
      "teaser": "Der US-Senat hat sich im Haushaltsstreit auf einen Kompromiss geeinigt. Damit ist ein Shutdown-Ende absehbar. Donald Trump ist ohne große Zugeständnisse davongekommen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/haushaltssperre-shutdown-durchbruch-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/us-shutdown-us-regierung-bild/super__430x287",
      "image_title": "Durchbruch im Shutdown-Streit: WASHINGTON, DC - NOVEMBER 6: The U.S. Capitol is shown up New Jersey Avenue on November 6, 2025 in Washington, DC. The government shutdown enters its 37th day, the longest in U.S. history. (Photo by Eric Lee/Getty Images)"
    },
    {
      "title": "UNHCR: Klimawandel bedroht rund 86 Millionen Menschen auf der Flucht",
      "teaser": "Ein Großteil der weltweiten Flüchtlinge ist extremen Wetterbedingungen ausgesetzt. Darauf weist die UN zum Beginn der Weltklimakonferenz in Belém hin.",
      "url": "https://www.zeit.de/wissen/umwelt/fluechtlinge-klimawandel-flucht-vereinten-nationen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/flucht-klima-vereinte-nationen/super__430x287",
      "image_title": "UNHCR: An investigative police officer places police tape at the scene where a migrant woman died in a desert area on a day of high temperatures on the outskirts of Ciudad Juarez, Mexico June 13, 2024. REUTERS/Jose Luis Gonzalez"
    },
    {
      "title": "Lateinamerika-Reise: Wadephul will stärkere Lithium-Zusammenarbeit mit Bolivien",
      "teaser": "Bolivien ist reich an Rohstoffen. Außenminister Johann Wadephul sucht eine engere Partnerschaft mit dem lateinamerikanischen Land – auch um sich von China zu lösen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/johann-wadephul-bolivien-lateinamerika-lithium-batterien",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/johann-wadephul-bolivien-lateinamerika-lithium-batterien-bild/wide__892x502",
      "image_title": "Lateinamerika-Reise: Außenminister Johann Wadephul hofft auf eine engere Partnerschaft mit dem rohstoffreichen Bolivien."
    },
    {
      "title": "Rohstofffonds: Bundesregierung will gegen Rohstoffabhängigkeiten vorgehen",
      "teaser": "Die Koalition plant laut Berichten regelmäßige Chinachecks, um Souveränität zu gewinnen. Zudem will sie mehr Lithium in Australien, Kanada und Deutschland fördern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/rohstofffonds-china-check-abhaengigkeiten-ueberpruefung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/hafen-qingdao-china-abhaengigkeiten/super__430x287",
      "image_title": "Rohstofffonds: Der Hafen von Qingdao in der ostchinesischen Provinz Shandong: Die Bundesregierung will China-Abhängigkeiten jährlich überprüfen."
    },
    {
      "title": "Gipfeltreffen: EU will Lateinamerika im Kampf gegen Kriminalität unterstützen",
      "teaser": "Bei einem Gipfel in Kolumbien plant die EU eine Sicherheitsallianz mit Lateinamerika. Überschattet wird das Treffen von den US-Angriffen auf mutmaßliche Drogenboote.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/kolumbien-lateinamerika-eu-gipfeltreffen-kooperation-usa-angriff-boote",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/kolumbien-lateinamerika-eu-gipfeltreffen-kooperation-usa-angriff-boote-bild/super__430x287",
      "image_title": "Gipfeltreffen: Beschlagnahmtes Kokain in Bolivien: Die EU und lateinamerikanische Staaten wollen eine Sicherheitsallianz gründen."
    },
    {
      "title": "Koalitionsausschuss: Carsten Linnemann glaubt an Einigung bei Bürgergeld und Wehrdienst",
      "teaser": "Noch vor Donnerstag soll es laut CDU-Generalsekretär Carsten Linnemann zu einer Einigung beim Bürgergeld und Wehrdienst kommen. Man sei sich im Kern mit der SPD einig.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/carsten-linnemann-cdu-buergergeld-wehrdienst",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/carsten-linnemann-bild/wide__892x502",
      "image_title": "Koalitionsausschuss: CDU-Generalsekretär Carsten Linnemann fordert eine Einigung beim Bürgergeld und Wehrdienst noch vor dem kommenden Koalitionsausschuss."
    },
    {
      "title": "Shutdown in den USA: US-Agrarministerium kürzt Lebensmittelhilfen für ärmere Haushalte",
      "teaser": "Die US-Regierung stoppt die volle Auszahlung von Lebensmittelhilfen. Derweil kommt im Haushaltsstreit hinsichtlich eines Übergangsetats vorsichtiger Optimismus auf.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-shutdown-snap-supreme-court-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/lebensmittel-usa-snap/super__430x287",
      "image_title": "Shutdown in den USA: Volunteers organize bags of groceries during a free food distribution for recipients of the Supplemental Nutrition Assistance Program (SNAP) organized by the Volusia County Sheriff's Office and The Jewish Federation at the Daytona International Speedway in Daytona Beach, Florida, on November 9, 2025. The US Supreme Court said on November 7 that the Trump administration does not have to immediately pay SNAP food benefits defunded during the government shutdown, a temporary order that leaves millions in limbo. (Photo by Miguel J. Rodriguez Carrillo / AFP) (Photo by MIGUEL J. RODRIGUEZ CARRILLO/AFP via Getty Images)"
    },
    {
      "title": "Haushaltssperre in den USA: US-Verkehrsminister rechnet mit Flugchaos zu Thanksgiving",
      "teaser": "Wegen des Shutdowns fehlen in den USA Fluglotsen, viele Flüge wurden gestrichen. Vor Thanksgiving warnt deshalb Verkehrsminister Duffy vor massiven Flugausfällen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-shutdown-flugverkehr-thanksgiving-fluglotsen",
      "image_url": "https://img.zeit.de/politik/2025-11/usa-flugreisen-thanksgiving/super__430x287",
      "image_title": "Haushaltssperre in den USA: DENVER, COLORADO - NOVEMBER 8: People walk to the security checkpoint at Denver International Airport on November 8, 2025 in Denver, Colorado. The FAA has targeted 40 \"high-volume\" airports, including Denver International Airport, for flight cuts amid the government shutdown. (Photo by Michael Ciaglo/Getty Images)"
    },
    {
      "title": "USA: US-Luftfahrtbehörde verhängt Flugverbot für MD-11-Frachtmaschine",
      "teaser": "Nach dem Absturz eines UPS-Frachtflugzeugs reagiert die US-Luftfahrtbehörde FAA. Alle MD-11-Frachtflieger müssen vorerst am Boden bleiben. Eine Sicherheitsprüfung läuft.",
      "url": "https://www.zeit.de/wirtschaft/usa-flugverbot-md-11-frachtflieger-ups-absturz",
      "image_url": "https://img.zeit.de/politik/2025-11/flugzeugabsturz-md-11-ups/super__430x287",
      "image_title": "USA: UPS jets are parked at the Worldport package sorting complex at Louisville Muhammad Ali International Airport, Thursday, Nov. 6, 2025, in Louisville, Ky. (AP Photo/Darron Cummings)"
    },
    {
      "title": "US-Zolleinnahmen: Donald Trump will US-Bürgern 2.000 Dollar \"Dividende\" zahlen",
      "teaser": "Der US-Präsident behauptet, dass sein Land durch Zölle \"Billionen Dollar\" einnehme. Er verspricht deshalb jedem Bürger eine Art Dividende – mit Ausnahme von Reichen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/donald-trump-2000-dollar-dividende-buerger",
      "image_url": "https://img.zeit.de/politik/2025-11/trump-2000-dollar-dividende-buerger/super__430x287",
      "image_title": "US-Zolleinnahmen: NEW YORK, NEW YORK - NOVEMBER 06: A man walks by a food market on November 06, 2025 in the Brooklyn borough of New York City. With the election of Zohran Mamdani as New York City's next mayor, a new focus is being placed on the high cost of living in one of the world's most expensive cities. Mamdani pledged on the campaign trail to freeze rents, tax the wealthy, and provide free buses for New Yorkers, among other issues. It is estimated that the cost of living in New York City is 132% higher than the national average. (Photo by Spencer Platt/Getty Images)"
    },
    {
      "title": "Linker Antisemitismus: Linkspartei wehrt sich gegen Vorwürfe zu Antisemitismus",
      "teaser": "Zum Gedenktag der Novemberpogrome ruft die Linke zu aufrichtigem Gedenken auf. Die Partei fordert, Antisemitismus als gesamtgesellschaftliches Problem wahrzunehmen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/novemberpogrome-linke-antisemitismus",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/linke-israel-9-november/super__430x287",
      "image_title": "Linker Antisemitismus: Delegates vote during the federal party congress of Germany's The Left (Die Linke) party in Chemnitz, eastern Germany, on May 9, 2025."
    },
    {
      "title": "9. November: \"Nie waren Demokratie und Freiheit so angegriffen\"",
      "teaser": "Bundespräsident Frank-Walter Steinmeier fordert, sich stärker gegen Rechts abzugrenzen. \"Mischen Sie sich ein\", sagte er – \"im Parlament, beim Fußball, in der Schule\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/frank-walter-steinmeier-9-november-rede",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/steinmeier-9-november-2/super__430x287",
      "image_title": "9. November: German President Frank-Walter Steinmeier and his wife Elke Budenbender sit on the day of a speech on current dangers to democracy, on the anniversary of the fall of the Berlin Wall in 1989, the Nazis' anti-Jewish pogrom of 1938 and the proclamation of the post-World War I republic in 1918, at his residency Bellevue Palace in Berlin, Germany, November 9, 2025."
    },
    {
      "title": "\"Islamischer Staat\": Syrische Regierung geht gegen Terrororganisation IS vor",
      "teaser": "Die syrische Übergangsregierung hat Razzien gegen mutmaßliche Terrorzellen durchgeführt. Die Aktionen könnten im Kontext des US-Besuchs von Präsident Al-Scharaa stehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/syrien-islamischer-staat-aktion-gegen-terror-uebergangsregierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/syrien-islamischer-staat/super__430x287",
      "image_title": "\"Islamischer Staat\": Syria’s interim President Ahmed al-Sharaa looks on as he attends the “Aleppo, Key to Victory” celebration marking Syria’s liberation, in Aleppo, Syria May 27, 2025."
    },
    {
      "title": "Asylrecht: Deutlich mehr Asylablehnungen für Syrer im Oktober",
      "teaser": "Im Oktober wurden 1.906 Erstanträge syrischer Asylbewerber abgelehnt, deutlich mehr als in den Vormonaten. Grund sei laut Bundesamt die \"veränderte Sachlage in Syrien\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/asylantraege-syrien-ablehnungen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/asylantraege-deutschland-syrien/super__430x287",
      "image_title": "Asylrecht: Besucher warten vor Informationsschaltern im Landesamt für Flüchtlingsangelegenheiten (LAF) in Berlin-Charlottenburg."
    },
    {
      "title": "Bündnis Sahra Wagenknecht: Wagenknecht dementiert Streit um neuen Parteinamen",
      "teaser": "Das BSW sucht einen neuen Namen, Parteispitze und Landesverbände sind noch uneinig. Dass das Kürzel bleibt, ist sicher. Was aus der Namensgeberin wird, bisher nicht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/buendnis-sahra-wagenknecht-bsw-umbenennung-kein-streit",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/buendnis-sahra-wagenknecht/super__430x287",
      "image_title": "Bündnis Sahra Wagenknecht: Wagenknecht dementiert Streit um neuen Parteinamen"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Niedersachsen: Protest gegen die Wahl Anne Spiegels in Hannover",
      "teaser": "Die Ex-Familienministerin Anne Spiegel, die nach der Ahrtal-Flut zurücktrat, will in Hannover Sozialdezernentin werden. Dagegen protestierten vor Ort zahlreiche Menschen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/anne-spiegel-niedersachsen-proteste-wahl",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/anne-spiegel-hannover-sozialdezernentin/super__430x287",
      "image_title": "Niedersachsen: Protest gegen die Wahl Anne Spiegels in Hannover"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Wahlen: Eine Wunderwaffe für die Demokraten",
      "teaser": "Sollte die Opposition in den USA weiter nach links oder in die Mitte rücken, um Donald Trump zu besiegen? Womöglich ist das die vollkommen falsche Frage.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/us-wahlen-gerontokratie-alter-kandidaten-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/us-wahlen-gerontokratie-alter-kandidaten-5vor8-bild-02/super__430x287",
      "image_title": "US-Wahlen: Representative Mikie Sherrill, Democratic gubernatorial candidate for New Jersey, takes a photo with attendees during an election night event in East Brunswick, New Jersey, US, on Tuesday, Nov. 4, 2025. Democrats reclaimed political momentum Tuesday with gubernatorial victories in Virginia and New Jersey, early signs that voter unease with the economy in President Donald Trump's second term could give them a path to winning control of Congress next year. Mikie Sherrill"
    },
    {
      "title": "Wladimir Putin: Welche Russland-Sanktionen wirken – und welche nutzlos sind",
      "teaser": "Die Maßnahmen des Westens können ihm nichts anhaben, betont Wladimir Putin gern. Aber das ist ein Bluff. In vielen Bereichen erleidet Russland empfindliche Einbußen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/wladimir-putin-russland-eu-sanktionen-5vor8-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/russland-politik-eu-sanktionen-wirksamkeit-5vor8-bild/super__430x287",
      "image_title": "Wladimir Putin: In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin holds a videoconference meeting with members of the Russian government at the Kremlin in Moscow on October 29, 2025. (Photo by Alexander KAZAKOV / POOL / AFP) (Photo by ALEXANDER KAZAKOV/POOL/AFP via Getty Images)"
    },
    {
      "title": "Weltschmerz: Leute, die Welt geht nicht unter! Jedenfalls nicht morgen",
      "teaser": "Statt nur über die neueste Trump-Idiotie zu schimpfen und im Weltuntergang zu schwelgen, sollten wir gute Nachrichten feiern. Beispielsweise den Berliner Baumentscheid",
      "url": "https://www.zeit.de/politik/2025-10/weltschmerz-klimakrise-geopolitik-russland-aktivismus",
      "image_url": "https://img.zeit.de/politik/2025-10/weltschmerz-klimakrise-geopolitik-russland-aktivismus-bild/super__430x287",
      "image_title": "Weltschmerz: Leute, die Welt geht nicht unter! Jedenfalls nicht morgen"
    }
  ]
}