{
  "timestamp": "2025-08-30T06:13:00",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.61ab8ca0ccf0c22ab916.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a95ef8f92a2741eca305.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.daf16bbc322720fb2ea0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.60240ef95ef36a523eac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.9f898957e225c2d3c781.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.04bc4aab98ddc23a58e1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Zölle: US-Berufungsgericht erklärt meiste Trump-Zölle für illegal",
      "teaser": "Die vom US-Präsidenten gegen zahlreiche Länder verhängten Zölle sind laut einem US-Gericht größtenteils rechtswidrig. Sie bleiben dennoch vorerst bestehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-zoelle-illegal-berufungsgericht-washington",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/donald-trump-zoelle-illegal-berufungsgericht-washington-bild/wide__892x501",
      "image_title": "US-Zölle: U.S. President Donald Trump speaks, flanked by Secretary of State Marco Rubio and Defense Secretary Pete Hegseth during a cabinet meeting at the White House in Washington, D.C., U.S., August 26, 2025."
    },
    {
      "title": "CDU-Generalsekretär: Carsten Linnemann verteidigt Julia Klöckner nach Kritik",
      "teaser": "In einem Interview lobte Carsten Linnemann die \"klare Haltung\" der Bundestagspräsidentin. Einen Vorschlag zur Nationalhymne wies der CDU-Generalsekretär deutlich zurück.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/carsten-linnemann-verteidigt-julia-kloeckner-kritik-robert-habeck",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/carsten-linnemann-verteidigt-julia-kloeckner-kritik-robert-habeck-bild/super__430x286",
      "image_title": "CDU-Generalsekretär: Sitzungswoche, Bundestag, Carsten Linnemann, CDU-Generalsekretär Sitzung, Bundestag, Plenum, Plenarsaalebene, Carsten Linnemann, CDU-Generalsekretär Berlin Berlin GER *** Session week, Bundestag, Carsten Linnemann, CDU Secretary General Session, Bundestag, plenary, plenary hall level, Carsten Linnemann, CDU Secretary General Berlin Berlin GER"
    },
    {
      "title": "Nachrichtenpodcast: Wie dramatisch ist die Lage am Arbeitsmarkt?",
      "teaser": "Über drei Millionen Menschen in Deutschland sind arbeitslos, so viele wie seit 2015 nicht mehr. Wie ernst ist die Lage? Und: ukrainische Zivilisten in russischer Haft",
      "url": "https://www.zeit.de/politik/2025-08/arbeitslosenzahl-drei-millionen-reformen-arbeitsmarkt-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Wie dramatisch ist die Lage am Arbeitsmarkt?"
    },
    {
      "title": "UN-Vollversammlung: USA verhängen Sanktionen gegen Palästinenserpräsident Abbas",
      "teaser": "Die US-Regierung verweigert Palästinenserpräsident Mahmud Abbas samt Delegation die Einreise. Die Palästinenser sollten in New York an der UN-Vollversammlung teilnehmen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/usa-sanktionen-mahmud-abbas-visa-un-besuch",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/usa-sanktionen-mahmud-abbas-visa-un-besuch-bild/super__430x286",
      "image_title": "UN-Vollversammlung: Die USA haben dem Präsidenten der Palästinensischen Autonomiebehörde, Mahmud Abbas, die Einreise verweigert - und blockieren damit seine Teilnahme an der UN-Vollversammlung in New York."
    },
    {
      "title": "Bundestagsvizepräsident: Bodo Ramelow plädiert für neue Nationalhymne",
      "teaser": "Eine neue Hymne müsse Ost und West näher zusammenbringen, sagt Bundestagsvizepräsident Bodo Ramelow. Er fordert zudem eine Abstimmung über die Bundesflagge.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/bodo-ramelow-nationalhymne-flagge-abstimmung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/bodo-ramelow-nationalhymne-flagge-abstimmung-bild/super__430x286",
      "image_title": "Bundestagsvizepräsident: Der Thüringer Ministerpräsident Bodo Ramelow nimmt am 26. September 2024 an der konstituierenden Sitzung des neu gewählten Landtags in Erfurt teil, nachdem am 1. September 2024 Landtagswahlen stattgefunden hatten."
    },
    {
      "title": "Krieg in der Ukraine: Russische Drohnen spähen offenbar Waffentransporte in Deutschland aus",
      "teaser": "Russland und seine Verbündeten überwachen Medienberichten zufolge den Transport von Militärgütern in Ostdeutschland. Der Verteidigungsminister zeigt sich kaum überrascht.",
      "url": "https://www.zeit.de/politik/2025-08/russische-drohnen-waffentransporte-ausspaehen-deutschland-pistorius"
    },
    {
      "title": "US-Regierung: Donald Trump entzieht Kamala Harris Schutz durch Secret Service",
      "teaser": "Seit seinem Amtsantritt hat der US-Präsident mehreren Menschen, die er als Gegner betrachtet, den Personenschutz gestrichen. Nun folgt die ehemalige Vizepräsidentin.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/us-regierung-donald-trump-kamala-harris-secret-service"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Entlassungen unter Donald Trump: Wer sich nicht in die MAGA-Welt einfügt, muss gehen",
      "teaser": "Donald Trump geht autokratisch gegen seine Widersacher im Land vor, egal, wie die Rechtslage ist. Er will von Amerika mehr als Unterwerfung.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/entlassungen-donald-trump-lisa-cook-susan-monarez-machtkampf-autokratie-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/entlassungen-donald-trump-lisa-cook-susan-monarez-machtkampf-autokratie-5vor8-bild/super__430x286",
      "image_title": "Entlassungen unter Donald Trump: Susan Monarez war weniger als einen Monat lang Chefin der US-Gesundheitsbehörde CDC."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Emmanuel Macron und Friedrich Merz: Ein Plan für Europa",
      "teaser": "Präsident Macron und Bundeskanzler Merz treffen sich in Frankreich, um Reformen für Europa zu diskutieren. Der ZEIT liegen die Vorschläge einer Gruppe von Ökonomen vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/emmanuel-macron-friedrich-merz-treffen-frankreich-oekonomen"
    },
    {
      "title": "Toulon: Hach, schön! Aber was hat Europa davon? Und die Ukraine?",
      "teaser": "Friedrich Merz und Emmanuel Macron wollen eine neue Ära einläuten. Doch bei aller Harmonie zwischen den beiden sind die großen Aufgaben nur schwer zu lösen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/toulon-friedrich-merz-emmanuel-macron-ministerrat-ukraine"
    },
    {
      "title": "Bundestagsvizepräsident: Bodo Ramelow plädiert für neue Nationalhymne",
      "teaser": "Eine neue Hymne müsse Ost und West näher zusammenbringen, sagt Bundestagsvizepräsident Bodo Ramelow. Er fordert zudem eine Abstimmung über die Bundesflagge.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/bodo-ramelow-nationalhymne-flagge-abstimmung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/bodo-ramelow-nationalhymne-flagge-abstimmung-bild/super__430x286",
      "image_title": "Bundestagsvizepräsident: Der Thüringer Ministerpräsident Bodo Ramelow nimmt am 26. September 2024 an der konstituierenden Sitzung des neu gewählten Landtags in Erfurt teil, nachdem am 1. September 2024 Landtagswahlen stattgefunden hatten."
    },
    {
      "title": "Dorothee Bär: Raumfahrtministerin – bisher nur auf dem Papier",
      "teaser": "Die CSU hat ihre erste Raumfahrtministerin stolz gefeiert. Doch die hat ein Problem: Sie braucht Personal von Unionskollegin Katherina Reiche. Und die stellt sich quer.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/dorothee-baer-raumfahrt-personalmangel-ministerium-katherina-reiche"
    },
    {
      "title": "Krieg in der Ukraine: Russische Drohnen spähen offenbar Waffentransporte in Deutschland aus",
      "teaser": "Russland und seine Verbündeten überwachen Medienberichten zufolge den Transport von Militärgütern in Ostdeutschland. Der Verteidigungsminister zeigt sich kaum überrascht.",
      "url": "https://www.zeit.de/politik/2025-08/russische-drohnen-waffentransporte-ausspaehen-deutschland-pistorius"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Einsparungen im Gesundheitswesen: Kontaktgebühr? Es gibt bessere Ideen",
      "teaser": "Eine Zahlung pro Arztbesuch könnte ärmere Menschen von notwendigen Behandlungen abhalten. Im Gesundheitswesen muss an anderer Stelle gespart werden. Drei Vorschläge",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/einsparung-gesundheitswesen-kontaktgebuehr-reform-karl-lauterbach-patientenakte",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/einsparung-gesundheitswesen-kontaktgebuehr-reform-karl-lauterbach-patientenakte-bild/super__430x286",
      "image_title": "Einsparungen im Gesundheitswesen: Kontaktgebühr? Es gibt bessere Ideen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump: Woher kommt Trumps Nobelpreis-Obsession?",
      "teaser": "Donald Trump sieht sich selbst als Friedenspräsident. Sechs Kriege und Konflikte will er schon beendet haben. Prüft man das mal, stellt man fest: Clickbait kann er.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-kriege-frieden-praesidentschaft-inszenierung-nobelpreis-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/donald-trump-kriege-frieden-praesidentschaft-inszenierung-nobelpreis-bild/super__430x286",
      "image_title": "Donald Trump: Gipfelinszenierung liegen ihm: US-Präsident Donald Trump umringt von europäischen Staats- und Regierungschefs am 18. August 2025 im Weißen Haus."
    },
    {
      "title": "Österreich: Österreichischer Ex-Verfassungsschützer wegen Spionage angeklagt",
      "teaser": "Die Staatsanwaltschaft Wien hat einen früheren Verfassungsschützer wegen Spionage für Russland angeklagt. Hintermann soll Ex-Wirecard-Chef Jan Marsalek gewesen sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/egisto-ott-wien-spionage-russland-anklage-jan-marsalek",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/egisto-ott-bild/wide__892x501",
      "image_title": "Österreich: Der ehemalige österreichische Verfassungsschützer Egisto Ott ist wegen Spionage angeklagt."
    },
    {
      "title": "Todesstrafe: Der Iran soll dieses Jahr mehr als 840 Menschen hingerichtet haben",
      "teaser": "Nach UN-Angaben ist die Zahl der Hinrichtungen im Iran gestiegen. Die bislang 841 Hinrichtungen sieht das UN-Menschenrechtskommissariat als Mittel zur Einschüchterung.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/iran-hinrichtungen-anstieg-uno",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/iran-hinrichtungen-anstieg-uno-bild/super__430x286",
      "image_title": "Todesstrafe: Ihre Zahl nimmt laut UN-Menschenrechtskommisariat zu: Bilder von im Iran hingerichteten Menschen bei einer Protestaktion in Paris."
    },
    {
      "title": "USA: Gouverneur von Texas unterzeichnet Gesetz zu Wahlkreisreform",
      "teaser": "Mit einer Neuaufteilung der Wahlkreise in Texas wollen sich die Republikaner die Mehrheit im Kongress sichern. Der Vorsitzende der Demokraten nennt das \"erbärmlich\".",
      "url": "https://www.zeit.de/politik/ausland/2025-08/texas-gouverneur-unterzeichnet-gesetz-neuzuschnitt-wahlkreise",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/texas-greg-abbott-unterzeichnet-gesetz-neuaufteilung-wahlkreise-bild/super__430x286",
      "image_title": "USA: Texas Governor Greg Abbott gives the thumbs up during the signing event for an executive order to shut down the Department of Education by U.S. President Donald Trump, in the East Room at the White House in Washington, D.C., U.S., March 20, 2025. REUTERS/Carlos Barria"
    },
    {
      "title": "Frankreich: Macron will auch bei verlorener Vertrauensfrage Bayrous im Amt bleiben",
      "teaser": "Frankreichs Premierminister François Bayrou will angesichts seiner drastischen Sparpläne die Vertrauensfrage stellen. Der Präsident schließt einen Rücktritt aus.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/frankreich-emmanuel-macron-ruecktritt-vertrauensfrage-fran-ois-bayrou",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/macron-premierminister-francois-bayrou-bild/wide__892x501",
      "image_title": "Frankreich: Der französische Präsident Emmanuel Macron und Premierminister Francois Bayrou nehmen an einem Treffen mit gewählten Vertretern Neukaledoniens und Staatsvertretern teil, die ein historisches Abkommen geschlossen haben, das die Schaffung eines „Staates Neukaledonien” innerhalb der Französischen Republik ermöglicht, im Élysée-Palast in Paris, Frankreich, am 12. Juli 2025."
    },
    {
      "title": "Krieg in der Ukraine: EU-Staaten erwägen Ausbildung von ukrainischen Soldaten in der Ukraine",
      "teaser": "Kaja Kallas zufolge könnte die EU künftig bei der Ausbildung von Soldaten in der Ukraine helfen. Dies könne Teil einer westlichen Sicherheitsgarantie sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ukraine-soldaten-ausbildung-mission-eu-aussenbeauftragte-kaja-kallas-sicherheitsgarantien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-soldaten-ausbildung-mission-eu-aussenbeauftragte-kaja-kallas-sicherheitsgarantien-bild/super__430x286",
      "image_title": "Krieg in der Ukraine: Die Hohe Vertreterin der EU für Außen- und Sicherheitspolitik, Kaja Kallas (Mitte links), und der dänische Verteidigungsminister Troels Lund Poulsen (Mitte rechts) posieren für das Gruppenfoto mit den Teilnehmern eines informellen Treffens der EU-Verteidigungsminister am 29. August 2025 in Kopenhagen."
    },
    {
      "title": "Toulon: Hach, schön! Aber was hat Europa davon? Und die Ukraine?",
      "teaser": "Friedrich Merz und Emmanuel Macron wollen eine neue Ära einläuten. Doch bei aller Harmonie zwischen den beiden sind die großen Aufgaben nur schwer zu lösen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/toulon-friedrich-merz-emmanuel-macron-ministerrat-ukraine",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/deutsch-franzoesische-aussenpolitik-ukraine-friedrich-merz-emmanuel-macron-bild/super__430x286",
      "image_title": "Toulon: Bundeskanzler Friedrich Merz (r,CDU) und Frankreichs Präsident Emmanuel Macron begrüßen sich beim deutsch-französischen Regierungstreffen zur Wirtschafts- und Sicherheitspolitik. Das erste Mal während der Kanzlerschaft von Friedrich Merz kommen die Regierungen beider Länder zu einer Tagung des deutsch-französischen Ministerrats zusammen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fraktionsklausur in Würzburg: Ich bin jetzt kein Beziehungsexperte, sagt Jens Spahn",
      "teaser": "Zwei Tage schließt sich die schwarz-rote Führung ein, ein Neuanfang nach dem Sommer des Misstrauens. Und tatsächlich: Es zeichnet sich eine gemeinsame Strategie ab.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/fraktionsklausur-wuerzburg-schwarz-rote-koalition-jens-spahn-union-spd",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/fraktionsklausur-wuerzburg-schwarz-rote-koalition-jens-spahn-union-spd-bild/wide__892x501",
      "image_title": "Fraktionsklausur in Würzburg: Chairman of Germany's Social Democratic Party (SPD) parliamentary group Matthias Miersch (C), parliamentary group leader of the Bavarian conservative Christian Social Union (CSU) party Alexander Hoffmann (R), and parliamentary group leader of Germany's Christian Democratic Union (CDU) Jens Spahn walk on the Alte Main Bruecke bridge prior to a two-day closed-door meeting of the executive committee of the parliamentary groups of Germany's Christian Democratic Union CDU, the Christian Social Union CSU and Social Democratic Party SPD in Wuerzburg, Germany on August 28, 2025. The executive committees of the CDU/CSU and SPD coalition factions meet at Hotel Rebstock in Wuerzburg for a two-day retreat to discuss upcoming political projects."
    },
    {
      "title": "Lage in der Ukraine: Masse, Timing und Kalkül",
      "teaser": "Im vergangenen Jahr zeigten die ukrainischen Angriffe auf Russlands Ölwirtschaft nur begrenzte Wirkung. Doch inzwischen haben sie eine neue Qualität. Der Wochenrückblick",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ukraine-lage-drohnen-oel-russland-wirtschaft-woche",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-lage-drohnen-oel-russland-wirtschaft-woche-bild-druschba/super__430x286",
      "image_title": "Lage in der Ukraine: Smoke rises from the Unecha oil pumping station during a fire, in Unechsky district, Bryansk region, Russia, August 21, 2025 in this night vision still image obtained from social media video. YouTube @MAGYARBIRDS via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT. IMAGE BLURRED AT SOURCE. Verification Notes: Reuters was able to locate the footage from structures, compound layout, road layout and water body which matched satellite imagery. Date of footage was verified by Ukrainian official confirmation of a strike and Russian governor saying there was an attack in the area. NASA's FIRMS (NASA’s Global fire tracking map) detected thermal activity in the area on Thursday (August 21). Coordinates for reference: 52.767694454981765, 32.93586876844291"
    },
    {
      "title": "US-Regierung: USA entziehen palästinensischen Vertretern Visa vor UN-Vollversammlung",
      "teaser": "Kurz vor der Vollversammlung der UN in New York verweigert die US-Regierung palästinensischen Vertretern ihre Visa. Sie würden \"Friedensaussichten\" untergraben, hieß es.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/un-vollversammlung-usa-entziehen-palaestinensischen-vertretern-visa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/usa-verweigern-vor-un-vollversammlung-visa-fuer-palaestinensische-vertreter-bild/super__430x286",
      "image_title": "US-Regierung: Mitglieder der Generalversammlung treffen sich am 28. November 2023 in New York City zur 39. Plenarsitzung im Hauptquartier der Vereinten Nationen. Die Mitglieder der Generalversammlung hielten eine Sitzung ab, um über einen Resolutionsentwurf zum Krieg zwischen Israel und der Hamas zu debattieren und abzustimmen, einen Tag nachdem der Präsident der 78. Sitzung der Generalversammlung, Dennis Francis, eine dauerhafte Waffenruhe, die Freilassung aller Geiseln und die Lieferung humanitärer Hilfe an die Palästinenser im Gazastreifen gefordert hatte."
    },
    {
      "title": "Ministerrat in Toulon: Merz und Macron beenden Atomstreit und drohen Putin",
      "teaser": "Deutschland und Frankreich haben ihren langen Streit zur Atomkraft weitgehend beigelegt. Der Ukraine sicherten beide Länder weitere Hilfe bei der Luftverteidigung zu.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ministerrat-in-toulon-friedrich-merz-emmanuel-macron",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ministerrat-merz-macron-beenden-atomstreit-bild/wide__892x501",
      "image_title": "Ministerrat in Toulon: Der französische Präsident Emmanuel Macron (rechts) und der deutsche Bundeskanzler Friedrich Merz (links) geben sich vor einer deutsch-französischen Kabinettssitzung in Toulon, Südostfrankreich, am 29. August 2025 die Hand."
    },
    {
      "title": "Doppelte Staatsbürgerschaft: Bundesinnenministerium begrüßt Vorschlag zu Doppelstaatler-Erfassung",
      "teaser": "NRW fordert, in der Kriminalstatistik auch doppelte Staatsbürgerschaften zu erfassen. Bundesinnenminister Dobrindt findet das \"sinnvoll\", aus Niedersachsen kommt Kritik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/doppelte-staatsbuergerschaft-nrw-vorschlag-kriminalerfassung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/kriminalstatistik-doppelte-staatsbuergerschaften-bei-verdaechtigen-opfern-bild/super__430x286",
      "image_title": "Doppelte Staatsbürgerschaft: Herbert Reul (CDU), NRW-Innenminister, äußert sich im Landtag zu einer Razzia gegen eine Hamas-Unterstützergruppe in Duisburg am 16. Mai 2025"
    },
    {
      "title": "Nahost: Türkei sperrt Häfen und Luftraum für israelische Schiffe und Flugzeuge",
      "teaser": "Die Türkei hat den See- und Luftverkehr mit Israel gesperrt. Der Handel zwischen beiden Ländern sei vollständig eingestellt worden, sagt der türkische Außenminister.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/tuerkei-israel-haefen-luftraum-geschlossen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/tuerkei-israel-haefen-luftraum-geschlossen-bild/super__430x286",
      "image_title": "Nahost: Ein Polizeiboot fährt am Bosporus, am Tag der zweiten Runde der Friedensgespräche zwischen Russland und der Ukraine, in Istanbul, Türkei, am 2. Juni 2025."
    },
    {
      "title": "Nachrichtenpodcast: Der \"Geist von Würzburg\" soll Deutschland voranbringen",
      "teaser": "Nach ihrer Klausur geben sich die Fraktionsspitzen von Union und SPD betont locker. Was ist das für ein neuer Geist? Und: Deutschland und Frankreich starten neu.",
      "url": "https://www.zeit.de/politik/2025-08/fraktionsspitzen-wuerzburg-schwarz-rote-koalition-klausur-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Der \"Geist von Würzburg\" soll Deutschland voranbringen"
    },
    {
      "title": "USA: Trump fordert Kürzung der Auslandshilfen um 4,9 Milliarden US-Dollar",
      "teaser": "Der US-Präsident hat den Kongress der Vereinigten Staaten aufgefordert, bereits bewilligte Auslandshilfen zu streichen. Er nutzt dabei eine haushaltsrechtliche Lücke.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/usa-donald-trump-auslandshilfen-kuerzung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/usa-donald-trump-auslandshilfen-kuerzung-bild/super__430x286",
      "image_title": "USA: Verlassene USAID-Straßenschilder im Bezirk Moroto am 20. Juli 2025 in der Region Karamoja, Uganda. Die Region Karamoja im Nordosten Ugandas hat laut Daten des Welternährungsprogramms (WFP) der Vereinten Nationen und der Food Security and Nutrition Assessment (FSNA) die höchsten Raten an Ernährungsunsicherheit und Unterernährung innerhalb des ostafrikanischen Landes. 45 % der Bevölkerung (etwa 600.000 Menschen) befinden sich in einer Krisensituation. Um die Hungerkrise in Karamoja zu bekämpfen, arbeitet das WFP mit der ugandischen Regierung zusammen, um ein Programm zur Behandlung, Prävention und Intervention von Unterernährung sowie zur Unterstützung der lokalen Bauern in der Landwirtschaft durchzuführen. Die Ernährungsunsicherheit in der Region wurde jedoch durch das zweischneidige Schwert des zunehmend unvorhersehbaren Wetters, das sich auf die Ernten auswirkt, und durch drastische Kürzungen der ausländischen Hilfe verschärft. Nach der Anordnung von US-Präsident Donald Trump im Januar, die Mittel für die US-Agentur für internationale Entwicklung (USAID) zu kürzen, sieht sich das WFP nun mit einer voraussichtlichen Kürzung seiner Mittel für 2025 um 40 % konfrontiert, wodurch schätzungsweise 58 Millionen Menschen weltweit von Hunger bedroht sind."
    },
    {
      "title": "Europäische Union: 19 EU-Staaten an Milliardendarlehen für Rüstungsprojekte interessiert",
      "teaser": "Die EU bietet ein Programm an, um Mitgliedstaaten günstige Kredite für Rüstungsgüter zu ermöglichen. Nach Angaben der EU-Kommissionspräsidentin ist die Nachfrage groß.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/europaeische-union-darlehen-mitgliedstaaten",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/europaeische-union-darlehen-mitgliedstaaten-bild/super__430x286",
      "image_title": "Europäische Union: Panzerhaubitzen vom Typ M109A6 und Munitionsversorgungsfahrzeuge vom Typ M992A2 der US-Armee werden während der Übung «Defender-Europe 20» auf Schwerlasttransporter der Bundeswehr verladen in Bergen, Niedersachsen, am 12. Februar 2020."
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Selenskyj warnt vor russischer Truppenkonzentration bei Pokrowsk",
      "teaser": "Bis zu 100.000 russische Soldaten hätten sich bei Pokrowsk in Donezk zusammengezogen, warnt Selenskyj. Auch die ukrainischen Streitkräfte rücken dort vor. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-krieg-news-liveblog-bild-31/super__430x286",
      "image_title": "Krieg gegen die Ukraine: Ein Blick auf Panzerabwehrbefestigungen, sogenannte „Drachenzähne“, während des russischen Angriffs auf die Ukraine in der Nähe der Frontstadt Pokrowsk in der Region Donezk, Ukraine, 21. Mai 2025."
    },
    {
      "title": "Liveblog:Krieg in Gaza: Israel birgt Leichen zweier Geiseln im Gazastreifen",
      "teaser": "Israelische Streitkräfte haben die Leichen zwei weiterer Geiseln geborgen. Ein Armeesprecher spricht von verstärkten Angriffen in Gaza-Stadt. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog-bild-13/super__430x286",
      "image_title": "Krieg in Gaza: Schilder mit Bildern von Geiseln, die während des tödlichen Angriffs der Hamas auf Israel am 7. Oktober 2023 entführt wurden, liegen am Boden, am Tag einer Protestkundgebung, bei der die sofortige Freilassung der Geiseln und das Ende des Krieges gefordert wurde, in Tel Aviv, Israel, 9. August 2025."
    },
    {
      "title": "Corona-Enquete-Kommission : Die Aufarbeitung beginnt",
      "teaser": "Bald startet die Enquete-Kommission zur Coronapandemie. Schon die Mitgliederliste verheißt Konflikte – darunter ein rechtskräftig verurteilter AfD-Abgeordneter.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/enquete-kommission-corona-pandemie-aufarbeitung-abgeordnete",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/enquete-kommission-corona-pandemie-aufarbeitung-abgeordnete-bild/super__430x286",
      "image_title": "Corona-Enquete-Kommission: BERLIN, GERMANY - JUNE 18: 500 guests attend a live broadcast of the anniversary production of the opera \"Der Freischuetz\" by Carl Maria von Weber, performed by the Catalan theatre company La Fura dels Baus, outside of the Konzerthaus Berlin on the 200th anniversary of the Konzerthaus Berlin on June 18, 2021 in Berlin, Germany. One month after the festive opening of Schinkel's Schauspielhaus (nowadays Konzerthaus Berlin), \"Der Freischuetz\" was premiered there on June 18, 1821."
    },
    {
      "title": "Bundestagsvizepräsident: Bodo Ramelow plädiert für neue Nationalhymne",
      "teaser": "Eine neue Hymne müsse Ost und West näher zusammenbringen, sagt Bundestagsvizepräsident Bodo Ramelow. Er fordert zudem eine Abstimmung über die Bundesflagge.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/bodo-ramelow-nationalhymne-flagge-abstimmung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/bodo-ramelow-nationalhymne-flagge-abstimmung-bild/super__430x286",
      "image_title": "Bundestagsvizepräsident: Der Thüringer Ministerpräsident Bodo Ramelow nimmt am 26. September 2024 an der konstituierenden Sitzung des neu gewählten Landtags in Erfurt teil, nachdem am 1. September 2024 Landtagswahlen stattgefunden hatten."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Rechtsruck: Die Mitte driftet nach rechts",
      "teaser": "In Wahlergebnissen und Umfragen rückt Deutschland nach rechts. Daten der Meinungsforschung zeigen: Auch inhaltlich verschiebt sich was – nicht nur beim Thema Migration.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/rechtsruck-politische-mitte-mehrheit-demokratie-daten",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/rechtsruck-politische-mitte-mehrheit-demokratie/super__430x286",
      "image_title": "Rechtsruck: Die Mitte driftet nach rechts"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Entlassungen unter Donald Trump: Wer sich nicht in die MAGA-Welt einfügt, muss gehen",
      "teaser": "Donald Trump geht autokratisch gegen seine Widersacher im Land vor, egal, wie die Rechtslage ist. Er will von Amerika mehr als Unterwerfung.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/entlassungen-donald-trump-lisa-cook-susan-monarez-machtkampf-autokratie-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/entlassungen-donald-trump-lisa-cook-susan-monarez-machtkampf-autokratie-5vor8-bild/super__430x286",
      "image_title": "Entlassungen unter Donald Trump: Susan Monarez war weniger als einen Monat lang Chefin der US-Gesundheitsbehörde CDC."
    },
    {
      "title": "Unausgewogene Berichterstattung: Warum schauen wir nicht hin?",
      "teaser": "Medien berichten nur selten über den Globalen Süden, obwohl dort 85 Prozent der Weltbevölkerung leben. Das muss sich ändern – auch, um rechte Diskurse zurückzudrängen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/unausgewogene-berichterstattung-globaler-sueden-studie-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/unausgewogene-berichterstattung-globaler-sueden-studie-5vor8-bild/super__430x286",
      "image_title": "Unausgewogene Berichterstattung: MAYO MANDALA, SUDAN - MAY 25: Fatma Swak Fadul sits for a portrait with a shirt from her son Omer, who starved to death, at home in Mayo Mandala on the outskirts of Omdurman, Sudan on May 25, 2025. Her daughter Nada also starved to death at a year and a half. Ravaged by civil war for more than two years, pockets of famine are spreading across Sudan, 25 million people need aid, and more than 12 million have fled their homes. While President Donald Trump's cuts to U.S. foreign aid are the most significant in American history, testimonies and estimates show the cuts have likely killed hundreds of thousands. (Photo by Carolyn Van Houten/The Washington Post via Getty Images)"
    },
    {
      "title": "Populismus: Warum Friedrich Merz mehr träumen sollte",
      "teaser": "\"Aber für die Ukraine habt ihr Geld\": Die Bundesregierung setzt solchem Populismus kommunikativ erschreckend wenig entgegen. Zeit für eine Kursänderung",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/populismus-sparpolitik-bundesregierung-unterstuetzung-ukraine",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/populismus-sparpolitik-bundesregierung-unterstuetzung-ukraine-bild/super__430x286",
      "image_title": "Populismus: BERLIN, GERMANY - AUGUST 26: Friedrich Merz, Federal Chancellor, is pictured during a press conference with Bart De Wever (not pictured), Prime Minister of Belgium, after a meeting on August 26, 2025 in Berlin, Germany. (Photo by Florian Gaertner/Photothek via Getty Images)"
    }
  ]
}