{
  "timestamp": "2025-07-09T05:16:29",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.38a151d5f7c0ab1628e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.f333ad090367014d0678.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachrichtenpodcast: Grenzkontrollen in Polen: Viel Aufwand, wenig Nutzen?",
      "teaser": "Polen kontrolliert seit Montag an 52 Punkten Einreisende aus Deutschland. Was bringen die Grenzkontrollen? Und: Viele Tote durch rechte Gewalt fehlen in den Statistiken.",
      "url": "https://www.zeit.de/politik/2025-07/grenzkontrollen-polen-deutschland-migration-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__892x501",
      "image_title": "Nachrichtenpodcast: Grenzkontrollen in Polen: Viel Aufwand, wenig Nutzen?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bundesregierung: Kippt da was?",
      "teaser": "Die Merz-Regierung ist gar nicht schlecht gestartet. Neuer Stil, neue Investitionen, bessere Umfragen. Aber nun könnte die Stimmung kippen, warnen die Demoskopen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/bundesregierung-schwarz-rote-koalition-umfragen-beliebtheit",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/bundesregierung-schwarz-rote-koalition-umfragen-beliebtheit-bild/super__430x286",
      "image_title": "Bundesregierung: BERLIN, GERMANY - JULY 08: German Chancellor Friedrich Merz attends debates at the Bundestag over the ongoing 2025 federal budget on July 08, 2025 in Berlin, Germany. The budget contains appropriations totalling over 500 billion Euros. An additional fund is earmarked for military and infrastructure investments. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Donald Trump spricht erneut mit Benjamin Netanjahu über den Gazakrieg",
      "teaser": "Zum zweiten Mal in zwei Tagen treffen sich US-Präsident Trump und Israels Premierminister Netanjahu. Der Libanon meldet Tote nach israelischen Angriffen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-gaza-israel-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/netanjahu-trump-washington-blog-bild/super__430x286",
      "image_title": "Krieg in Gaza: Das zweite Treffen von US-Präsident Donald Trump und dem israelischen Premierminister Benjamin Netanjahu fand ohne Presse statt. Hier zu sehen: das gemeinsame Abendessen im Weißen Haus am Vortag."
    },
    {
      "title": "Internetkonzerne: Bundeswirtschaftsministerin Reiche stellt sich gegen Digitalsteuer",
      "teaser": "Katherina Reiche lehnt eine Digitalsteuer für große US-Technologiekonzerne wie Google oder Meta ab. Kulturstaatsminister Weimer hatte zuvor für die Abgabe plädiert.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/digitalsteuer-ablehnung-wirtschaftsministerium-reiche",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/digitalsteuer-ablehnung-wirtschaftsministerium-reiche-bild/super__430x286",
      "image_title": "Internetkonzerne: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, zeigt sich kritisch gegenüber einem Vorschlag von Kulturstaatsminister Weimer."
    },
    {
      "title": "Russland: Russischer Verkehrsminister kurz nach Entlassung tot aufgefunden",
      "teaser": "Der am Montag erst entlassene Verkehrsminister Roman Starowoit ist tot. Über die Umstände seines Todes kursieren unterschiedliche Darstellungen in russischen Medien.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/russland-verkehrsminister-starowoit-tot-entlassung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/russland-verkehrsminister-roman-starowoit-tot/super__430x286",
      "image_title": "Russland: Russian Minister of Transport Roman Starovoyt arrives at a meeting of President Vladimir Putin with Venezuelan President Nicolas Maduro at the Kremlin in Moscow on May 7, 2025. (Photo by Maxim Shemetov / POOL / AFP) (Photo by MAXIM SHEMETOV/POOL/AFP via Getty Images)"
    },
    {
      "title": "Coronapandemie: Spahn nennt Vorwürfe zur Maskenbeschaffung bösartig",
      "teaser": "Jens Spahn wünscht sich, dass sein Handeln zur Maskenbeschaffung im Kontext der pandemischen Notlage bewertet wird. Er schlägt vor, eine Enquete-Kommission einzusetzen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/corona-pandemie-maskenbeschaffung-jens-spahn"
    },
    {
      "title": "EU-Operation Aspides: Deutschland wirft China Laserangriff auf Bundeswehrflugzeug vor",
      "teaser": "Dem Auswärtigen Amt zufolge hat das chinesische Militär mit einem Lasereinsatz ein deutsches Flugzeug angegriffen. Der chinesische Botschafter wurde einbestellt.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/china-laser-angriff-deutschland-aspides-operation"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Polnische Grenze: Und die Beamten lassen fast alle Fahrzeuge durch",
      "teaser": "Nun patrouilliert auch Polen an der Grenze. Zugriffe gibt es kaum, Pendler zeigen Verständnis, Politiker beschwichtigen. Und die rechte Bürgerwehr will eigene Kontrollen.",
      "url": "https://www.zeit.de/politik/2025-07/polnische-grenze-kontrollen-pendler-warenverkehr-buergerwehr-goerlitz",
      "image_url": "https://img.zeit.de/politik/2025-07/polnische-grenze-kontrollen-pendler-warenverkehr-buergerwehr-goerlitz-bild/super__430x286",
      "image_title": "Polnische Grenze: Und die Beamten lassen fast alle Fahrzeuge durch"
    },
    {
      "title": "Wahl der Bundesverfassungsrichter: Wie die Union die Verfassungsrichterwahl zum Wackeln bringt",
      "teaser": "Drei neue Verfassungsrichter soll der Bundestag in dieser Woche wählen – doch eine Mehrheit gäbe es nur mit der Linken. Die Union stellt das vor grundsätzliche Probleme.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/wahl-bundesverfassungsrichter-besetzung-abstimmung-frauke-brosius-gersdorf"
    },
    {
      "title": "Donald Trump: Nobel geht die Welt zugrunde",
      "teaser": "Donald Trump will unbedingt als weltbester Friedensstifter geehrt werden. Auch Benjamin Netanjahu hat das erkannt.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/donald-trump-benjamin-netanjahu-waffenruhe-gaza-frieden"
    },
    {
      "title": "Coronapandemie: Spahn nennt Vorwürfe zur Maskenbeschaffung bösartig",
      "teaser": "Jens Spahn wünscht sich, dass sein Handeln zur Maskenbeschaffung im Kontext der pandemischen Notlage bewertet wird. Er schlägt vor, eine Enquete-Kommission einzusetzen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/corona-pandemie-maskenbeschaffung-jens-spahn",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/masken-beschaffung-jens-spahn-vorwuerfe-reaktion-bild/super__430x286",
      "image_title": "Coronapandemie: Jens Spahn, Fraktionsvorsitzender der CDU/CSU im Bundestag, spricht während eines Statement vor den Fraktionssitzungen. +++ dpa-Bildfunk +++13/05/2025"
    },
    {
      "title": "Maskenaffäre: Wenn schon Untersuchungsausschuss, dann richtig",
      "teaser": "Zu viele Masken, zu teuer, von den falschen Firmen? Die Vorwürfe gegen Jens Spahn sind für die Aufarbeitung der Pandemiepolitik nebensächlich. Es gibt größere Fragen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/maskenaffaere-untersuchungsausschuss-jens-spahn-pandemie-corona"
    },
    {
      "title": "Christopher Street Day in Berlin: Tausende Menschen fordern Regenbogenfahne am Bundestag",
      "teaser": "Mehr als 220.000 Menschen haben eine Petition unterzeichnet, damit zum CSD die Regenbogenfahne am Bundestag weht. Bundestagspräsidentin Julia Klöckner lehnt dies ab.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/regenbogenfahne-csd-berlin-verbot-bundestag-campact-kloeckner"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in der Ukraine: Was, wenn Putin die Nato testet?",
      "teaser": "Russland ist eine reale Gefahr für Deutschland, warnt Außenminister Johann Wadephul. Gemessen daran ist das Handeln der Bundesregierung kurzsichtig.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8-bild/super__430x286",
      "image_title": "Krieg in der Ukraine: KYIV, UKRAINE - JUNE 17, 2025: People watch the rescue efforts near the site of the Russian missile strike on a residential building, in Kyiv, Ukraine on June 17 2025. At least 14 people were killed and at least 114 injured in a massive overnight attack on Kyiv, marking the deadliest strike on the Ukrainian capital this year. Russia pummeled Kyiv and its suburbs with 175 drones, 14 cruise missiles and two ballistic missiles, Tymur Tkachenko, head of the Kyiv city military administration, said in a post on Telegram. (Photo by Oksana Parafeniuk/For The Washington Post via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Robert D. Kaplan: \"Trump verkörpert die Rache an der Globalisierung\"",
      "teaser": "Überall Kriege, überall Chaos: Geopolitikexperte Robert D. Kaplan erklärt, wie die Macht neu verteilt wird. Und warum unsere Epoche von radikalen Männern geprägt wird.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie-bild/super__430x286",
      "image_title": "Robert D. Kaplan: People run along a street amid smoke following the Israeli strikes on Iran, in Tehran, Iran, June 15, 2025."
    },
    {
      "title": "Waldbrand: Einsatz gegen Waldbrand nahe Marseille dauert an",
      "teaser": "Laut Frankreichs Innenminister ist der Brand bei Marseille nicht gelöscht. 100 Menschen wurden leicht verletzt, mehrere Häuser beschädigt. Der Flughafen ist wieder offen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/marseille-waldbrand-evakuierung-bruno-retailleau",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/frankreich-marseille-waldbrand-feuer/wide__892x501",
      "image_title": "Waldbrand: People look on near the Plage des Corbieres, in Marseille, southern France on July 8, 2025, as a smoke from a wildfire rages in the background. The fire that started late on July 8, 2025 morning in Les Pennes-Mirabeau (Bouches-du-Rhone), a town bordering Marseille, has entered France's second-largest city, where some residents were urged to shelter in place, according to a warning message at 4:00 PM from the prefect of Bouches-du-Rhone. (Photo by CLEMENT MAHOUDEAU / AFP) (Photo by CLEMENT MAHOUDEAU/AFP via Getty Images)"
    },
    {
      "title": "Deutsch-chinesische Beziehungen: Wadephul fordert Aufklärung nach Lasereinsatz gegen deutsches Flugzeug",
      "teaser": "Im Roten Meer soll ein chinesisches Kriegsschiff ein Bundeswehrflugzeug mit einem Laser gestört haben. Außenminister Wadephul verlangt eine Erklärung von China.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/laser-china-bundeswehr-flugzeug-wadephul",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/laser-china-bundeswehr-flugzeug-wadephul-bild/super__430x286",
      "image_title": "Deutsch-chinesische Beziehungen: Bundesaußenminister Johann Wadephul (CDU) ist \"mehr als irritiert\" über einen Vorfall mit einem chinesischen Kriegsschiff."
    },
    {
      "title": "Iran: Uranvorräte im Iran laut Geheimdienst nur teilweise zerstört",
      "teaser": "Nach Informationen des französischen Geheimdienstes besitzt der Iran noch immer angereichertes Uran. Allerdings sei ungewiss, wo sich die Uranvorräte befinden.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/iran-atomprogramm-zustand-geheimdienst",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/iran-atomprogramm-zustand-unklar/super__430x286",
      "image_title": "Iran: HANDOUT - Dieses von Maxar Technologies zur Verfügung gestellte Satellitenbild vom 24. Juni 2025 zeigt die Tunneleingänge des Isfahan Nuclear Technology Center im Iran nach den jüngsten Luftangriffen. Service +++ dpa-Bildfunk +++ Aufnahmedatum 24.06.2025 Bildnachweis picture alliance/dpa/Maxar Technologies | Uncredited"
    },
    {
      "title": "US-Regierung: Oberstes Gericht lässt Entlassungsprogramm der US-Regierung wieder zu",
      "teaser": "Im Mai hatte eine Bezirksrichterin den durch die US-Regierung vorangetriebenen Stellenabbau gestoppt. Nun erlaubt der Oberste Gerichtshof die Massenentlassungen wieder.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/usa-donald-trump-doge-oberstes-gericht",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/usa-donald-trump-doge-gericht/wide__892x501",
      "image_title": "US-Regierung: US-Präsident Donald Trump spricht während eines Treffens mit Netanjahu, Ministerpräsident von Israel, im Blue Room des Weißen Hauses in Washington. Service +++ dpa-Bildfunk +++ Aufnahmedatum 07.07.2025 Bildnachweis picture alliance/dpa/AP | Alex Brandon"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Geplantes Lager für Palästinenser: Ein verstörender Plan",
      "teaser": "Im Gazastreifen soll eine \"humanitäre Stadt\" für 600.000 Menschen entstehen. Wer drin ist, darf nicht mehr raus. Das klingt nicht nach einem humanitären Projekt.",
      "url": "https://www.zeit.de/kultur/2025-07/geplantes-lager-palaestinenser-israel-gazastreifen-600000-nahost",
      "image_url": "https://img.zeit.de/kultur/2025-07/geplantes-lager-palaestinenser-israel-gazastreifen-600000-nahost-bild/super__430x286",
      "image_title": "Geplantes Lager für Palästinenser: Ein Mädchen steht am Eingang des Zeltes ihrer Familie in einem behelfsmäßigen Camp in Khan Younis, Gaza, 8. Juni 2024."
    },
    {
      "title": "Völkerrecht: UN-Experten kritisieren US-Abschiebungen in Drittländer",
      "teaser": "Der UN-Menschenrechtsrat appelliert an die US-Regierung, Abschiebungen in Länder wie den Sudan einzustellen. Dort könnten den Betroffenen Folter oder Tod drohen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/un-experten-kritisieren-usa-abschiebungen-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/usa-abschiebungen-voelkerrecht-un/super__430x286",
      "image_title": "Völkerrecht: STAMFORD, CONNECTICUT - JULY 03: Agents from Immigration and Customs Enforcement (ICE) detain an immigrant after a court hearing at the Connecticut Superior Court on July 03, 2025 in Stamford, Connecticut. Masked federal officers, including ICE and FBI agents staked out the court facility and detained multiple immigrants following their court appearances. ERO stands for Enforcement and Removal Operations, a division of ICE. (Photo by John Moore/Getty Images)"
    },
    {
      "title": "Maurice Höfgen: Warum ist alles mit Geld so belastend, Maurice Höfgen?",
      "teaser": "Nach dem Dreier-Abi geriet er in ein BWL-Studium. Heute erklärt Maurice Höfgen der Gen Z, wie Wirtschaft funktioniert und warum Merz' Appell für mehr Arbeit zynisch ist.",
      "url": "https://www.zeit.de/campus/2025-07/maurice-hoefgen-geld-fuer-die-welt-uni-podcast",
      "image_url": "https://img.zeit.de/campus/2025-07/maurice-hoefgen-podcast-campus/wide__892x501",
      "image_title": "Maurice Höfgen: Maurice hat dual in Neuss und später in Maastricht studiert. Nach dem Bachelor hat er in einer Unternehmensberatung gearbeitet, später im Bundestagsbüro eines Linken-Abgeordneten. Heute schreibt er Bücher und Kolumnen und betreibt den YouTube-Kanal „Geld für die Welt“."
    },
    {
      "title": "Frankreich: Waldbrand erreicht südfranzösische Hafenstadt Marseille",
      "teaser": "Im Norden von Marseille brennt es. Anwohner wurden aufgerufen, in ihren Häusern zu bleiben und Fenster und Türen zu schließen. Hunderte Feuerwehrleute sind im Einsatz.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/waldbrand-frankreich-marseille-hitze-feuer-hafenstadt",
      "image_url": "https://img.zeit.de/wissen/umwelt/2025-07/waldbrand-flaechenbrand-frankreich-marseille/super__430x286",
      "image_title": "Frankreich: This general view shows sunbathers on the Plage des Corbieres, on the outskirts of Marseille, southern france on July 8, 2025, as a smoke from a wildfire rages in the background. Marseille airport said it was closing due to a wildfire that firefighters said was spreading rapidly in a nearby area, close to the southern French city. (Photo by Clement MAHOUDEAU / AFP) (Photo by CLEMENT MAHOUDEAU/AFP via Getty Images)"
    },
    {
      "title": "USA: US-Außenministerium warnt Diplomaten vor Betrug durch KI",
      "teaser": "Ein Betrüger hat sich auf Messengerdiensten als Außenminister Marco Rubio ausgegeben und Diplomaten kontaktiert. Besonders ausgefeilt war der Schwindel offenbar nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/usa-aussenministerium-marco-rubio-betrug-warnung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/usa-aussenministerium-ki-betrug-marco-rubio/super__430x286",
      "image_title": "USA: US-Außenminister Marco Rubio spricht während einer Unterzeichnungszeremonie für ein Friedensabkommen zwischen Ruanda und der Demokratischen Republik Kongo im Außenministerium in Washington, D.C. 27.06.2025"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Polnische Grenze: Und die Beamten lassen fast alle Fahrzeuge durch",
      "teaser": "Nun patrouilliert auch Polen an der Grenze. Zugriffe gibt es kaum, Pendler zeigen Verständnis, Politiker beschwichtigen. Und die rechte Bürgerwehr will eigene Kontrollen.",
      "url": "https://www.zeit.de/politik/2025-07/polnische-grenze-kontrollen-pendler-warenverkehr-buergerwehr-goerlitz",
      "image_url": "https://img.zeit.de/politik/2025-07/polnische-grenze-kontrollen-pendler-warenverkehr-buergerwehr-goerlitz-bild/wide__892x501",
      "image_title": "Polnische Grenze: Und die Beamten lassen fast alle Fahrzeuge durch"
    },
    {
      "title": "Donald Trump: Nobel geht die Welt zugrunde",
      "teaser": "Donald Trump will unbedingt als weltbester Friedensstifter geehrt werden. Auch Benjamin Netanjahu hat das erkannt.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/donald-trump-benjamin-netanjahu-waffenruhe-gaza-frieden",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/donald-trump-benjamin-netanjahu-waffenruhe-gaza-frieden-bild/super__430x286",
      "image_title": "Donald Trump: TOPSHOT - US President Donald Trump gestures at a press conference during the North Atlantic Treaty Organization (NATO) summit in The Hague on June 25, 2025. (Photo by Remko de Waal / ANP / AFP) / Netherlands OUT (Photo by REMKO DE WAAL/ANP/AFP via Getty Images)"
    },
    {
      "title": "Belarus: Swetlana Tichanowskaja will Oppositionsarbeit mit Ehemann weiterführen",
      "teaser": "Lange saß ihr Mann in Belarus in Haft. In dieser Zeit führte Tichanowskaja Proteste gegen das Regime an und die Opposition ins Exil. Nun wollen sie gemeinsam arbeiten.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/swetlana-tichanowskaja-ehemann-belarus-opposition-freilassung",
      "image_url": "https://img.zeit.de/politik/2025-07/swetlana-tichanowskaja-bild/super__430x286",
      "image_title": "Belarus: THE HAGUE, NETHERLANDS - JUNE 24: Belarus opposition leader Sviatlana Tsikhanouskaya attends the NATO summit on June 24, 2025 in The Hague, Netherlands. This year's NATO summit, which brings together heads of state and government from across the military alliance, is being held in the Netherlands for the first time. Among other matters, members are to approve a new defense investment plan that raises target for defense spending to 5% of GDP."
    },
    {
      "title": "Nachrichtenpodcast: Was Trumps Kürzungen mit der Flut in Texas zu tun haben",
      "teaser": "In Texas werden nach den Sturzfluten weiterhin Menschen vermisst. Haben die US-Behörden zu spät gewarnt? Und: Israel plant Auffanglager für 600.000 Palästinenser.",
      "url": "https://www.zeit.de/politik/2025-07/sturzflut-texas-katastrophe-vermisst-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Was Trumps Kürzungen mit der Flut in Texas zu tun haben"
    },
    {
      "title": "Rechtsaußen Fraktion ID : EU-Staatsanwaltschaft ermittelt gegen ehemalige ID-Fraktion",
      "teaser": "Die ehemalige rechte Fraktion im EU-Parlament, ID, soll nach ZEIT-Informationen 4,3 Millionen Euro veruntreut haben. Nun ermittelt die Europäische Staatsanwaltschaft.",
      "url": "https://www.zeit.de/politik/2025-07/eu-staatsanwaltschaft-id-fraktion-veruntreuung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/eu-staatsanwaltschaft-ermittlungen-rechtsaussen-parteien/super__430x286",
      "image_title": "Rechtsaußen Fraktion ID: Members of European Parliament attend a plenary session at the European Parliament in Brussels on April 10, 2024(Photo by JOHN THYS / AFP) (Photo by JOHN THYS/AFP via Getty Images)"
    },
    {
      "title": "Verbrechen gegen die Menschlichkeit: IStGH-Haftbefehle gegen Taliban-Führung wegen Frauenhass",
      "teaser": "Die Rechte von Frauen in Afghanistan werden immer weiter eingeschränkt. Deshalb hat der Internationale Gerichtshof Haftbefehle gegen die Taliban-Führung erlassen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/afghanistan-taliban-frauenhass-haftbefehl-istgh",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/afghanistan-taliban-frauenhass-haftbefehl-istgh-achundsada/super__430x286",
      "image_title": "Verbrechen gegen die Menschlichkeit: A man sells stickers picturing Taliban supreme leader Haibatullah Akhundzada at market in Kabul on December 26, 2021. (Photo by Mohd RASFAN / AFP) (Photo by MOHD RASFAN/AFP via Getty Images)"
    },
    {
      "title": "Christopher Street Day in Berlin: Tausende Menschen fordern Regenbogenfahne am Bundestag",
      "teaser": "Mehr als 220.000 Menschen haben eine Petition unterzeichnet, damit zum CSD die Regenbogenfahne am Bundestag weht. Bundestagspräsidentin Julia Klöckner lehnt dies ab.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/regenbogenfahne-csd-berlin-verbot-bundestag-campact-kloeckner",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/regenbogenfahne-bundestag-csd-berlin/super__430x286",
      "image_title": "Christopher Street Day in Berlin: Demonstrators with rainbow flags protest in an LGBTQ+ action titled \"Show the flag: For queer visibility in the Bundestag!\" on July 8, 2025 in front of the Reichstag building that houses the Bundestag (lower house of parliament) in Berlin, prior to a general debate at the parliament and ahead of the Christopher Street Day (CSD) pride march to take place on July 26, 2025 in the German capital. (Photo by Odd ANDERSEN / AFP) (Photo by ODD ANDERSEN/AFP via Getty Images)"
    },
    {
      "title": "Bundesverfassungsgericht: Linke will bei Richterwahl Kandidatinnen der SPD unterstützen",
      "teaser": "Für die Wahl neuer Richterinnen am Bundesverfassungsgericht braucht es eine Zweidrittelmehrheit. Die Linksfraktion will sie für die beiden SPD-Vorschläge gewährleisten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/bundesverfassungsgericht-richterwahl-richterinnen-spd-linke-reichinnek",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/wahl-bundesverfassungsrichter-die-linke-spd-kandidaten-bild/super__430x286",
      "image_title": "Bundesverfassungsgericht: Deutschland, Berlin, Reichstag, Pressestatement mit Heidi Reichinnek, Vorsitzende der Fraktion Die Linke im Bundestag *** Germany, Berlin, Reichstag, Press statement with Heidi Reichinnek, Chairwoman of the Left Party parliamentary group in the Bundestag 07/07/2025 00:00:00 BERLino"
    },
    {
      "title": "Maskenaffäre: Wenn schon Untersuchungsausschuss, dann richtig",
      "teaser": "Zu viele Masken, zu teuer, von den falschen Firmen? Die Vorwürfe gegen Jens Spahn sind für die Aufarbeitung der Pandemiepolitik nebensächlich. Es gibt größere Fragen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/maskenaffaere-untersuchungsausschuss-jens-spahn-pandemie-corona",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/maskenaffaere-untersuchungsausschuss-jens-spahn-pandemie-corona-bild-2/super__430x286",
      "image_title": "Maskenaffäre: Alles schaut auf ihn und die Masken: Jens Spahn. Für die Aufarbeitung der Coronazeit reicht das nicht."
    },
    {
      "title": "Lars Klingbeil: Wachstum first, soziale Gerechtigkeit second",
      "teaser": "Lars Klingbeil muss die Wirtschaft aus der Krise und die SPD aus dem Umfragetief holen. In der Haushaltsdebatte im Bundestag zeigt sich, wie schwer das wird.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/lars-klingbeil-bundeshaushalt-2025-entwurf-schulden",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/lars-klingbeil-bundeshaushalt-2025-entwurf-schulden-bild/super__430x286",
      "image_title": "Lars Klingbeil: Wachstum first, soziale Gerechtigkeit second"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Maskenaffäre : Opposition fordert nach Sudhof-Befragung weiter Untersuchungsausschuss",
      "teaser": "Grüne und Linke haben nach dem Termin mit der Corona-Aufklärerin Sudhof weiter viele Fragen. Linkenchefin Schwerdtner sieht die Vorwürfe gegen Jens Spahn \"noch erhärtet\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/maskenbeschaffung-gruene-linke-fragen-sonderbeauftragte-margaretha-sudhof",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/maskenaffaere-jens-spahn-margaretha-sudhof/super__430x286",
      "image_title": "Maskenaffäre: 08/07/2025- Margaretha Sudhof, Sonderermittlerin zu Corona-Maskenbeschaffungen, kommt zum Haushaltsausschuss im Bundestag. Sudhof hatte sich in einem Sonderbericht kritisch zur Art der Maskenbeschaffung und zur Rolle des damaligen Gesundheitsministers Jens Spahn (CDU) geäußert."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "USA und Europa: Wer hilft den Demonstranten in Budapest, Belgrad, Istanbul?",
      "teaser": "In Südeuropa wehren sich die Menschen gegen ihre zunehmend autoritären Regierungen. Und was machen die Amerikaner? Sie kritisieren lieber Europas intakte Demokratien.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/protest-ungarn-serbien-tuerkei-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/5vor8-ekrem-imamoglu-bild/super__430x286",
      "image_title": "USA und Europa: July 1, 2025, Fatih, Istanbul, Turkey: Supporters of Istanbul Mayor Ekrem Imamoglu gather during a protest against the arrest of Imamoglu outside the Metropolitan Municipality building in Istanbul onÃÂ JulyÃÂ 1,ÃÂ 2025. (Credit Image: Â© Tolga Uluturk/ZUMA Press Wire"
    },
    {
      "title": "Ruanda und DR Kongo: Ein bisschen Frieden und viel Profit",
      "teaser": "Im längsten Krieg Afrikas hat Donald Trump ein Friedensabkommen vermittelt. Natürlich nicht ohne einen Deal für die USA. Willkommen in der Welt der Mobster-Diplomatie.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/ruanda-dr-kongo-friedensabkommen-usa-vermittlung-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/ruanda-dr-kongo-friedensabkommen-usa-vermittlung-5vor8-bild/super__430x286",
      "image_title": "Ruanda und DR Kongo: TOPSHOT - Two Displaced persons, presumed to be Rwandan nationals, sit in a large bus with there children after undergoing checks at the border, between the Democratic Republic of Congo and Rwanda, in Goma on May 19, 2025. They were transported by United Nations High Commissioner for Refugees (UNHCR) vehicles as part of their repatriation to Rwanda. (Photo by Jospin Mwisha / AFP) (Photo by JOSPIN MWISHA/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nahost: Abstraktes Sterben",
      "teaser": "Steile Thesen zum Nahostkonflikt gibt es viele. Bloß sind sie nicht unbedingt wahr, nur weil sie plausibel klingen. Denn allzu oft ignorieren sie das Wesentliche.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/nahost-debatte-israel-gaza-iran-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/nahost-debatte-israel-gaza-iran-5vor8-bild/super__430x286",
      "image_title": "Nahost: SDEROT, ISRAEL - MAY 22: Israelis observe the Gaza Strip as smoke rises over Beit Lahia following Israeli airstrikes, seen from Sderot, Israel, on May 22, 2025. (Photo by Tsafrir Abayov/Anadolu via Getty Images)"
    }
  ]
}