{
  "timestamp": "2025-10-21T20:11:40",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.389dfaa0adfba1871619.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.086bc1dbeb11f6dc5212.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.885ce6bcb257ba485680.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Liveblog:Krieg in Gaza: Hamas übergibt zwei tote Geiseln an Rotes Kreuz",
      "teaser": "Zwei Leichen israelischer Geiseln sind auf dem Weg zu Vertretern des israelischen Militärs. Netanjahu ersetzt den Nationalen Sicherheitsberater. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-10/krieg-gaza-israel-hamas-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/blogdreh-nahost-geiseln/wide__892x502",
      "image_title": "Krieg in Gaza: Menschen halten in Tel Aviv Bilder von verstorbenen Geiseln hoch, die sich noch im Gazastreifen befinden."
    },
    {
      "title": "Japan unter Sanae Takaichi: Eine Frau an der Macht – und das Land rückt weit nach rechts",
      "teaser": "Japans erste Premierministerin Sanae Takaichi ist stramm konservativ. Politisch duldet sie keine Migration und könnte versuchen, Japans Kriegsvergangenheit zu verklären.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/japan-sanae-takaichi-premierministerin-mehrheit-regierung-rechtsruck",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/japan-sanae-takaichi-premierministerin-mehrheit-regierung-rechtsruck-bild/super__430x287",
      "image_title": "Japan unter Sanae Takaichi: Sanae Takaichi, the newly elected leader of Japan's ruling Liberal Democratic Party (LDP), bows as she leaves the party leader's office after the LDP leadership election in Tokyo, Japan, October 4, 2025. Conservative Sanae Takaichi hailed a \"new era\" on October 4 after winning the leadership of Japan's ruling party, putting her on course to become the country's first woman prime minister. Yuichi Yamazaki/Pool via REUTERS TPX IMAGES OF THE DAY"
    },
    {
      "title": "Nicolas Sarkozy: Wenn sich ein Hardliner selbst zum Opfer stilisiert",
      "teaser": "Was tut ein Ex-Präsident, wenn er ins Gefängnis muss? Nicolas Sarkozy inszeniert sich voller Pathos als tragischer Held und fotografiert sein karges Gepäck.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/nicolas-sarkozy-gefaengnis-haftstrafe-bedingungen-iszenierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/nicolas-sarkozy-gefaengnis-haftstrafe-bedingungen-iszenierung-bild-1/super__430x287",
      "image_title": "Nicolas Sarkozy: Frankreichs ehemaliger Präsident Nicolas Sarkozy winkt am Dienstag bei Verlassen des Hauses seines dort versammelten Anhängern."
    },
    {
      "title": "Vorwurf der Zeugenbestechung: Kolumbiens Ex-Präsident Álvaro Uribe in zweiter Instanz freigesprochen",
      "teaser": "Álvaro Uribe ist vom Vorwurf der Zeugenbestechung und des Betrugs freigesprochen worden. Ein Gericht hob somit den Hausarrest für den umstrittenen Kolumbianer auf.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/kolumbien-alvaro-uribe-freispruch-zweite-instanz",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/kolumbien-alvaro-uribe-urteil-bild/super__430x287",
      "image_title": "Vorwurf der Zeugenbestechung: Former Colombian President Alvaro Uribe, who was recently released from house arrest after Bogota's superior court overturned a judge's order that had placed him under detention while he appeals convictions for bribery of a public official and abuse of process, greets people at the site where slain senator Miguel Uribe Turbay was shot in the head at a campaign event on June 7, in Bogota, Colombia, August 23, 2025. REUTERS/Sergio Acero Yate TPX IMAGES OF THE DAY"
    },
    {
      "title": "Krieg in der Ukraine: Trump bestreitet angebliche Forderung nach Abtretung des Donbass",
      "teaser": "Beim Treffen mit Wolodymyr Selenskyj im Weißen Haus kam es Berichten zufolge zum Streit über Gebietsabtretungen. Der US-Präsident widerspricht den Darstellungen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-wolodymyr-selenskyj-treffen-streit-putin",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/donald-trump-wolodymyr-selenskyj-treffen-streit-putin-bild-2/super__430x287",
      "image_title": "Krieg in der Ukraine: US President Donald Trump meets with Ukrainian President Volodymyr Zelensky (L) in the Cabinet Room of the White House in Washington, DC, on October 17, 2025. (Photo by TOM BRENNER / AFP) (Photo by TOM BRENNER/AFP via Getty Images)"
    },
    {
      "title": "Migration: Bundeskanzler Merz bekräftigt \"Stadtbild\"-Aussage und wird kritisiert",
      "teaser": "Friedrich Merz beharrt auf seiner Aussage, nach der Migration zu einem \"Problem\" im Stadtbild führe. Proteste dagegen seien spalterisch. Von den Grünen kommt Kritik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bundeskanzler-friedrichs-merz-stadtbild-problem-migration-franziska-brantner"
    },
    {
      "title": "CDU-Klausur: \"Wahrscheinlich ist bei diesen Wahlen die AfD unser Hauptgegner\"",
      "teaser": "Die CDU hat nach der Klausurtagung die Abgrenzung von der AfD bekräftigt. Die von der AfD ausgestreckte Hand sei \"eine Hand, die uns vernichten will\", warnte der Kanzler.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bundeskanzler-freidrich-merz-cdu-klausur-afd-abgrenzung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); CDU gegen die AfD: Wer raunt wie die AfD, bekämpft sie nicht",
      "teaser": "Friedrich Merz verknüpft sein Schicksal als CDU-Chef mit einer Absage an die AfD. Gut so – wenn er mit neuen Sätzen zum \"Stadtbild\" nicht sogleich Zweifel schüren würde.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/cdu-gegen-afd-strategie-friedrich-merz-stadtbild",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/cdu-gegen-afd-strategie-friedrich-merz-stadtbild-bild/super__430x287",
      "image_title": "CDU gegen die AfD: gettyimages-2237852017-bild"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Koalition von CDU und AfD: Nein, mit der AfD wäre es nicht einfacher",
      "teaser": "In der Union hält sich eine Sehnsucht: Ohne den Bremsklotz SPD und mit Mehrheiten rechts der Mitte könne endlich durchregiert werden. Doch dieser Plan geht nicht auf.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/koalition-cdu-afd-spd-reform-5vor8",
      "image_url": "https://img.zeit.de/autoren/S/Mark_Schieritz/mark-schieritz/square__46x46",
      "image_title": "Mark Schieritz"
    },
    {
      "title": "Verhandlungen im Ukrainekrieg: Es wäre im Interesse beider Länder, zu verhandeln",
      "teaser": "Der Krieg bereitet sowohl Russland als auch der Ukraine zunehmend Probleme. Welche Hürden dennoch auf dem Weg zu einem echten Frieden bleiben.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/verhandlungen-ukraine-krieg-russland-donald-trump"
    },
    {
      "title": "Migration: Bundeskanzler Merz bekräftigt \"Stadtbild\"-Aussage und wird kritisiert",
      "teaser": "Friedrich Merz beharrt auf seiner Aussage, nach der Migration zu einem \"Problem\" im Stadtbild führe. Proteste dagegen seien spalterisch. Von den Grünen kommt Kritik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bundeskanzler-friedrichs-merz-stadtbild-problem-migration-franziska-brantner",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/bundeskanzler-friedrichs-merz-stadtbild-problem-migration-franziska-brantner-bild/super__430x287",
      "image_title": "Migration: Bundeskanzler Friedrich Merz (CDU) geht nach einer Pressekonferenz zum Abschluss der Klausurtagung vom CDU-Präsidium. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Krieg in der Ukraine: Trump bestreitet angebliche Forderung nach Abtretung des Donbass",
      "teaser": "Beim Treffen mit Wolodymyr Selenskyj im Weißen Haus kam es Berichten zufolge zum Streit über Gebietsabtretungen. Der US-Präsident widerspricht den Darstellungen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-wolodymyr-selenskyj-treffen-streit-putin"
    },
    {
      "title": "CDU-Klausur: \"Wahrscheinlich ist bei diesen Wahlen die AfD unser Hauptgegner\"",
      "teaser": "Die CDU hat nach der Klausurtagung die Abgrenzung von der AfD bekräftigt. Die von der AfD ausgestreckte Hand sei \"eine Hand, die uns vernichten will\", warnte der Kanzler.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bundeskanzler-freidrich-merz-cdu-klausur-afd-abgrenzung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Militär unter Donald Trump: \"Wir werden zwar keine Schlachten sehen, aber womöglich viel Gewalt\"",
      "teaser": "Stehen die Generäle hinter Trump? Oder würden sie rebellieren? Militärexpertin Janine Davidson sieht einen Umbau zur MAGA-Armee – und sorgt sich um die nächsten Wahlen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/us-militaer-donald-trump-nationalgarde-gesetz-janine-davidson",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/us-militaer-donald-trump-nationalgarde-gesetz/super__430x287",
      "image_title": "US-Militär unter Donald Trump: QUANTICO, VIRGINIA - SEPTEMBER 30: Senior military leaders look on as U.S. President Donald Trump speaks at Marine Corps Base Quantico on September 30, 2025 in Quantico, Virginia. In an unprecedented gathering, almost 800 generals, admirals and their senior enlisted leaders have been ordered into one location from around the world on short notice."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wahlumfragen: 2026 sind fünf Landtagswahlen. Überall könnte die Regierung verlieren",
      "teaser": "Wo stehen die Parteien in den fünf Bundesländern, in denen kommendes Jahr gewählt wird? Aktuelle Umfragen zeigen die möglichen Gewinner und Verlierer",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/sonntagsfrage-landtagswahlen-2026-wahltrends-umfrage",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/sonntagsfrage-landtagswahlen-2026-wahltrends-umfrage-2/super__430x287",
      "image_title": "Wahlumfragen: 2026 sind fünf Landtagswahlen. Überall könnte die Regierung verlieren"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Trump und Putin planen offenbar doch kein baldiges Treffen",
      "teaser": "Anders als vom US-Präsidenten angekündigt, soll es nun doch kein baldiges Treffen mit Russlands Präsidenten geben. Tote bei Drohnenangriffen in Tschernihiw. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/ukraine-krieg-news-liveblog-trump-putin/wide__892x502",
      "image_title": "Krieg gegen die Ukraine: US President Donald Trump disembarks from Air Force One upon arrival at Palm Beach International Airport in West Palm Beach, Florida, October 17, 2025, as he travels to Mar-a-Lago for the weekend. (Photo by SAUL LOEB / AFP) (Photo by SAUL LOEB/AFP via Getty Images)"
    },
    {
      "title": "Migration: Ursula von der Leyen plant EU-Millionenpaket für Nordafrika",
      "teaser": "Die EU möchte mit 675 Millionen Euro für Nordafrika Schleuser stoppen und Fachkräfte fördern. Für schutzbedürftige Migranten sollen die Bedingungen verbessert werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/von-der-leyen-eu-paket-nordafrika-migration",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/von-der-leyen-eu-paket-nordafrika-migration-bild/super__430x287",
      "image_title": "Migration: Die Präsidentin der Europäischen Kommission, Ursula von der Leyen, nimmt an einer Plenarsitzung auf dem Gipfel der informellen MED9-Gruppe von neun EU-Mitgliedstaaten des Mittelmeerraums in Portoroz, Slowenien, am Montag, 20. Oktober 2025, teil. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nahost: Bundesregierung lehnt Aufnahme von Kindern aus Gaza ab",
      "teaser": "Die Bundesregierung hat einem Hilfsangebot für Kinder aus Gaza und Israel eine Absage erteilt. Die Stadt Hannover hatte angeboten, 20 verletzte Kinder aufzunehmen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/gaza-krise-hilfe-angebot-bundesregierung-kinder-hannover-absage",
      "image_url": "https://img.zeit.de/politik/2025-10/nahostkonflikt-initiative-aufnahme-hilfsbeduerftige-kinder/super__430x287",
      "image_title": "Nahost: 31/07/2025 - Michael Fürst (l-r), Präsident vom Landesverband der Jüdischen Gemeinden in Niedersachsen, Belit Onay (Bündnis 90/Die Grünen), Oberbürgermeister von Hannover, Yazid Shammout, Vorsitzender der palästinensischen Gemeinde Hannover, und Gerhard Wegner, Antisemitismusbeauftragter von Niedersachsen, stehen während einer Pressekonferenz im Neuen Rathaus zur Vorstellung einer gemeinsamen Initiative zur Ermöglichung der Aufnahme hilfsbedürftiger palästinensischer und israelischer Kinder in Hannover. (zu dpa: «Bundesregierung lehnt Hilfsangebot für Kinder aus Gaza ab») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Debatte um Wehrdienst: SPD-Fraktionschef Miersch wirbt für Losverfahren",
      "teaser": "Der Fraktionschef der SPD befürwortet im Streit über das neue Wehrdienstgesetz ein Losverfahren. Das Zufallsprinzip sei eine gerechte Lösung, sagt Matthias Miersch.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/matthias-miersch-wehrpflicht-losverfahren-befuerwortung-boris-pistorius",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/matthias-miersch-wehrpflicht-losverfahren-befuerwortung-boris-2/wide__892x502",
      "image_title": "Debatte um Wehrdienst: SPD-Fraktionschef Miersch wirbt für Losverfahren"
    },
    {
      "title": "Nachrichtenpodcast: Eine rechte Frau für Japan",
      "teaser": "In Japan wird erstmals eine Frau Ministerpräsidentin. Aber Sanae Takaichis Bündnis ist fragil. Wofür steht sie? Und: Pläne für mehr deutsche Gaskraftwerke auf der Kippe.",
      "url": "https://www.zeit.de/politik/2025-10/regierungschefin-japan-sanae-takaichi-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Eine rechte Frau für Japan"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Peter Howitt: Wann kommt das Wachstum zu uns zurück, Herr Nobelpreisträger?",
      "teaser": "Der Wirtschaftsforscher Peter Howitt über die Versprechungen der künstlichen Intelligenz, Zukunftsängste in Europa und die eigenartige Beharrlichkeit von Fotokopierern.",
      "url": "https://www.zeit.de/wirtschaft/2025-10/peter-howitt-wirtschaftsnobelpreis-wachstum-oekonomie-forschung",
      "image_url": "https://img.zeit.de/wirtschaft/2025-10/peter-howitt-wirtschaftsnobelpreis-wachstum-oekonomie-forschung-bild/super__430x287",
      "image_title": "Peter Howitt: US-Israeli professor Joel Mokyr speaks during a press conference after being awarded with the Nobel prize in economics, at Northwestern University in Evanston, Illinois on October 13, 2025. The Nobel prize in economics was awarded on Monday to American-Israeli Joel Mokyr, France's Philippe Aghion and Canada's Peter Howitt for work on technology's impact on sustained economic growth."
    },
    {
      "title": "Sergej Lawrow: Russland will kein Einfrieren der Front in der Ukraine",
      "teaser": "Der russische Außenminister hat einen Vorschlag des US-Präsidenten zur Beendigung des Ukrainekriegs abgelehnt. Trump hatte zuvor angeregt, den Frontverlauf einzufrieren.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/russland-ukraine-angriffskrieg-lawrow-trump-forderung-front-einfrieren",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/ukraine-russland-front-lawrow-trump/wide__892x502",
      "image_title": "Sergej Lawrow: Infantry recruits of the 28th Seperate Mechanized Brigade undergo a basic training course at an undislosed location in eastern Ukraine on October 11, 2025. (Photo by Ed JONES / AFP) (Photo by ED JONES/AFP via Getty Images)"
    },
    {
      "title": "Staatsschulden: 21 EU-Länder brechen die Haushaltsregeln",
      "teaser": "Mehr als die Hälfte der EU-Mitglieder hat 2024 mehr Geld ausgegeben als eingenommen. Rumäniens Defizit war am höchsten. Deutschlands Defizit lag bei 2,7 Prozent.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/eu-haushaltsdefizit-staatsschulden-stabilitaet-wachstumspakt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/eu-haushaltsdefizit-staatsschulden-stabilitaet-wachstumspakt-bild/super__430x287",
      "image_title": "Staatsschulden: Building with flag during the press conference by President URSULA VON DER LEYEN and Vice-President for Prosperity and Industrial Strategy and for Industry and SME and the Single Market Stephane Sejourne on the EU Competitiveness Compass in the Berlaymont the headquarters of the European Commission an institution of the European Union in Brussels in Belgium on 29th of January 2025. The Commission presents the competitiveness compass for Europe to become the place where clean technologies ad services and products are invented and while being the first continent to become climate neutral in based on the Draghi report. (Photo by Martin Bertrand / Hans Lucas / Hans Lucas via AFP) (Photo by MARTIN BERTRAND/Hans Lucas/AFP via Getty Images)"
    },
    {
      "title": "Paul Ziemiak: \"Nicht jedes Unzufriedensein ist rechts\"",
      "teaser": "CDU-Politiker Paul Ziemiak warnt, viele Bürger würden eine \"Ohnmacht\" der politischen Mitte wahrnehmen. Helfen würde noch besseres Regieren – und Pathos in der Politik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/paul-ziemiak-cdu-afd-nrw",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/paul-ziemiak-cdu-afd-nrw-bild-3/super__430x287",
      "image_title": "Paul Ziemiak: Paul Ziemiak, MdB, CDU Engl: Paul Ziemiak, Member of the German Parliament, Christian Democrats (CDU)"
    },
    {
      "title": "Migration: Söder und Dobrindt stellen sich in \"Stadtbild\"-Debatte hinter Merz",
      "teaser": "Auch aus der CDU kommt Kritik an den \"Stadtbild\"-Äußerungen des Kanzlers, Söder sieht dagegen eine linke Kampagne. Merz selbst will seine Aussage weiter nicht erklären.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/stadtbild-friedrich-merz-markus-soeder-linke-kampagne",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/stadtbild-friedrich-merz-markus-soeder-linke-kampagne-bild/wide__892x502",
      "image_title": "Migration: 21/10/2025 - Bundeskanzler Friedrich Merz (CDU), gibt im Rahmen des Antrittsbesuchs des Kanzlers in Baden-Württemberg dem baden-württembergischen Ministerpräsidentes Kretschmann ein Pressestatement in der Villa Reitzenstein, dem Sitz des Staatsministeriums Baden-Württemberg. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weißes Haus: Donald Trumps Sprecherin Karoline Leavitt beleidigt Journalisten",
      "teaser": "Ein Journalist bat die Sprecherin des US-Präsidenten um eine Information zum geplanten Treffen Trumps mit Wladimir Putin. Die Antwort war polemisch: \"Deine Mutter war's.\"",
      "url": "https://www.zeit.de/politik/ausland/2025-10/leavitt-beleidigt-journalist-weisses-haus-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/leavitt-beleidigt-journalist-weisses-haus-trump-bild/super__430x287",
      "image_title": "Weißes Haus: Die Pressesprecherin des Weißen Hauses, Karoline Leavitt, spricht am 16. Oktober 2025 in Washington, DC, vor dem Weißen Haus mit Reportern. Leavitt sagte, Präsident Trump werde sich bald mit dem russischen Präsidenten Wladimir Putin in Ungarn treffen."
    },
    {
      "title": "Krieg in der Ukraine: Ukraine und Europäer wollen auf Basis aktueller Frontlinie verhandeln",
      "teaser": "Die europäischen Unterstützer der Ukraine schlagen erstmals explizit Verhandlungen auf Basis der aktuellen Front vor. Putin setze aber weiter auf Gewalt und Zerstörung.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/ukraine-krieg-verhandlungen-russland-trump-eu-staatschefs-regierungschefs-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/ukraine-krieg-verhandlungen-russland-trump-eu-staatschefs-regierungschefs-bild-2/super__430x287",
      "image_title": "Krieg in der Ukraine: Der ukrainische Präsident Wolodymyr Selenskyj, der polnische Ministerpräsident Donald Tusk, der kroatische Ministerpräsident Andrej Plenković, der irische Taoiseach (Ministerpräsident) Micheal Martin, der französische Präsident Emmanuel Macron, der Präsident des Europäischen Rates Antonio Costa, die Präsidentin der Europäischen Kommission Ursula von der Leyen, der spanische Ministerpräsident Pedro Sánchez, Ungarns Ministerpräsident Viktor Orban, Italiens Ministerpräsidentin Giorgia Meloni, Dänemarks Ministerpräsidentin Mette Frederiksen, Lettlands Ministerpräsidentin Evika Silina, Österreichs Bundeskanzler Christian Stocker, Deutschlands Bundeskanzler Friedrich Merz, Litauens Präsident Gitanas Nauseda, Schwedens Ministerpräsident Ulf Kristersson, der niederländische Ministerpräsident Dick Schoof, Luxemburgs Premierminister Luc Frieden, Rumäniens Präsident Nicusor Dan, die Hohe Vertreterin der Europäischen Union für Außen- und Sicherheitspolitik Kaja Kallas, Finnlands Premierminister Petteri Orpo, Belgiens Premierminister Bart De Wever, Estlands Premierminister Kristen Michal, Zyperns Präsident Nikos Christodoulides, Maltas Premierminister Robert Abela, Bulgariens Premierminister Rosen Zhelyazkov und andere Staats- und Regierungschefs posieren für ein Familienfoto auf dem Gipfeltreffen der Europäischen Politischen Gemeinschaft am 2. Oktober 2025 in Kopenhagen, Dänemark. Das siebte Treffen der Europäischen Politischen Gemeinschaft (EPC) bringt Staats- und Regierungschefs aus ganz Europa zusammen. Im Mittelpunkt des diesjährigen Gipfels stehen die Stärkung der Ukraine, die allgemeine Sicherheitslage in Europa und die Frage, wie die Region gestärkt und sicherer gemacht werden kann."
    },
    {
      "title": "Ukrainekarte aktuell: Russland startet groß angelegten Angriff in der Region Saporischschja",
      "teaser": "Im Westen der Region bei der Stadt Orichiw hat ein russisches Bataillon mehrere Dörfer angegriffen. Zugleich rückten ukrainische Kräfte in der Region Charkiw vor.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Russland startet groß angelegten Angriff in der Region Saporischschja"
    },
    {
      "title": "Bundeswehr: Verteidigungsministerium plant keinen Kauf weiterer F-35-Kampfjets",
      "teaser": "Das Verteidigungsministerium will keine weiteren F-35-Kampfjets aus den USA beschaffen. Der \"Spiegel\" hatte berichtet, es sollten 15 zusätzliche Flugzeuge gekauft werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/f-35-bundeswehr-verteidigungsministerium-verteidigung-luftwaffe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/f-35-bundeswehr-verteidigungsministerium-verteidigung-luftwaffe-bild/super__430x287",
      "image_title": "Bundeswehr: Ein Kampfflugzeug vom Typ Lockheed Martin F-35 wird auf der ILA Berlin Air Show (Internationale Luft- und Raumfahrtausstellung) in Schönefeld bei Berlin, Ostdeutschland, am 22. Juni 2022 gezeigt. Die Messe, die bis zum 26. Juni 2022 dauert, wird sich laut den Veranstaltern auf die Zukunft der Luft- und Raumfahrt konzentrieren, mit Schwerpunktthemen wie neuen Technologien und Nachhaltigkeit."
    },
    {
      "title": "Rentenstreit: Großer Teil der Unionsfraktion lehnt Rentenpaket laut Junger Gruppe ab",
      "teaser": "Die Junge Gruppe der CDU- und CSU-Abgeordneten will die Rentenpläne der Arbeitsministerin noch ändern. Viele in der Fraktion stünden hinter ihnen, sagt die Junge Union.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/rentenpaket-bundesarbeitsministerium-baerbel-bas-junge-union-bundestag",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/rentenpaket-bundesarbeitsministerium-baerbel-bas-junge-union-bundestag-bild/super__430x287",
      "image_title": "Rentenstreit: Delegierte heben auf einer Landesversammlung der Jungen Union vor dem Logo der JU ihre Stimmkarten in Deggendorf, Bayern, am 8. Oktober 2021"
    },
    {
      "title": "Frankreich: Nicolas Sarkozy tritt Haftstrafe an",
      "teaser": "Frankreichs Ex-Präsident Sarkozy hat seine Haftstrafe im Pariser Gefängnis La Santé angetreten, im Sonderbereich. Seine Anwälte beantragten eine vorzeitige Entlassung.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/sarkozy-haft-gefaengnis-paris-sante-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/frankreich-nicolas-sarkozy-korruption-skandal-gefaengnis-bild-4/super__430x287",
      "image_title": "Frankreich: Vor seinem Haftantritt wird Frankreichs Ex-Präsident Nicolas Sarkozy von Anhängern an seinem Wohnhaus gefeiert, seine Ehefrau Carla Bruni-Sarkozy begleitet ihn auf dem Weg ins Gefängnis."
    },
    {
      "title": "Slowakei: Fico-Attentäter zu 21 Jahren Haft verurteilt",
      "teaser": "Anderthalb Jahre nach Schüssen auf den slowakischen Ministerpräsidenten verurteilt ein Gericht den 72-jährigen Attentäter. Dieser habe einen \"Terroranschlag\" begangen.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-10/slowakei-urteil-attentaeter-fico",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/slowakei-robert-fico-ministerpaesident-attentaeter-haftstrafe-bild/super__430x287",
      "image_title": "Slowakei: Juraj Cintula, der wegen des Anschlags auf den slowakischen Ministerpräsidenten Robert Fico im Jahr 2024 angeklagt ist, wird am letzten Tag seines Prozesses vor dem Sonderstrafgericht in Banska Bystrica, Slowakei, am 21. Oktober 2025 von Sicherheitsbeamten begleitet."
    },
    {
      "title": "Neue Grundsicherung: Sozialverbände warnen vor Wohnungslosigkeit durch Bürgergeldreform",
      "teaser": "Wer Menschen die Wohnkosten streiche, bringe damit prekär lebende Familien in Not, warnen Sozialverbände. Statt Sanktionen brauche es Maßnahmen für bezahlbaren Wohnraum.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/buergergeld-reform-grundsicherung-sozial-offener-brief",
      "image_url": "https://img.zeit.de/gesellschaft/2025-10/buergergeld-reform-wohnungslosigkeit-bild/super__430x287",
      "image_title": "Neue Grundsicherung: Blick auf einen Wohnkomplex in Göttingen, am 28. August, 2025"
    },
    {
      "title": "Debatte um \"Stadtbild\"-Aussage: CDU-Sozialflügel wünscht sich von Merz mehr Verantwortungsbewusstsein",
      "teaser": "CDA-Chef Dennis Radtke kritisiert Friedrich Merz für seine \"Stadtbild\"-Aussage. Der Bundeskanzler sei kein \"launiger Kommentator am Spielfeldrand\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/friedrich-merz-stadtbild-dennis-radtke-kritik-union-cdu",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/friedrich-merz-dennis-radtke-stadtbild/super__430x287",
      "image_title": "Debatte um \"Stadtbild\"-Aussage: Beschreibung Friedrich Merz (M), CDU-Vorsitzender und Kanzlerkandidat seiner Partei, kommt zur Betriebsrätekonferenz der Christlich-Demokratischen Arbeitnehmerschaft (CDA) Deutschland. Neben ihm steht Dennis Radtke (r), Landesvorsitzender der CDA Nordrhein-Westfalen. Service +++ dpa-Bildfunk +++ Aufnahmedatum 13.01.2025 Bildnachweis picture alliance/dpa | Fabian Strauch"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Koalition von CDU und AfD: Nein, mit der AfD wäre es nicht einfacher",
      "teaser": "In der Union hält sich eine Sehnsucht: Ohne den Bremsklotz SPD und mit Mehrheiten rechts der Mitte könne endlich durchregiert werden. Doch dieser Plan geht nicht auf.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/koalition-cdu-afd-spd-reform-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/koalition-cdu-afd-spd-reform-5vor8-2/super__430x287",
      "image_title": "Koalition von CDU und AfD: Deutschland; Sachsen; Doebeln; nach der Kommunalwahl im Juni 2024 hat die AfD die Mehrheit im Stadtrat; AfD Merch im Buergerbuero der AfD in Doebeln; 13.06.2024 © Thomas Victor"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Donald Trumps Friedensdiplomatie: Play it again, Donald?",
      "teaser": "Der US-Präsident hofft im Ukrainekrieg auf einen ähnlichen Erfolg wie im Nahostkonflikt. Das ist illusorisch. Drei entscheidende Punkte sprechen dagegen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-friedensdiplomatie-ukrainekrieg-waffenstillstand-gaza-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/donald-trump-friedensdiplomatie-ukrainekrieg-waffenstillstand-gaza-5vor8-bild-2/super__430x287",
      "image_title": "Donald Trumps Friedensdiplomatie: FILE PHOTO: Artillerymen of the 152nd Separate Jaeger Brigade fire an M114 self-propelled howitzer towards Russian troops, amid Russia's attack on Ukraine, near the frontline town of Pokrovsk in Donetsk region, Ukraine October 15, 2025. REUTERS/Anatolii Stepanov/File Photo"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Artenschutz: Voller Einsatz für die Hummel",
      "teaser": "Der knallharte Kampf um die Natur entscheidet sich direkt vor unserer Haustür. Das Tolle: Wir können ihn gewinnen. Sofern jetzt viele aktiv werden.",
      "url": "https://www.zeit.de/wirtschaft/2025-10/artenschutz-klimawandel-biodiversitaetsverlust-5vor8",
      "image_url": "https://img.zeit.de/wirtschaft/2025-10/artenschutz-biodiversitaet/super__430x287",
      "image_title": "Artenschutz: Insekten liegen in einem mit Flüssigkeit gefülltem Behälter: Die Nordwestdeutsche Forstliche Versuchsanstalt NW-FVA hat ein Untersuchungsprogramm der Arten- und Lebensraumvielfalt (Biodiversitätsmonitoring) in einigen Bundesländern gestartet."
    },
    {
      "title": "BSW: Sie brauchen 9.500 Stimmen – und das Chaos wäre perfekt",
      "teaser": "Sahra Wagenknecht fordert eine Neuauszählung der Bundestagswahl, ihre Fans üben gerade massiven Druck auf den Wahlprüfungsausschuss des Parlaments aus. Zu Recht?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bsw-neuauszaehlung-bundestagswahl-wahlpruefungsausschuss-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/bsw-neuauszaehlung-bundestagswahl-wahlpruefungsausschuss/super__430x287",
      "image_title": "BSW: A silhouette of Sahra Wagenknecht, leader and chancellor candidate of the Sahra Wagenknecht Alliance (BSW) political party, speaks to delegates at the BSW congress on January 12, 2025 in Bonn, Germany."
    }
  ]
}