{
  "timestamp": "2025-08-14T08:15:22",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.61ab8ca0ccf0c22ab916.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a95ef8f92a2741eca305.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.daf16bbc322720fb2ea0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.60240ef95ef36a523eac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.9f898957e225c2d3c781.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.092e5adf9689ebe3b330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Donald Trump: Er nennt es \"Tag der Befreiung\"",
      "teaser": "Soldaten, die Obdachlose verhaften: So will es Donald Trump in Washington, D. C. Ein Thema im US-Podcast. Und: Welche Ziele verfolgt Trump beim Gipfel mit Wladimir Putin?",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-nationalgarde-washington-alaska-ok-america",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/donald-trump-nationalgdonald-trump-nationalgarde-washington-alaska-ok-americaarde-washington-ok-america-bild/wide__892x501",
      "image_title": "Donald Trump: Soldaten der Nationalgarde stehen am 12. August 2025 an der National Mall in Washington, D.C."
    },
    {
      "title": "Plastikmüll: Verhandlungen zu UN-Plastikabkommen drohen zu scheitern",
      "teaser": "\"Dieser Text ist inakzeptabel\" – die 27 EU-Länder kritisieren den Vertragsentwurf zu einem Plastikabkommen. Zwei Lager stehen sich auf der UN-Konferenz gegenüber.",
      "url": "https://www.zeit.de/wissen/umwelt/2025-08/plastikabkommen-plastikmuell-un-konferenz-droht-zu-scheitern",
      "image_url": "https://img.zeit.de/wissen/umwelt/2025-08/plastikabkommen-plastikmuell-un-konferenz-droht-zu-scheitern-bild/super__430x286",
      "image_title": "Plastikmüll: Dieses Foto zeigt die Silhouetten der Delegierten, die sich vor Beginn der Verhandlungen über ein Plastikabkommen am 5. August 2025 in der Versammlungshalle der Vereinten Nationen in Genf versammelt haben."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Rüstungsexport nach Israel: Welche Verantwortung trägt Deutschland?",
      "teaser": "Recherchen der ZEIT zeigen, wie sehr sich die Ampelregierung bemühte, Waffen an Israel zu liefern. Ohne die Öffentlichkeit zu informieren",
      "url": "https://www.zeit.de/2025/35/ruestungsexport-israel-cdu-spd-gruene",
      "image_url": "https://img.zeit.de/2025/35/welche-verantwortung-traegt-deutschland-bild-3/super__430x286",
      "image_title": "Rüstungsexport nach Israel: Merkava Panzer am 13. Mai 2024 nahe der Grenze zum Gaza Streifen ++++++++++<br /> Israeli Merkava tanks and an Armored Personnel Carrier APC pull into a front line staging area in southern Israel near the border with the Gaza Strip on May 13, 2024. Israel is continuing its limited offensive in the Rafiah area of the southern Gaza Strip. PUBLICATIONxINxGERxSUIxAUTxHUNxONLY ISR20240513001 JimxHollander"
    },
    {
      "title": "Ukrainekarte aktuell: Ukrainische Armee erobert Gebiete in vier Regionen zurück",
      "teaser": "In den Regionen Charkiw, Saporischschja und Luhansk hat die ukrainische Armee Gelände eingenommen. In der Region Donezk sind beide Kriegsparteien vorgerückt.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x286",
      "image_title": "Ukrainekarte aktuell: Ukrainische Armee erobert Gebiete in vier Regionen zurück"
    },
    {
      "title": "Gazakrieg: Benjamin Netanjahu will Palästinensern Ausreise aus Gaza \"erlauben\"",
      "teaser": "Israels Regierungschef will den Militäreinsatz im Gazastreifen verstärken. Die Bewohner sollen das Gebiet verlassen. Er sagt dennoch: \"Wir vertreiben sie nicht.\"",
      "url": "https://www.zeit.de/politik/ausland/2025-08/gazakrieg-israel-benjamin-netanjahu-ausreise-palaestinenser-gazastreifen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/gazakrieg-israel-benjamin-netanjahu-ausreise-palaestinenser-gazastreifen-bild/super__430x286",
      "image_title": "Gazakrieg: TOPSHOT - Israel's Prime Minister Benjamin Netanyahu gives a press conference at the Prime minister's office in Jerusalem on August 10, 2025. Netanyahu said on August 10 that his government had no plans to occupy Gaza, while vowing to create safe corridors for aid. (Photo by ABIR SULTAN / POOL / AFP) (Photo by ABIR SULTAN/POOL/AFP via Getty Images)"
    },
    {
      "title": "Ukrainegipfel: Wolodymyr Selenskyj zum Ukrainegipfel in Berlin eingetroffen",
      "teaser": "Der ukrainische Präsident ist in Berlin eingetroffen. Er nimmt im Kanzleramt am Videogipfel teil, der das Trump-Putin-Treffen in Alaska vorbereiten soll.",
      "url": "https://www.zeit.de/politik/2025-08/selenskyj-kommt-zum-ukraine-gipfel-im-kanzleramt-nach-berlin"
    },
    {
      "title": "Wirtschaftspolitik der Bundesregierung: Viele Ökonomen bewerten bisherige Arbeit der Bundesregierung negativ",
      "teaser": "Nach 100 Tagen Schwarz-Rot ziehen zahlreiche Wirtschaftsexperten eine negative Bilanz. In einer Befragung des ifo Instituts kritisieren sie vor allem die Rentenpolitik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/wirtschaftsexperten-bewerten-bundesregierung-negativ"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Gespräche in Alaska: \"Aus russischer Sicht ist Trump ein Werkzeug\"",
      "teaser": "Wenn Putin auf Trump trifft, wird es nicht nur um die Ukraine gehen, sagt die Osteuropa-Expertin Sabine Fischer. Sondern auch um ein Europa unter russischer Dominanz.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/gespraeche-alaska-donald-trump-wladimir-putin-ukrainekrieg-waffenstillstand",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/gespraeche-alaska-donald-trump-wladimir-putin-ukrainekrieg-waffenstillstand-bild/super__430x286",
      "image_title": "Gespräche in Alaska: TOPSHOT - US President Donald Trump (L) and Russian President Vladimir Putin reach to shake hands before a meeting in Helsinki, on July 16, 2018. (Photo by Brendan Smialowski / AFP) (Photo by BRENDAN SMIALOWSKI/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); 100 Tage Friedrich Merz: Ganz oben, ziemlich allein",
      "teaser": "Nach 100 Tagen im Amt rätseln die Deutschen, wen sie da eigentlich zum Kanzler gewählt haben. Wie tickt dieser Friedrich Merz? Dafür gibt es einige Anhaltspunkte.",
      "url": "https://www.zeit.de/2025/35/100-tage-friedrich-merz-bilanz-israel-ukraine-usa"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Waffenstopp für Israel: \"Ich habe jahrelang für ihn gekämpft. Und jetzt das?\"",
      "teaser": "Sie sind fassungslos, sie sind entsetzt, und sie reden von Verrat: Warum die schärfste Kritik an Merz' Israel-Wende ausgerechnet aus seiner eigenen Partei kommt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/waffenstopp-israel-friedrich-merz-cdu-csu"
    },
    {
      "title": "Wirtschaftspolitik der Bundesregierung: Viele Ökonomen bewerten bisherige Arbeit der Bundesregierung negativ",
      "teaser": "Nach 100 Tagen Schwarz-Rot ziehen zahlreiche Wirtschaftsexperten eine negative Bilanz. In einer Befragung des ifo Instituts kritisieren sie vor allem die Rentenpolitik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/wirtschaftsexperten-bewerten-bundesregierung-negativ",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/wirtschaftsexperten-bewerten-bundesregierung-negativ-bild/super__430x286",
      "image_title": "Wirtschaftspolitik der Bundesregierung: German national flag flutters as a people walk inside the glass dome at Reichstag building, ahead of an extraordinary session of the outgoing lower house of parliament, the Bundestag, for a vote to adopt the draft law brought by the SPD and CDU/CSU parliamentary groups to reform constitutional debt rules and set up a 500 billion euro infrastructure fund, in Berlin, Germany March 18, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "Bundeskanzler: Merz lädt CDU-Spitze inmitten wachsender Kritik ins Kanzleramt",
      "teaser": "Aufruhr innerhalb seiner Partei und sinkende Umfragewerte haben den Bundeskanzler zuletzt in Bedrängnis gebracht. Nun hat er führende Christdemokraten empfangen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/friedrich-merz-cdu-union-krise-spitzentreffen-israel"
    },
    {
      "title": "Ukrainegipfel: Wolodymyr Selenskyj zum Ukrainegipfel in Berlin eingetroffen",
      "teaser": "Der ukrainische Präsident ist in Berlin eingetroffen. Er nimmt im Kanzleramt am Videogipfel teil, der das Trump-Putin-Treffen in Alaska vorbereiten soll.",
      "url": "https://www.zeit.de/politik/2025-08/selenskyj-kommt-zum-ukraine-gipfel-im-kanzleramt-nach-berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Steuerhinterziehung durch Influencer: OMG! Ich soll Steuern zahlen?",
      "teaser": "Influencer verdienen oft Unsummen mit ihren Videos, melden aber nicht alles beim Finanzamt an. Jetzt sollen ihnen spezialisierte Steuerfahnder auf die Spur kommen.",
      "url": "https://www.zeit.de/2025/33/steuerhinterziehung-influencer-social-media-finanzamt-werbung",
      "image_url": "https://img.zeit.de/2025/33/omg-ich-soll-steuern-zahlen-bild-1/super__430x286",
      "image_title": "Steuerhinterziehung durch Influencer: Abore perfernati te odit quasper sperumdit quasper sperudit quasper sperudit quasper speru"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Big Beautiful Bill: \"Menschen sterben an Krankheiten, die vollkommen behandelbar wären\"",
      "teaser": "Durch die Big Beautiful Bill werden Millionen US-Bürger ihre Krankenversicherung verlieren. Ärztin Rachel Pearson warnt: Vor allem Kinder werden die Leidtragenden sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/big-beautiful-bill-sozialpolitik-krankenversicherung-gesundheitswesen-kinderaerztin-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/big-beautiful-bill-sozialpolitik-krankenversicherung-gesundheitswesen-kinderaerztin-gxe-bild/super__430x286",
      "image_title": "Big Beautiful Bill: \"Menschen sterben an Krankheiten, die vollkommen behandelbar wären\""
    },
    {
      "title": "Humanitäre Hilfe in Gaza: Helfer in Gaza fürchten neue Regeln",
      "teaser": "Mehr als 100 internationale Hilfsorganisationen beklagen, ihre Arbeit in Gaza sei dauerhaft bedroht. Dahinter stecken Auflagen der israelischen Behörden.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/humanitaere-hilfe-gaza-israel-ngos-hungerkrise",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/humanitaere-hilfe-gaza-israel-ngos-hungerkrise-bild/wide__892x501",
      "image_title": "Humanitäre Hilfe in Gaza: TOPSHOT - Palestinians gather at an aid distribution point set up by the privately-run Gaza Humanitarian Foundation (GHF), near the Nuseirat refugee camp in the central Gaza Strip on June 25, 2025. (Photo by Eyad BABA / AFP) (Photo by EYAD BABA/AFP via Getty Images)"
    },
    {
      "title": "Bürgergeld: SPD-Landräte fordern Sozialleistungen für Geflüchtete als Darlehen",
      "teaser": "Deutschland sollte bestimmten Personengruppen Sozialleistungen künftig lediglich leihen. Das fordern zwei Thüringer SPD-Landräte – und erhoffen sich bessere Integration.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/spd-landraete-thueringen-sozialleistungen-darlehen-asyl-migration",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/spd-landraete-thueringen-sozialleistungen-darlehen-asyl-migration-bild-2/super__430x286",
      "image_title": "Bürgergeld: Symbolbild: Ein Bewohner sitzt auf einer Bank im Innenhof zwischen den Wohnblöcken des Zentrums der Zentralen Ausländerbehörde Brandenburg (ZABH) und telefoniert."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg im Sudan: Warum fällt es uns so leicht, diesen Krieg zu ignorieren?",
      "teaser": "Während wir wegsehen, wird der Sudan ausgeplündert. Immer mehr Akteure wollen an dem Krieg mitverdienen. Ein Land geht dabei besonders geschickt vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-sudan-hungersnot-aufmerksamkeit-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/sudan-gaza-hunger-krieg-waffe-bild/super__430x286",
      "image_title": "Krieg im Sudan: Members of the Sudanese Red Crescent and forensic experts exhume the remains of people from makeshift graves for reburial in the local cemetery in Khartoum's southern suburb of al-Azhari on August 2, 2025 after the dead were buried in a rush when the area was under control of the Rapid Support Forces (RSF) paramilitaries. In Sudan's war-scarred capital Khartoum, Red Crescent volunteers have begun the grisly task of exhuming the dead from makeshift plots where they were buried during the fighting so their families can give them a proper funeral. (Photo by Ebrahim Hamid / AFP) (Photo by EBRAHIM HAMID/AFP via Getty Images)"
    },
    {
      "title": "100 Tage Friedrich Merz: Grünenpolitiker kritisieren Regierung für Klimarückschritt",
      "teaser": "Die Grünen prangern die ersten 100 Tage der Merz-Regierung als rückwärtsgewandt an. Der Fokus liege zu wenig auf Klima und Sozialem und zu sehr auf der Migrationspolitik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/gruene-kritik-friedrich-merz-100-tage-amt",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/gruene-kritik-friedrich-merz-100-tage-amt-bild/wide__892x501",
      "image_title": "100 Tage Friedrich Merz: Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, und Franziska Brantner, Bundesvorsitzende von Bündnis 90/Die Grünen, stehen vor der Parteizentrale während einer Pressekonferenz als Reaktion auf die Sondierungsgespräche zwischen Union und der SPD. (zu dpa: «Kommission zu Fall Gelbhaar: Schlechtes Zeugnis für Grüne») Aufnahmedatum: 08.03.2025 Berlin"
    },
    {
      "title": "Nachrichtenpodcast: Was Friedrich Merz in 100 Tagen (nicht) geschafft hat",
      "teaser": "Was hat Friedrich Merz angekündigt und vor allem: Was davon hat er umgesetzt? Wir ziehen die 100-Tage-Bilanz. Und: Europa liefert einen Spickzettel für Donald Trump",
      "url": "https://www.zeit.de/politik/2025-08/friedrich-merz-bundeskanzler-amt-bilanz-leistungen",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Was Friedrich Merz in 100 Tagen (nicht) geschafft hat"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ukrainegipfel: Trump vergibt die Bestnote",
      "teaser": "Wie das Treffen mit den Europäern war? Der US-Präsident schwärmt. Die Warnungen vor einem Deal mit Wladimir Putin könnte er dennoch ignorieren.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ukraine-krieg-gipfel-europa-usa-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/usa-merz-alaska-gipfel-bild/super__430x286",
      "image_title": "Ukrainegipfel: Trump vergibt die Bestnote"
    },
    {
      "title": "RSF-Miliz: UN-Sicherheitsrat lehnt Parallelregierung im Sudan ab",
      "teaser": "Der UN-Sicherheitsrat hat vor einer Verschärfung des Bürgerkriegs im Sudan gewarnt. Der Plan der RSF-Miliz, eine Parallelregierung zu etablieren, gefährde die Stabilität.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/sudan-rsf-miliz-parallelregierung-un-sicherheitsrat",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/sudan-rsf-miliz-parallelregierung-un-sicherheitsrat-bild/wide__892x501",
      "image_title": "RSF-Miliz: Ein Arbeiter schaufelt am 30. Juli 2025 in einem Vorort von Lamab am südwestlichen Stadtrand der sudanesischen Hauptstadt Khartum Kieselsteine von einem Haufen in eine Schubkarre, während die Bewohner im Zuge der Wiederaufbauarbeiten zurückkehren."
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: US-Regierung setzt einige Sanktionen vor Trump-Putin-Treffen aus",
      "teaser": "Damit das Treffen in Alaska stattfinden kann, pausieren die USA Russlandsanktionen. Deutschland beteiligt sich am Nato-Programm für Waffenlieferungen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/liveblog-ukraine-russland-usa-sanktionen-treffen-bild/super__430x286",
      "image_title": "Krieg gegen die Ukraine: Beschreibung Der russische Präsident Wladimir Putin (M) leitet die Sitzung des Sicherheitsrats im Kreml. Service +++ dpa-Bildfunk +++ Aufnahmedatum 08.08.2025 Bildnachweis picture alliance/dpa/Pool Sputnik Kremlin via AP | Sergei Ilyin"
    },
    {
      "title": "Serbien: Mehr als 60 Verletzte bei Protesten gegen die Regierung in Serbien",
      "teaser": "In Serbien sind Proteste gegen Korruption und Präsident Aleksandar Vučić eskaliert. Gegendemonstranten warfen Feuerwerkskörper in die Menge. Die Polizei griff ein.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/serbien-proteste-vucic-ausschreitungen-belgrad",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/serbien-proteste-ausschreitungen-vucic-belgrad-bild/super__430x286",
      "image_title": "Serbien: Beschreibung Serbische Gendarmeriebeamte trennen Demonstranten von den gegnerischen Lagern während einer Anti-Regierungs-Demonstration in Belgrad. Service +++ dpa-Bildfunk +++ Aufnahmedatum 13.08.2025 Bildnachweis picture alliance/dpa/AP | Darko Vojinovic"
    },
    {
      "title": "Der US-Überblick am Morgen: Trump kippt Verbraucherschutz und lockert Regeln für Raketenstarts",
      "teaser": "Der US-Präsident hat einen Erlass seines Vorgängers Biden gegen Wettbewerbsmissbrauch aufgehoben. Weltraumfirmen wie SpaceX erleichtert er das Geschäft. Der US-Überblick",
      "url": "https://www.zeit.de/politik/ausland/2025-08/usa-ueberblick-morgen-trump-dekrete-wettbewerb-biden-spacex",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/usa-ueberblick-morgen-trump-dekrete-wettbewerb-biden-spacex-bild/wide__892x501",
      "image_title": "Der US-Überblick am Morgen: WASHINGTON, DC - AUGUST 07: U.S. President Donald Trump listens to questions from reporters after speaking on economic data in the Oval Office on August 07, 2025 in Washington, DC. Trump fired Bureau of Labor Statistics Commissioner Dr. Erika McEntarfer on August 1st, claiming the agency issued “phony” jobs numbers during the Biden administration to aid Democrats. (Photo by Win McNamee/Getty Images)"
    },
    {
      "title": "Migration: Grenzkontrollen kosten mehr als 80 Millionen Euro",
      "teaser": "Seit September kontrolliert die Polizei an allen deutschen Landesgrenzen – das hat zusätzliche Kosten in Millionenhöhe verursacht. Größter Posten sind die Überstunden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/grenzkontrollen-polizei-kosten-millionen-ueberstunden",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/grenzkontrolle-kosten-bild/super__430x286",
      "image_title": "Migration: Polizeikontrolle in Frankfurt (Oder): Die Grenzkontrollen haben zusätzliche Kosten in Millionenhöhe verursacht."
    },
    {
      "title": "100 Tage Schwarz-Rot: DGB-Vize warnt die Bundesregierung vor Einschnitten beim Sozialstaat",
      "teaser": "Einsparungen bei den Ärmsten der Gesellschaft gefährden laut Stefan Körzell den sozialen Frieden. Stattdessen brauche es eine Debatte über die ökonomische Ungleichheit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/deutscher-gewerkschaftsbund-kritik-bundesregierung-einschnitte-sozialstaat",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/deutscher-gewerkschaftsbund-kritik-bundesregierung-einschnitte-sozialstaat-bild/super__430x286",
      "image_title": "100 Tage Schwarz-Rot: Beschreibung Stefan Körzell, DGB-Bundesvorstand, spricht auf einer Protestveranstaltung der Industriegewerkschaft Bergbau, Chemie, Energie (IGBCE) gegen die Stilllegungspläne von Dow Chemical am Chemiepark Böhlen. Der US-Chemiekonzern Dow Chemical prüft die Stilllegung von Teilen der Anlage in Böhlen. Sollte der Cracker stillgelegt werden, habe dies Auswirkungen auf das ganze Chemiedreieck in der Region, so die Kritiker der Pläne. - Weniger lesen Service +++ dpa-Bildfunk +++ Aufnahmedatum 28.05.2025 Bildnachweis picture alliance/dpa | Jan Woitas"
    },
    {
      "title": "Dina Boluarte: Peru gewährt Amnestie für Bürgerkriegsverbrechen",
      "teaser": "Im peruanischen Bürgerkrieg wurden mehr als 70.000 Menschen getötet. Perus Präsidentin Boluarte hat ein Gesetz unterzeichnet, das beteiligten Soldaten Amnestie gewährt.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/peru-buergerkrieg-amnestie-gesetz-praesidentin-dina-boluarte",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/peru-amnestie-gesetz-praesidentin-bild/super__430x286",
      "image_title": "Dina Boluarte: Perus Präsident Dina Boluarte hat ein umstrittenes Amnestiegesetz für Bürgerrechtsverbrechen unterzeichnet. Laut UN sind hunderte Verfahren und Urteile betroffen."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ukrainegipfel: Ein Hauch von Erleichterung",
      "teaser": "Vor dem Gipfel mit Putin übermittelt Merz dem US-Präsidenten Europas rote Linien. Dabei sieht er Anzeichen, dass sich in Washington mal etwas zum Positiven wenden könnte.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/ukraine-gipfel-berlin-friedrich-merz-wolodymyr-selenskyj-krieg",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/ukraine-gipfel-berlin-friedrich-merz-wolodymyr-selenskyj-krieg-bild/super__430x286",
      "image_title": "Ukrainegipfel: Ein Hauch von Erleichterung"
    },
    {
      "title": "Nachfolger der Jungen Alternative: AfD will neue Jugendorganisation Ende November gründen",
      "teaser": "Die AfD will eine neue Jugendorganisation gründen. In Gießen soll über Name und Logo entschieden werden. Gegen die Veranstaltung sind Proteste geplant.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/afd-gruendung-jugendorganisation-november-giessen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/gruendung-afd-jugendorganisation-november-bild/super__430x286",
      "image_title": "Nachfolger der Jungen Alternative: Mitglieder der Jungen Alternative, der Nachwuchsorganisation der AfD, schwenken auf einer Wahlkampfveranstaltung der AfD Brandenburg in Cottbus Deutschlandfahnen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zensur: Russland schränkt Funktionen von WhatsApp und Telegram ein",
      "teaser": "Telefonate über WhatsApp und Telegram werden in Russland blockiert. Die Medienkontrollbehörde begründet das mit unbelegten Vorwürfen zu \"terroristischen Aktivitäten\".",
      "url": "https://www.zeit.de/politik/ausland/2025-08/russland-zensur-whatsapp-telegram",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/russland-zensur-whatsapp-telegram-bild/super__430x286",
      "image_title": "Zensur: Russland schränkt Funktionen von WhatsApp und Telegram ein"
    },
    {
      "title": "Bundesregierung: Die ersten 100 Tage der anderen",
      "teaser": "Israel, Stromsteuer, Verfassungsgericht: Friedrich Merz musste in seinen ersten 100 Tagen viele Krisen bewältigen. Wie standen seine Amtsvorgänger nach der Schonfrist da?",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/bundesregierung-kanzleramt-friedrich-merz-wahlversprechen-oeffentlichkeit",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/bundesregierung-kanzleramt-friedrich-merz-wahlversprechen-oeffentlichkeit-bild/super__430x286",
      "image_title": "Bundesregierung: Die ersten 100 Tage der anderen"
    },
    {
      "title": "Erneuerbare Energien: SPD lehnt Kürzungen bei Solarförderung ab",
      "teaser": "CDU-Bundeswirtschaftsministerin Reiche hält die Förderung privater Solaranlagen für überflüssig. Die SPD sieht das anders – und verweist auf den Koalitionsvertrag.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/solarfoerderung-koalition-streit",
      "image_url": "https://img.zeit.de/wirtschaft/2025-08/solarfoerderung-spd-gegen-kuerzungen-bild/super__430x286",
      "image_title": "Erneuerbare Energien: Employees are seen installing solar panels on a roof at a construction site in Lohra, central Germany, on August 6, 2025. (Photo by Hannes P Albert / AFP) (Photo by HANNES P ALBERT/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); 100 Tage Friedrich Merz: Ganz oben, ziemlich allein",
      "teaser": "Nach 100 Tagen im Amt rätseln die Deutschen, wen sie da eigentlich zum Kanzler gewählt haben. Wie tickt dieser Friedrich Merz? Dafür gibt es einige Anhaltspunkte.",
      "url": "https://www.zeit.de/2025/35/100-tage-friedrich-merz-bilanz-israel-ukraine-usa",
      "image_url": "https://img.zeit.de/2025/35/ganz-oben-ziemlich-allein-bild-2/super__430x286",
      "image_title": "100 Tage Friedrich Merz: *** SPECIAL FEE *** Friedrich Merz, Bundesvorsitzender CDU, Kanzelerkandidat 2025, Politiker, engl.: Friedrich Merz, Chairman of CDU, German politican, chancelor candidate 2025"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Schwarz-rote Koalition: Meint ihr das ernst?",
      "teaser": "Schon nach Hundert Tagen wackelt Schwarz-Rot. So viel Zwist ist in der Koalition, fast schon wie zu Ampel-Zeiten. Das können wir uns leider nicht leisten.",
      "url": "https://www.zeit.de/2025/35/schwarz-rote-koalition-100-tage-friedrich-merz-union-spd",
      "image_url": "https://img.zeit.de/2025/35/meint-ihr-das-ernst-bild-2/super__430x286",
      "image_title": "Schwarz-rote Koalition: Friedrich Merz, leader of the Christian Democratic Union, right, and Social Democratic Party leader Lars Klingbeil talk during a meeting of the German federal parliament, Bundestag, at the Reichstag building in Berlin, Germany, Thursday, March 13, 2025. (AP Photo/Ebrahim Noroozi)"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); EU-Außenpolitik: Schwach war Europa gestern",
      "teaser": "Im Konflikt mit Russland sind die Europäer so geeint wie selten zuvor. Das gilt auch für den Umgang mit Donald Trump. Höchste Zeit, ein paar Klischees zu vergessen",
      "url": "https://www.zeit.de/politik/ausland/2025-08/eu-aussenpolitik-wladimir-putin-donald-trump-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/eu-aussenpolitik-wladimir-putin-donald-trump-5vor8-bild/super__430x286",
      "image_title": "EU-Außenpolitik: (From L) Germany's Chancellor Friedrich Merz, France's President Emmanuel Macron, Ukraine's President Volodymyr Zelensky, Britain's Prime Minister Keir Starmer and Poland's Prime Minister Donald Tusk arrive to a press conference after their meeting in the capital Kyiv on May 10, 2025, amid the Russian invasion of Ukraine. The leaders of France, Britain, Germany and Poland agreed to call on Russia to accept a 30-day unconditional ceasefire starting Monday, Kyiv said on May 10th. The proposal came after the four leaders, part of an alliance Britain and France call \"the coalition of the willing\", met Zelensky in Kyiv. (Photo by Genya SAVILOV / AFP) (Photo by GENYA SAVILOV/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Israelpolitik: Wie es Friedrich Merz gelungen ist, fast alle zu empören",
      "teaser": "Nicht nur hat der Kanzler eine Wende seiner Israelpolitik eingeleitet, jetzt soll es plötzlich gar keine sein: Warum das seine Partei entzweit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/israelpolitik-bundesregierung-friedrich-merz-waffenexport-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/israelpolitik-bundesregierung-friedrich-merz-waffenexport-5vor8-bild/super__430x286",
      "image_title": "Israelpolitik: MENAHEM KAHANA"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump und Wladimir Putin: Putins glitschiger Ausweg für Trump",
      "teaser": "Das von Donald Trump gesetzte Ultimatum an Russland für eine Waffenruhe in der Ukraine läuft aus. Jetzt wollen er und Wladimir Putin sich treffen. Was steckt dahinter?",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-wladimir-putin-gipfeltreffen-ukraine-krieg-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/donald-trump-putin-treffen/super__430x286",
      "image_title": "Donald Trump und Wladimir Putin: Putins glitschiger Ausweg für Trump"
    }
  ]
}