{
  "timestamp": "2025-12-09T17:12:37",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.d113fec3ee07f1b10d59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.e090f4979f23ff0fa1de.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.ac36d747bb7cf9f013db.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachrichtenpodcast: Was vom EU-Lieferkettengesetz übrig bleibt",
      "teaser": "Die EU schwächt das geplante Lieferkettengesetz ab. Was bedeutet das für Menschenrechte und Klimaschutz? Und: EU-Kommission ermittelt gegen Google wegen KI-Datennutzung.",
      "url": "https://www.zeit.de/politik/2025-12/abgeschwaechtes-lieferkettengesetz-eu-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__892x502",
      "image_title": "Nachrichtenpodcast: Was vom EU-Lieferkettengesetz übrig bleibt"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Umsetzung der GEAS: Vorzeigeprojekt Eisenhüttenstadt – vorerst gescheitert",
      "teaser": "Dublin-Zentren für Migranten haben kaum Effekt. Trotzdem will die Regierung ähnliche Unterkünfte errichten, mit Ausgangssperren. Doch die Länder sind nicht begeistert.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/umsetzung-geas-deutschland-asylreform-europa-finanzierung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/msetzung-geas-deutschland-asylreform-europa-finanzierung-bild/super__430x287",
      "image_title": "Umsetzung der GEAS: Auf dem Gelände der Zentralen Ausländerbehörde des Landes Brandenburg (ZABH) steht ein Gebäude, das künftig als «Dublin-Zentrum» für ausreisepflichtige Männer genutzt werden soll. Auf dem Gelände der Erstaufnahme für Geflüchtete sollen in Zukunft zwei Gebäude für sogenannte Dublin-Fälle genutzt werden. (zu dpa: «Rückführungszentrum für Asylsuchende startet kommende Woche») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kämpfe an der Grenze: Kambodscha nach Eskalation bereit zu Friedensgesprächen mit Thailand",
      "teaser": "An der Grenze zwischen Kambodscha und Thailand sind heftige Gefechte ausgebrochen. Zehntausende Menschen sind auf der Flucht. Kambodscha zeigt sich bereit zu Gesprächen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/waffenstillstand-kambodscha-thailand-friedensgespraeche",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/thailand-grenze-kambodscha-bild/super__430x287",
      "image_title": "Kämpfe an der Grenze: Displaced people gather inside a temporary shelter amid deadly clashes between Thailand and Cambodia along a disputed border area, in Buriram province, Thailand, December 9, 2025. REUTERS/Athit Perawongmetha"
    },
    {
      "title": "Darfur: Ex-Milizenführer muss wegen Massakern im Sudan für 20 Jahre in Haft",
      "teaser": "Der internationale Strafgerichtshof hat den Chef einer sudanesischen Miliz verurteilt. Er soll für Tausende Ermordungen in der Region Darfur verantwortlich sein.",
      "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-12/sudan-weltstrafgericht-massaker-miliz-urteil-haft",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-12/sudan-weltstrafgericht-massaker-miliz-urteil-haft-bild/super__430x287",
      "image_title": "Darfur: Ali Muhammad Ali Abd al-Rahman, a Sudanese national, waits to hear the verdict of the International Criminal Court (ICC), in The Hague, on December 9, 2025. The International Criminal Court on December 9, 2025 handed down a sentence of 20 years to a Sudanese militia leader for war crimes and crimes against humanity committed during the country's civil war two decades ago. The court had already convicted Ali Muhammad Ali Abd-Al-Rahman, also known as Ali Kushayb, of 27 counts of crimes against humanity and war crimes, including rape, murder and torture, in the western Darfur region between 2003 and 2004. (Photo by Peter Dejong / ANP / AFP via Getty Images) / Netherlands OUT"
    },
    {
      "title": "Rentensystem: Bärbel Bas für Koppelung von Renteneintrittsalter an Beitragsjahre",
      "teaser": "Eine Kommission soll erörtern, ob der Renteneintritt sich bald an der Beitragszeit bemisst, sagt Bundesarbeitsministerin Bas. Akademiker würden so später in Rente gehen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/rentensystem-baerbel-bas-renteneintritt-beitragsjahre",
      "image_url": "https://img.zeit.de/politik/2025-12/bas-renteneintrittsalter-bild-2/super__430x287",
      "image_title": "Rentensystem: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht in der Debatte zum Bundeshaushalt im Bundestag. +++ dpa-Bildfunk +++28/11/2025"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Angriff auf russische Tanker: Die Jagd auf die Schattenflotte ist eröffnet",
      "teaser": "Ukrainische Seedrohnen attackieren erstmals russische Tanker auf offenem Meer. Die riskante Taktik zeigt Wirkung und macht Putin wütend. Doch auch Verbündete warnen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/angriff-russland-tanker-schwarzes-meer-ukraine-tuerkei-gxe"
    },
    {
      "title": "Rentendebatte: Arbeitgeber lehnen Vorschlag zu Renteneintritt nach Beitragsjahren ab",
      "teaser": "Nicht mit 67 in die Rente, sondern erst nach einer gewissen Zahl an Beitragsjahren? Der Vorschlag von Jens Südekum sorgt für viel Kritik, auch bei den Arbeitgebern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/rente-vorschlag-beitragsjahre-reaktion-linke-cdu-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Drogenkriminalität in Belgien: \"Koks wird hier schneller geliefert als Pizza\"",
      "teaser": "Bandenkriege, Foltercontainer, Morddrohungen: Nirgends in Europa kommt so viel Kokain an wie in Belgien. Kann das Land seinen Abstieg zum Drogenstaat noch aufhalten?",
      "url": "https://www.zeit.de/politik/ausland/2025-12/drogenhandel-belgien-kokain-narco-staat-kartelle",
      "image_url": "https://img.zeit.de/wirtschaft/2025-12/bildauftrag-fuer-die-zeit-zum-drogenproblematik-in-der-belgischen-stadt-antwerpen-autor-alexander-kauschanski-bild-12/super__430x287",
      "image_title": "Drogenkriminalität in Belgien: Jan A. Staiger fotografiert Drogenprobleme in Antwerpen, Belgien"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); USA und Europa: Dark Reeducation",
      "teaser": "Europa als Einflusszone der USA? Was jahrzehntelang ein Glück war, wird zur Bedrohung. Nichts zeigt das deutlicher als das Schicksal eines französischen Richters.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-europa-sicherheitsstrategie-nicolas-guillou-richter-einfluss"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Epstein-Dokumente: Diesen Männern könnten die Epstein-Files gefährlich werden",
      "teaser": "Jeffrey Epstein war mit vielen mächtigen Menschen befreundet. Wer steht mit Blick auf die Veröffentlichung der Epstein-Files im Fokus? Wir zeigen die Wichtigsten.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/epstein-dokumente-veroeffentlichung-donald-trump-personen"
    },
    {
      "title": "Rentensystem: Bärbel Bas für Koppelung von Renteneintrittsalter an Beitragsjahre",
      "teaser": "Eine Kommission soll erörtern, ob der Renteneintritt sich bald an der Beitragszeit bemisst, sagt Bundesarbeitsministerin Bas. Akademiker würden so später in Rente gehen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/rentensystem-baerbel-bas-renteneintritt-beitragsjahre",
      "image_url": "https://img.zeit.de/politik/2025-12/bas-renteneintrittsalter-bild-2/super__430x287",
      "image_title": "Rentensystem: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht in der Debatte zum Bundeshaushalt im Bundestag. +++ dpa-Bildfunk +++28/11/2025"
    },
    {
      "title": "Rentendebatte: Arbeitgeber lehnen Vorschlag zu Renteneintritt nach Beitragsjahren ab",
      "teaser": "Nicht mit 67 in die Rente, sondern erst nach einer gewissen Zahl an Beitragsjahren? Der Vorschlag von Jens Südekum sorgt für viel Kritik, auch bei den Arbeitgebern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/rente-vorschlag-beitragsjahre-reaktion-linke-cdu-gxe"
    },
    {
      "title": "Deutsche Wirtschaft: Wirtschaftsweise kritisiert Finanzpolitik der Bundesregierung",
      "teaser": "Die Wirtschaftsweise Veronika Grimm sorgt sich um die Wettbewerbsfähigkeit der deutschen Wirtschaft. Die Bundesregierung manövriere das Land \"an den Abgrund\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/wirtschaftsweise-veronika-grimm-kritik-finanzpolitik-bundesregierung-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); USA und Europa: Dark Reeducation",
      "teaser": "Europa als Einflusszone der USA? Was jahrzehntelang ein Glück war, wird zur Bedrohung. Nichts zeigt das deutlicher als das Schicksal eines französischen Richters.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-europa-sicherheitsstrategie-nicolas-guillou-richter-einfluss",
      "image_url": "https://img.zeit.de/politik/2025-12/usa-europa-sicherheitsstrategie-nicolas-guillou-richter-einfluss-bild/super__430x287",
      "image_title": "USA und Europa: Die USA wollen Europa nicht alleine lassen, sondern umgestalten."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jared Kushner: Der geschickte Mr. Kushner",
      "teaser": "Der Schwiegersohn des US-Präsidenten verhandelt in Nahost und Russland. Einen offiziellen Posten hat er nicht. Aber gute Kontakte, Trumps Vertrauen – und Eigeninteresse.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/jared-kushner-donald-trump-eigeninteresse-verhandlungen-ukrainekrieg-nahost",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/usa-russland-ukraine-jared-kushner-bild/super__430x287",
      "image_title": "Jared Kushner: Nun auch in Russland aktiv: Jared Kushner reiste gemeinsam mit Steve Witkoff am 2. Dezember 2025 nach Moskau."
    },
    {
      "title": "Unicef: Tausende Kinder im Gazastreifen hungern trotz Waffenruhe",
      "teaser": "Die Feuerpause reiche nicht aus, um Gaza mit ausreichend Nahrung zu versorgen, teilt Unicef mit. Hilfslieferungen würden weiterhin abgewiesen oder verzögerten sich.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/gaza-gazastreifen-hungersnot-kinder-unicef-waffenruhe-feuerpause-israel-humanitaere-hilfe-lebensmittel-lieferungen-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/gaza-unicef-waffenruhe-hunger-kinder-bild/wide__892x502",
      "image_title": "Unicef: A Palestinian girl carries a bag of bread as others, many of whom are part of displaced families, gather in the yard of the UNRWA Deir al-Balah Joint School, west of Deir al-Balah, in the central Gaza Strip on December 6, 2025, under the first phase of the fragile US-brokered ceasefire between Israel and Hamas in the Gaza Strip. The displaced families living in the classrooms of the school, evacuate each morning removing bedding and other artifacts to allow the children and teachers to use the space for learning, and at the end of the school day returning to use the space to sleep and eat. The majority of Gaza's 2.4 million people have been displaced, often multiple times, by the war that began with Hamas's attack on southern Israel on October 7, 2023. (Photo by BASHAR TALEB / AFP via Getty Images)"
    },
    {
      "title": "EU-Lieferkettengesetz: Friedrich Merz bezeichnet abgeschwächtes Lieferkettengesetz als Erfolg",
      "teaser": "Bundeskanzler Merz hat den EU-Kompromiss beim Lieferkettengesetz begrüßt. Arbeitgeberpräsident Dulger sprach von einem \"Meilenstein für den Bürokratieabbau\".",
      "url": "https://www.zeit.de/wirtschaft/2025-12/eu-lieferkettengesetz-abgeschwaecht-reaktion-friedrich-merz-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/bundeskanzler-friedrich-merz-mainz-lieferkettengesetz-eu-bild/super__430x287",
      "image_title": "EU-Lieferkettengesetz: Gemeinsames Pressestatement in der Staatskanzlei in Mainz Friedrich Merz, Bundeskanzler CDUAntrittsbesuch des Bundeskanzlers im Bundesland Rheinland-Pfalz Staatskanzlei in der Landeshauptstadt Mainz, Mainz Rheinland-Pfalz Deutschland Staatskanzlei *** Joint press statement at the State Chancellery in Mainz Friedrich Merz, Federal Chancellor CDU Chancellors inaugural visit to the federal state of Rhineland-Palatinate State Chancellery in the state capital Mainz, Mainz Rhineland-Palatinate Germany State Chancellery 09/12/2025 Staatskanzlei Mainz"
    },
    {
      "title": "Internationaler Tag der Menschenrechte: 250 Organisationen fordern Einreise von Afghanen mit Aufnahmezusage",
      "teaser": "In einem offenen Brief rufen Menschenrechtler die Regierung auf, Afghanen mit Aufnahmezusage einreisen zu lassen. Die Koalition hatte das Programm im Mai gestoppt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/menschenrechte-afghanistan-asyl-pakistan-humanitaet-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/menschenrechte-afghanistan-asyl-pakistan-humanitaet-bild-2/super__430x287",
      "image_title": "Internationaler Tag der Menschenrechte: A man pushes a cart loaded with belongings at the Islam Qala border crossing in Afghanistan on July 4, 2025. Mass expulsions surged after the IranIsrael war, with Iranian authorities accusing Afghans of espionage and deporting thousands daily. (Photo by Muhammad Balabuluki / Middle East Images via AFP) (Photo by MUHAMMAD BALABULUKI/Middle East Images/AFP via Getty Images)"
    },
    {
      "title": "Militärischer Abschirmdienst: MAD warnt vor gestiegener Gefahr durch Spionage",
      "teaser": "Spionage und Sabotage seien derzeit \"so präsent wie nie\", heißt es im Jahresbericht des MAD. Militärisch relevante Informationen stünden besonders im Fokus.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/mad-bericht-sabotage-spionage-extremismus-russland-china-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/mad-bericht-sabotage-spionage-extremismus-russland-china-bild/wide__892x502",
      "image_title": "Militärischer Abschirmdienst: AHRENSFELDE, GERMANY - DECEMBER 02: An Argus Interception GmbH interceptor drone intercepts another drone with a net during a demonstration at the inauguration of the new German federal police anti-drone unit on December 02, 2025 in Ahrensfelde, Germany. Germany has experienced a number of drone fly-overs at military bases, critical infrastructure and airports over recent months. Both federal and state governments are seeking to create both a legal framework and technical capabilities for countering the threat. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Rentenpaket: Junge Union fordert niedrigere Rentenkosten nach nächster Reform",
      "teaser": "Durch das Rentenpaket sei der Reformbedarf bei der Rente noch weiter gestiegen, sagt JU-Vorsitzender Johannes Winkel. Das versprochene nächste Paket müsse Erfolg haben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/rente-reform-rentenpaket-junge-union-johannes-winkel-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/rente-reform-rentenpaket-junge-union-johannes-winkel-bild/super__430x287",
      "image_title": "Rentenpaket: Johannes Winkel, Bundesvorsitzender der Jungen Union (JU) bei einem dpa-Interview. (zu dpa: «Lösung im Rentenstreit nicht in Sicht») +++ dpa-Bildfunk +++ 13/11/2025 Berlin"
    },
    {
      "title": "Europäische Union: EU einigt sich auf Abschwächung des Lieferkettengesetzes",
      "teaser": "Unterhändler des EU-Parlaments und die Mitgliedstaaten wollen das Gesetz nur noch für sehr große Unternehmen einführen. Die Opposition spricht von einem schwarzen Tag.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/eu-lieferkettengesetz-einigung-abschwaechung-menschenrechte-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/eu-lieferkettengesetz-einigung-abschwaechung-menschenrechte-bild/super__430x287",
      "image_title": "Europäische Union: TOPSHOT - Afghan boys stand after harvesting cotton in a field in Daman district, Kandahar province on October 7, 2025. (Photo by Sanaullah SEIAM / AFP) (Photo by SANAULLAH SEIAM/AFP via Getty Images)"
    },
    {
      "title": "Deutsche Wirtschaft: Wirtschaftsweise kritisiert Finanzpolitik der Bundesregierung",
      "teaser": "Die Wirtschaftsweise Veronika Grimm sorgt sich um die Wettbewerbsfähigkeit der deutschen Wirtschaft. Die Bundesregierung manövriere das Land \"an den Abgrund\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/wirtschaftsweise-veronika-grimm-kritik-finanzpolitik-bundesregierung-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/wirtschaftsweise-veronika-grimm-kritik-finanzpolitik-bundesregierung-bild/wide__892x502",
      "image_title": "Deutsche Wirtschaft: German Council of Economic Experts member Veronika Grimm attends a press conference after presenting their spring report 2025 in Berlin, Germany May 21, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wählerschaft der AfD: Die AfD ist vorerst am Limit",
      "teaser": "Die Bundesregierung ist unbeliebt, doch die AfD profitiert davon nicht: In Umfragen bewegen sich ihre Beliebtheitswerte kaum. Hat sie ihr Wählerpotenzial ausgeschöpft?",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/waehlerschaft-afd-potenzial-umfragen-statistik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/waehlerschaft-afd-potenzial-umfragen-statistik-teaser/super__430x287",
      "image_title": "Wählerschaft der AfD: Die AfD ist vorerst am Limit"
    },
    {
      "title": "Cyberangriff auf CDU: Generalbundesanwalt ermittelt nach Cyberangriff auf CDU wegen Spionage",
      "teaser": "Im vergangenen Jahr haben Unbekannte den Kalender von CDU-Parteichef Friedrich Merz gehackt. Der Generalbundesanwalt ermittelt wegen des Verdachts auf Spionage.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/cyberangriff-cdu-ermittlungen-generalbundesanwalt-verdacht-spionage-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/cyberangriff-cdu-ermittlungen-generalbundesanwalt-verdacht-spionage-bild/super__430x287",
      "image_title": "Cyberangriff auf CDU: Eine Fahne mit dem neuen CDU-Logo weht auf dem Konrad-Adenauer-Haus, der CDU-Parteizentrale, im Wind. (zu dpa: «CDU-Parteizentrale beschmiert - Bezug zu Gaza-Krieg») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechtspopulistischer Milliardär: Andrej Babiš zum tschechischen Ministerpräsidenten ernannt",
      "teaser": "Mit Andrej Babiš kehrt in Tschechien ein Rechtspopulist als Ministerpräsident zurück. Seine Koalition sieht die EU-Klimapolitik und die Ukraineunterstützung kritisch.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/tschechien-andrej-babos-minsiterpraesident-regierung-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/tschechien-andrej-babos-minsiterpraesident-regierung-bild/wide__892x502",
      "image_title": "Rechtspopulistischer Milliardär: Der tschechische Präsident Petr Pavel (r) ernennt Andrej Babiš zum Ministerpräsidenten. +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA: Firma von Trump-Schwiegersohn bei Gebot an Warner Bros. beteiligt",
      "teaser": "Das neue Paramount-Angebot im Streit um die Warner-Bros.-Übernahme wird durch die Familie des US-Präsidenten ermöglicht. Die Firma seines Schwiegersohns finanziert mit.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/warner-bros-netflix-paramount-donald-trump-uebernahme-schwiegersohn-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/warner-bros-netflix-paramount-donald-trump-uebernahme-schwiegersohn-bild/super__430x287",
      "image_title": "USA: FILE PHOTO: Jared Kushner looks on during a swearing-in ceremony of Special Envoy Steve Witkoff in the Oval Office at the White House in Washington, D.C., U.S., May 6, 2025. REUTERS/Kent Nishimura/File Photo"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Johann Wadephul in China: Ankündigung Nr. 18 bleibt in Kraft, sorry",
      "teaser": "Johann Wadephul hat seinen Chinabesuch nachgeholt. Dabei zeigt sich, wie wenig er ausrichten kann – und wie sehr er auf den Pfaden von Annalena Baerbock wandelt.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/johann-wadephul-china-handel-seltene-erden-taiwan",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/johann-wadephul-china-handel-seltene-erden-taiwan-bild/super__430x287",
      "image_title": "Johann Wadephul in China: Johann Wadephul CDU, Bundesaussenminister, besucht den Jingshan-Park. Peking, 08.12.2025. / Fotografiert im Auftrag des Auswaertigen Amtes. Peking China *** Johann Wadephul CDU , Federal Foreign Minister, visits Jingshan Park Beijing, 08 12 2025 Photographed on behalf of the Foreign Office Beijing China Copyright: xThomasxImo/AAx"
    },
    {
      "title": "Ukrainekarte aktuell: Russische Truppen nehmen zwei Siedlungen bei Pokrowsk ein",
      "teaser": "In der Region Donezk haben russische Streitkräfte an mehreren Stellen bei Pokrowsk Gelände erobert. Südöstlich von Borowa sind sie ebenfalls vorgedrungen.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Russische Truppen nehmen zwei Siedlungen bei Pokrowsk ein"
    },
    {
      "title": "Nachrichtenpodcast: Wer früher zahlt, ist schneller raus",
      "teaser": "Statt des Alters sollten die Beitragsjahre den Renteneintritt bestimmen, sagt der Ökonom Jens Südekum. Eine gute Idee? Und: Die AfD sucht die Nähe zur MAGA-Bewegung.",
      "url": "https://www.zeit.de/politik/2025-12/rentenbeginnn-beitragsjahre-rentensystem-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Wer früher zahlt, ist schneller raus"
    },
    {
      "title": "Der US-Überblick am Morgen: Trump erneuert Kritik an EU, Nationalparks an seinem Geburtstag gratis",
      "teaser": "Die EU ist Donald Trump zufolge auf einem Irrweg. US-Nationalparks sind statt am Martin Luther King Day künftig am Geburtstag des US-Präsidenten kostenfrei. Die Nacht",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-donald-trump-nvidia-mexiko-martin-luther-king-ueberblick-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/donald-trump-us-ueberblick/super__430x287",
      "image_title": "Der US-Überblick am Morgen: WASHINGTON, DC - DECEMBER 08: U.S. President Donald Trump participates in a roundtable discussion with farmers in the Cabinet Room of the White House on December 08, 2025 in Washington, DC. President Trump is expected to announce a $12 billion farm aid package, which includes one-time payments to those affected by the administration’s trade policies. (Photo by Alex Wong/Getty Images)"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Ukraine will USA überarbeiteten Friedensplan vorlegen",
      "teaser": "Wolodymyr Selenskyj will eine neue Version des US-Friedensplans ohne ukrainefeindliche Positionen übergeben. Zuvor hatte er mit E3-Regierungschefs beraten. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/ukrainekrieg-liveblog-bild-selenskyj/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Wolodymyr Selenskyj (l-r), Präsident der Ukraine, der britische Premierminister Keir Starmer, der französische Präsident Emmanuel Macron und der deutsche Bundeskanzler Friedrich Merz reagieren nach einem Treffen vor der Tür der 10 Downing Street."
    },
    {
      "title": "US-Präsident: Donald Trump erneuert seine Kritik an Europa",
      "teaser": "Der US-Präsident klagt, die EU befinde sich auf dem falschen Kurs und müsse aufpassen. Die Geldbuße gegen Elon Musks Plattform ist Donald Trump zufolge \"fies\".",
      "url": "https://www.zeit.de/politik/ausland/2025-12/us-praesident-donald-trump-kritik-europa-geldstrafe-x",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/us-praesident-donald-trump-kritik-europa-x-bild/super__430x287",
      "image_title": "US-Präsident: Mediennummer 563110514 Beschreibung US-Präsident Donald Trump spricht während eines Rundtischgesprächs über Agrarsubventionen im Kabinettssaal des Weißen Hauses. Service +++ dpa-Bildfunk +++ Aufnahmedatum 08.12.2025 Bildnachweis picture alliance/dpa/AP | Alex Brandon Besondere Hinweise - Release Model release nicht verfügbar Verwendung Zur redaktionellen Verwendung. Nicht redaktionelle Verwendung nach Absprache. Etwaige Marken- und ggf. weitere Schutzrechte sind zu beachten. Mindesthonorar"
    },
    {
      "title": "Rentendebatte: Politiker der Jungen Gruppe verteidigt differenzierten Rentenbeginn",
      "teaser": "CDU-Politiker Nicklas Kappe hält es für richtig, bei der Rente nach Beruf und Beginn der Einzahlungen zu unterscheiden. Auch Kanzler Merz äußert sich zu dem Vorschlag.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/rentendebatte-berufsgruppen-alter-niklas-kappe-junge-gruppe",
      "image_url": "https://img.zeit.de/politik/2025-12/rente-mitarbeiter-schreiner-cdu/super__430x287",
      "image_title": "Rentendebatte: Ein Mitarbeiter der Volksbühne schneidet Holz zurecht. Im Zuge der Sparmaßnahmen im Kulturbereich erwägt die Berliner Landesregierung die Auflösung der Theaterwerkstätten der Volksbühne am Rosa-Luxemburg-Platz und deren räumliche und personelle Angliederung an den Bühnenservice Berlin. Service +++ dpa-Bildfunk +++ Aufnahmedatum 11.06.2025 Bildnachweis picture alliance/dpa | Hannes P Albert"
    },
    {
      "title": "ARD-\"Arena\": Friedrich Merz räumt Unklarheit der Stadtbild-Aussage ein",
      "teaser": "Er hätte früher sagen sollen, was er mit seinen Äußerungen zum Stadtbild konkret meine, sagt der Bundeskanzler in der ARD-\"Arena\". \"Das würde ich heute anders machen.\"",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/friedrich-merz-ard-arena-bundeskanzler",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/ard-arena-bundeskanzler-merz-bild/super__430x287",
      "image_title": "ARD-\"Arena\": Bundeskanzler Friedrich Merz (CDU) steht vor der Live-Sendung der ARD-„Arena“ in der Lemo Kulturhalle. Zum Ende seines ersten Jahres im Amt stellt sich der Bundeskanzler in der Sendung live den Fragen von Bürgerinnen und Bürgern. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Migration: Italien und Griechenland nehmen künftig wieder \"Dublin-Migranten\" auf",
      "teaser": "Bundesinnenminister Dobrindt spricht von einer Einigung mit Italien und Griechenland zur Rücknahme von bestimmten Flüchtlingen. Die Vereinbarung gelte von Juni 2026 an.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/migration-alexander-dobrindt-italien-griechenland",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/migration-alexander-dobrindt-italien-griechenland-bild/super__430x287",
      "image_title": "Migration: Migrants, attempting to cross the Mediterranean sea react while sitting on a dinghy after being picked up at sea, as they are rescued by the Greek Coast Guard, off the south coast of Crete island, on November 18, 2025. (Photo by Eleftherios Elis MITZA / AFP) (Photo by ELEFTHERIOS ELIS MITZA/AFP via Getty Images)"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Sicherheitsstrategie der USA: Wir sind besser, als wir glauben",
      "teaser": "Europa droht laut der amerikanischen Sicherheitsstrategie eine \"zivilisatorische Auslöschung\". Hat denn im Weißen Haus niemand auf die Daten geschaut?",
      "url": "https://www.zeit.de/wirtschaft/2025-12/sicherheitsstrategie-usa-europa-bevoelkerung-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/sicherheitsstrategie-usa-europa-bevoelkerung-5vor8-bild/super__430x287",
      "image_title": "Sicherheitsstrategie der USA: A European Union flag hangs from Europe house in central London, Britain, January 24, 2017."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Armenien und Aserbaidschan: Hier funktioniert, was in der Ukraine so schwer ist",
      "teaser": "Armenien und Aserbaidschan verhandeln über Frieden – auch wenn Russland stört. Was dort trotz Leid und Niederlagen gelingt, ist der Unterschied zu Putins Krieg.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/armenien-aserbaidschan-frieden-verhandlung-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/diktatur-aserbaidschan-frieden-armenien-bild/super__430x287",
      "image_title": "Armenien und Aserbaidschan: The former Meghri railway station in Araksashen village, seen on May 18, 2025, once linked Armenia and Azerbaijan via the YerevanBaku line. Closed in 1992 and dismantled by 2011, it now stands abandoned amid tensions over the Zangezur Corridor. (Photo by Anthony Pizzoferrato / Middle East Images / Middle East Images via AFP) (Photo by ANTHONY PIZZOFERRATO/Middle East Images/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Steuer auf Luxusflüge: Besserverdienende Businessflieger besteuern? Gute Idee!",
      "teaser": "Wer Luxus will, soll auch mehr Steuern zahlen: Die Grünen haben die originelle Idee, grüne und soziale Fragen zu verbinden. Und führen die Koalition so vor.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/steuer-luxusfluege-gruene-5vor8",
      "image_url": "https://img.zeit.de/wirtschaft/2025-12/luxusreisen-steuer-bundestag-abstimmung-bild/super__430x287",
      "image_title": "Die Grünen wollen Tickets für Luxusflüge stärker besteuern, das wäre wichtig fürs Klima."
    }
  ]
}