{
  "timestamp": "2025-07-03T04:23:07",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.38a151d5f7c0ab1628e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.76647e5ac6680fd83dae.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "\"Der Ostcast\": Als die Welt versagte",
      "teaser": "Vor 30 Jahren verübten serbische Soldaten in Srebrenica einen Genozid. Die UN verhinderten das Verbrechen nicht – mit Folgen, die internationale Politik bis heute prägen.",
      "url": "https://www.zeit.de/politik/2025-06/massaker-srebrenica-voelkermord-un-russland-podcast",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/massaker-srebrenica-voelkermord-un-russland-podcast-bild/wide__892x501",
      "image_title": "\"Der Ostcast\": Flüchtlinge kommen am 14.07.1995 in Tuzla an, nachdem sie aus Srebrenica geflohen sind, wo zwischen 6000 und 7000 ihrer moslemischen Mitbürger von serbischen Truppen ermordet wurden."
    },
    {
      "title": "Nachrichtenpodcast: Die tödliche Suche nach Lebensmitteln in Gaza",
      "teaser": "Bei der Lebensmittelverteilung im Gazastreifen sterben immer wieder Menschen. Wieso ist die Suche nach Essen so tödlich? Und: Die EU und die USA verhandeln über Zölle.",
      "url": "https://www.zeit.de/politik/2025-07/hilfslieferungen-gaza-israel-armee-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Die tödliche Suche nach Lebensmitteln in Gaza"
    },
    {
      "title": "Mexiko: US-Gericht erklärt Beschränkung von Asyl für rechtswidrig",
      "teaser": "Donald Trump hätte das Asylrecht für Einreisende aus Mexiko nicht aussetzen dürfen, urteilt ein Bundesrichter. Damit habe der US-Präsident seine Befugnisse überschritten.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/usa-mexiko-migration-asyl-gericht-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/usa-mexiko-migration-asyl-gericht-donald-trump-bild/super__430x286",
      "image_title": "Mexiko: Soldaten der mexikanischen Armee sind an der Grenze zwischen Mexiko und den Vereinigten Staaten im Einsatz."
    },
    {
      "title": "Iranisches Atomprogramm: Atomprogramm im Iran laut Pentagon um bis zu zwei Jahre zurückgeworfen",
      "teaser": "US-Präsident Trump behauptet, die Atomanlagen seien nach US-Luftangriffen \"vollständig zerstört\". Das Pentagon spricht nun von einer Verzögerung von bis zu zwei Jahren.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/pentagon-iranisches-atomprogramm-um-jahre-zurueckgesetzt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/pentagon-fordo-bild/super__430x286",
      "image_title": "Iranisches Atomprogramm: Die iranische Uran-Anreicherungsstätte Fordo vor den US-Luftangriffen am 22. Juni."
    },
    {
      "title": "USA: Elon Musk droht Trump mit Gründung einer eigenen Partei",
      "teaser": "Im Streit um das geplante Steuergesetz hat Techmilliardär Musk erneut die Republikaner attackiert. Auf seiner Plattform X drohte er damit, eine neue Partei zu gründen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/musk-partei-usa-steuergesetz-schulden",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/elon-musk-gruendung-eigene-partei-bild/super__430x286",
      "image_title": "USA: WASHINGTON, DC - APRIL 30: White House Senior Advisor, Tesla and SpaceX CEO Elon Musk attends a Cabinet meeting at the White House on April 30, 2025 in Washington, DC. Trump convened the meeting as reports released today say the U.S. economy contracted 0.3% in the first quarter of 2025, the first negative reading in three years, fueled by a massive surge in imports ahead of the administration's expected tariffs. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "Regenbogenflagge auf dem Bundestag: Parteien und Verbände kritisieren Friedrich Merz' Zirkuszelt-Aussage",
      "teaser": "Im Streit um eine Regenbogenfahne stellte sich der Kanzler hinter Julia Klöckner. An seiner Wortwahl gibt es nun deutliche Kritik – auch vom Koalitionspartner.",
      "url": "https://www.zeit.de/politik/2025-07/friedrich-merz-zirkuszelt-regenbogenflagge-kritik"
    },
    {
      "title": "Migration: Polen führt Grenzkontrollen zu Deutschland ein",
      "teaser": "Ab Montag will Polen an der Grenze zu Deutschland wieder kontrollieren. Die Grünen sprechen von einem Dominoeffekt und machen Alexander Dobrindt verantwortlich.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/polen-plant-voruebergehende-kontrollen-an-der-grenze-zu-deutschland"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Big Beautiful Bill: Donald Trumps Verrat an seiner Basis",
      "teaser": "Mit seiner Big Beautiful Bill schadet der US-Präsident den Ärmeren enorm. Das eröffnet den Demokraten eine Chance – wenn sie die richtigen Lehren daraus ziehen.",
      "url": "https://www.zeit.de/wirtschaft/2025-07/usa-donald-trump-big-beautiful-bill-verrat-basis-demokraten",
      "image_url": "https://img.zeit.de/wirtschaft/2025-07/donald-trump-big-beautiful-bill-verrat-basis-bild/super__430x286",
      "image_title": "Big Beautiful Bill: US-Präsident Donald Trump will am Freitag das größte Umverteilungsprogramm der USA seit Jahrzehnten unterzeichnen."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Gaza: Ein potenziell tödliches System",
      "teaser": "Fast täglich werden bei der Verteilung von Hilfsgütern in Gaza Menschen getötet. Wie kommt es dazu? Wir haben mit Zeugen und der israelischen Armee gesprochen.",
      "url": "https://www.zeit.de/2025/28/gaza-verteilung-hilfsgueter-tote-israel-nahost"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nahost: Abstraktes Sterben",
      "teaser": "Steile Thesen zum Nahostkonflikt gibt es viele. Bloß sind sie nicht unbedingt wahr, nur weil sie plausibel klingen. Denn allzu oft ignorieren sie das Wesentliche.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/nahost-debatte-israel-gaza-iran-5vor8",
      "image_url": "https://img.zeit.de/autoren/V/Christian_Vooren/christian-vooren/square__46x46",
      "image_title": "Christian Vooren"
    },
    {
      "title": "Migration: Polen führt Grenzkontrollen zu Deutschland ein",
      "teaser": "Ab Montag will Polen an der Grenze zu Deutschland wieder kontrollieren. Die Grünen sprechen von einem Dominoeffekt und machen Alexander Dobrindt verantwortlich.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/polen-plant-voruebergehende-kontrollen-an-der-grenze-zu-deutschland",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/polen-plant-voruebergehende-kontrollen-an-der-grenze-zu-deutschland-bild/super__430x286",
      "image_title": "Migration: 08/05/2025Ein polnischer Grenzpfosten steht zwischen der Straße und dem Ufer des Neiße. Die Neiße markiert an dieser Stelle die Grenze zwischen Deutschland und Polen."
    },
    {
      "title": "Fraktionsspitze der Grünen: Das grüne Milliardenversprechen",
      "teaser": "Die Grünen wollen wieder bissiger werden – nur mit welchem Ziel? Die Fraktionsspitze entwirft nun ein Leitbild mit sehr viel Staatsgeld für nahezu jede Lebenslage.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/fraktionsspitze-gruene-strategiepapier-infrastruktur-elektromobilitaet-staatsgeld"
    },
    {
      "title": "Klimapolitik: EU-Kommission will 90 Prozent weniger Emissionen bis 2040",
      "teaser": "Die EU-Kommission will die Treibhausgasemissionen bis 2040 deutlich reduzieren. Mitgliedsstaaten soll aber mehr Flexibilität bei der Umsetzung gewährt werden.",
      "url": "https://www.zeit.de/politik/2025-07/eu-kommission-will-90-prozent-weniger-emissionen-bis-2040"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Robert D. Kaplan: \"Trump verkörpert die Rache an der Globalisierung\"",
      "teaser": "Überall Kriege, überall Chaos: Geopolitikexperte Robert D. Kaplan erklärt, wie die Macht neu verteilt wird. Und warum unsere Epoche von radikalen Männern geprägt wird.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie-bild/super__430x286",
      "image_title": "Robert D. Kaplan: People run along a street amid smoke following the Israeli strikes on Iran, in Tehran, Iran, June 15, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in Nahost: Legal, legitim, egal?",
      "teaser": "Was in der Debatte über Israel und den Iran schiefläuft: Wichtige Fragen werden nicht gestellt, die politische Instrumentalisierung des Völkerrechts kleistert alles zu.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-in-nahost-israel-iran-voelkerrecht-instrumentalisierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-in-nahost-israel-iran-voelkerrecht-instrumentalisierung-bild/super__430x286",
      "image_title": "Krieg in Nahost: Smoke rises from locations targeted in Tehran amid the third day of Israel's waves of strikes against Iran, on Sunday, June 15, 2025. (Photo by Khoshiran / Middle East Images via AFP) (Photo by KHOSHIRAN/Middle East Images/AFP via Getty Images)"
    },
    {
      "title": "Koalitionsausschuss: Vorerst keine Senkung der Stromsteuer für Privathaushalte",
      "teaser": "Entlastungen bei der Stromsteuer soll es für private Verbraucher erst geben, sobald \"finanzielle Spielräume bestehen\". Die Umsetzung der Mütterrente ist für 2027 geplant.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/koalitionsauschuss-stromsteuer-private-verbraucher-muetterrente",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/stromsteuer-koalitionsausschuss-bild/wide__892x501",
      "image_title": "Koalitionsausschuss: Für Privatverbraucher soll es zunächst keine Entlastungen bei der Stromsteuer geben."
    },
    {
      "title": "Breaking the Silence: \"Es ist an der Zivilgesellschaft, Israel zur Rechenschaft zu ziehen\"",
      "teaser": "Die israelische NGO Breaking the Silence klärt über die Besatzung im Westjordanland und in Gaza auf. Nun bedrohen neue Gesetze ihre Arbeit.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/breaking-the-silence-westjordanland-gazastreifen-besetzung-israel-joel-carmel",
      "image_url": "https://img.zeit.de/politik/2025-06/breaking-the-silence-westjordanland-gazastreifen-besetzung-israel-joel-carmel/super__430x286",
      "image_title": "Breaking the Silence: \"Es ist an der Zivilgesellschaft, Israel zur Rechenschaft zu ziehen\""
    },
    {
      "title": "EU-Parlament: EU-Kommission muss sich nächste Woche einem Misstrauensvotum stellen",
      "teaser": "EU-Kommissionspräsidentin von der Leyen wird Missmanagement vorgeworfen. Sie soll am Parlament vorbei entschieden haben. Ein Misstrauensantrag fand genug Unterstützung.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/eu-kommission-misstrauensvotum-von-der-leyen",
      "image_url": "https://img.zeit.de/politik/2025-07/von-der-leyen-muss-sich-misstrauensvotum-stellen-bild/super__430x286",
      "image_title": "EU-Parlament: European Commission President Ursula Von der Leyen gives a press conference on the 18th package of sanctions against Russia at the EU headquarters in Brussels on June 10, 2025."
    },
    {
      "title": "AfD: Thüringer BSW-Fraktionschef trifft sich mit Björn Höcke",
      "teaser": "Die thüringischen Fraktionschefs von BSW und AfD haben ein \"konstruktives und offenes\" Gespräch geführt. Dem vorangegangen war ein Angebot des BSW.",
      "url": "https://www.zeit.de/politik/2025-07/thueringen-bsw-afd-bjoern-hoecke",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/thueringen-bsw-afd-bjoern-hoecke-bild/wide__892x501",
      "image_title": "AfD: Frank Augsten, BSW-Fraktionschef, spricht während der Sitzung des Thüringer Landtags. Auf der Tagesordnung steht die Generalaussprache zum Haushalt 2025, in der die Chefs der fünf Landtagsfraktionen das Wort haben. Danach sollen die Finanzen der einzelnen Ministerien beraten werden. Der Etat soll ein Volumen von fast 14 Milliarden Euro haben. Erfurt, 03.04.2025"
    },
    {
      "title": "Proteste gegen Aleksandar Vučić: Demonstrierende blockieren in Serbien zahlreiche Straßen",
      "teaser": "Auf die Massenproteste gegen Präsident Aleksandar Vučić folgen in Serbien Störaktionen. Bei Straßenblockaden wurden laut Medienberichten viele Demonstranten festgenommen.",
      "url": "https://www.zeit.de/politik/2025-07/serbien-festnahmen-aleksandar-vucic",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/serbien-festnahmen-aleksandar-vucic-bild/super__430x286",
      "image_title": "Proteste gegen Aleksandar Vučić: Protesters block main streets as they demonstrate calling for the release of their peers who were detained in protests the previous night, in Belgrade, on June 29, 2025. Anti-graft protests have rocked the Balkan nation since November when 16 people were killed in the northern city of Novi Sad by a train station roof collapse, a tragedy widely blamed on entrenched corruption. For over half a year, students have blockaded universities and organised large demonstrations around the country, demanding a transparent investigation into the tragedy with their focus shifting after little action from authorities to call for early parliamentary elections."
    },
    {
      "title": "USA: Vietnam soll in Zukunft 20 Prozent Zoll bei Einfuhr in USA zahlen",
      "teaser": "US-Präsident Donald Trump will sich mit Vietnam im Zollstreit geeinigt haben. Künftig soll Vietnam 20 Prozent Zoll zahlen, die USA können in Vietnam zollfrei verkaufen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/trump-vietnam-zoll-20-prozent",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/trump-vietnam-zoll-20-prozent-bild/super__430x286",
      "image_title": "USA: Flags for the United States and Vietnam sit on a table during a meeting between U.S. Secretary of Defense Lloyd Austin and Vietnamese Defense Minister Gen. Phan Van Giang at the Pentagon on September 09, 2024 in Arlington, Virginia. Phan Van Giang's visit is his first to the United States as Vietnam's defense minister."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Unterkunftskosten im Bürgergeld: Wo der Staat die höchsten Mieten zahlt",
      "teaser": "Für Bürgergeldempfänger übernimmt der Staat die Miete. Weil billiger Wohnraum knapp ist, sind das oft hohe Kosten. Unsere Karte zeigt, wo die Jobcenter am meisten zahlen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/unterkunftskosten-buergergeld-wohnung-miete-durchschnitt",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/unterkunftskosten-buergergeld-wohnung-miete-durchschnitt-bild/wide__892x501",
      "image_title": "Unterkunftskosten im Bürgergeld: Wo der Staat die höchsten Mieten zahlt"
    },
    {
      "title": "Grenzkontrollen: Polen kündigt hartes Vorgehen gegen Bürgerwehren an",
      "teaser": "Kommende Woche will Polen mit Kontrollen an der deutschen Grenze starten. Vorab warnt der Innenminister ultrarechte Aktivisten vor unerlaubten Patrouillen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/polen-grenzkontrollen-buergerwehren-regierung-massnahmen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/polen-grenzpatrouillen-buergerwehren-bild/super__430x286",
      "image_title": "Grenzkontrollen: 01.07.2025: An der Grenze von deutschland nach Polen am Übergang Linken stehen polnische Bürger und demonstrieren gegen"
    },
    {
      "title": "Nachrichtenpodcast: Ein neues Klimaziel aus Brüssel",
      "teaser": "Bis 2040 sollen die EU-Staaten 90 Prozent weniger Treibhausgase ausstoßen als 1990. Außerdem: Was heißt der Stopp der US-Waffenlieferungen für die Ukraine?",
      "url": "https://www.zeit.de/politik/2025-07/klimaneutralitaet-eu-kommission-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Ein neues Klimaziel aus Brüssel"
    },
    {
      "title": "Nahostpolitik: Ex-Diplomaten fordern härtere Linie gegenüber Israel",
      "teaser": "13 frühere Botschafter appellieren an die Bundesregierung: Sie müsse konsequenter gegen israelische Besatzung und Vertreibung vorgehen und das Völkerrecht stärken.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/nahostpolitik-botschafterinnen-aufruf-israel-gaza-voelkerrecht",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/nahostpolitik-botschafterinnen-aufruf-israel-gaza-voelkerrecht-bild/wide__892x501",
      "image_title": "Nahostpolitik: R-L Johann Wadephul CDU, Bundesaussenminister, und Gideon Sa ar, Aussenminister von Israel, aufgenommen im Rahmen einer gemeinsamen Pressekonferenz in Berlin, 05.06.2025. / Fotografiert im Auftrag des Auswaertigen Amtes. Berlin Deutschland *** R L Johann Wadephul CDU , Federal Foreign Minister, and Gideon Sa ar, Foreign Minister of Israel, photographed during a joint press conference in Berlin, 05 06 2025 Photographed on behalf of the Federal Foreign Office Berlin Germany Copyright: xFlorianxGaertner/AAx"
    },
    {
      "title": "Bundesagentur für Arbeit: Nahles sieht Milliardeneinsparung beim Bürgergeld kritisch",
      "teaser": "Die Bundesregierung will mehr als vier Milliarden beim Bürgergeld einsparen. Laut der Chefin der Bundesagentur für Arbeit geht das nur mit \"wirtschaftlichem Rückenwind\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/buergergeld-einsparungen-bundesregierung-andrea-nahles",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/bundesagentur-fuer-arbeit-andrea-nahles-zurueckhaltend-milliardeneinsparungen-bild/super__430x286",
      "image_title": "Bundesagentur für Arbeit: Andrea Nahles, Vorstandsvorsitzende der Bundesagentur für Arbeit, informiert in der Bundespressekonferenz über geplante Maßnahmen zur Arbeitsmarktintegration. Berlin, 18.10.2023"
    },
    {
      "title": "Liveblog:Russischer Krieg gegen die Ukraine: EU sanktioniert Medienplattform Red. wegen Russlandnähe",
      "teaser": "Die Bundesregierung macht Russland für Desinformation verantwortlich, die über Red. verbreitet wird. Stopp von US-Waffenlieferungen sorgt für Verunsicherung. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/eu-beschliesst-sanktionen-gegen-medienplattform-red-bild/super__430x286",
      "image_title": "Russischer Krieg gegen die Ukraine: Die Flaggen der Europäischen Union wehen vor dem Europäischen Parlament. Straßburg, 17.06.2025"
    },
    {
      "title": "Erdgasfeld vor Borkum: Bundeskabinett stimmt für umstrittenes Abkommen zur Erdgasförderung",
      "teaser": "Bis zu 13 Milliarden Kubikmeter Gas und viel Kritik: Die Erdgasförderung vor Borkum rückt näher. Die Bundesregierung hat einem Abkommen mit den Niederlanden zugestimmt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/erdgas-borkum-beschluss-abkommen-niederlande-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/erdgas-borkum-beschluss-abkommen-niederlande-kritik-bild/super__430x286",
      "image_title": "Erdgasfeld vor Borkum: Blick auf die Bohrinsel des niederländischen Unternehmens One-Dyas in der Nordsee. (zu dpa: «Energiekonzern: Gasförderung vor Borkum erfüllt Erwartungen») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Regenbogenflagge auf dem Bundestag: Parteien und Verbände kritisieren Friedrich Merz' Zirkuszelt-Aussage",
      "teaser": "Im Streit um eine Regenbogenfahne stellte sich der Kanzler hinter Julia Klöckner. An seiner Wortwahl gibt es nun deutliche Kritik – auch vom Koalitionspartner.",
      "url": "https://www.zeit.de/politik/2025-07/friedrich-merz-zirkuszelt-regenbogenflagge-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/friedrich-merz-zirkuszelt-regenbogenflagge-kritik-bild/super__430x286",
      "image_title": "Regenbogenflagge auf dem Bundestag: Die Regenbogenfahne wird anlässlich des Berliner Christopher Street Day (CSD) auf dem Südwestturm des Reichstagsgebäudes gehisst. Das diesjährige Motto des Umzugs für die Rechte von Lesben, Schwulen, Bisexuellen, Transgender, Intersexuellen und queeren Menschen lautet «United in Love! Gegen Hass, Krieg und Diskriminierung.» +++ dpa-Bildfunk +++ 23/07/2022 Berlin"
    },
    {
      "title": "Klimapolitik: EU-Kommission will 90 Prozent weniger Emissionen bis 2040",
      "teaser": "Die EU-Kommission will die Treibhausgasemissionen bis 2040 deutlich reduzieren. Mitgliedsstaaten soll aber mehr Flexibilität bei der Umsetzung gewährt werden.",
      "url": "https://www.zeit.de/politik/2025-07/eu-kommission-will-90-prozent-weniger-emissionen-bis-2040",
      "image_url": "https://img.zeit.de/politik/2025-07/eu-kommission-will-90-prozent-weniger-emissionen-bis-2040-bild/super__430x286",
      "image_title": "Klimapolitik: Im Sonnenuntergang steigt Rauch aus den Schornsteinen eines Blockheizkraftwerkes am Hauptstadtflughafen Berlin Brandenburg (BER). +++ dpa-Bildfunk +++ 07/02/2023 Schönefeld"
    },
    {
      "title": "Belarus: Lukaschenko begnadigt weitere politische Gefangene",
      "teaser": "1.500 politische Gefangene sollen in belarussischen Gefängnissen inhaftiert sein. Präsident Alexander Lukaschenko hat nun weitere 16 Menschen in Haft begnadigt.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/belarus-begnadigung-politische-gefangene",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/alexander-lukaschenko-begnadigt-16-weitere-haeftlinge-bild/super__430x286",
      "image_title": "Belarus: In this pool photograph distributed by the Russian state agency Sputnik, Belarusian President Alexander Lukashenko is seen prior to a meeting of the Supreme Eurasian Economic Council at the Independence Palace in Minsk on June 27, 2025."
    },
    {
      "title": "Migrationspolitik: Nordost-CDU geht auf Distanz zu Angela Merkel",
      "teaser": "In einem Podiumsgespräch kritisierte Angela Merkel die neuen Grenzkontrollen und damit die schwarz-rote Migrationspolitik. Ihr eigener CDU-Landesverband widerspricht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/cdu-mecklenburg-vorpommern-distanz-angela-merkel-kritik-migrationspolitik-grenzkontrollen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/nordost-cdu-distanz-merkel-kritik-migrationskurs-bild/super__430x286",
      "image_title": "Migrationspolitik: Daniel Peters, der Vorsitzende der CDU-Fraktion im Landtag von Mecklenburg-Vorpommern, bei einem Pressetermin. Am 22. und 23. November tagen die Vorsitzenden der CDU/CSU-Fraktionen in Warschau. (zu dpa: «Vorsitzenden der CDU/CSU-Fraktionen tagen in Warschau») +++ dpa-Bildfunk +++ 10/09/2024 Schwerin"
    },
    {
      "title": "Jugendschutz: Bundesregierung will Lachgas für Minderjährige verbieten",
      "teaser": "Als Partydroge wird Lachgas immer beliebter, die Bundesregierung plant nun ein Verbot. Auch ein milliardenschweres Sondervermögen für Kommunen wurde auf den Weg gebracht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/bundesregierung-verbot-lachgas-ko-tropfen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/bundesregierung-verbot-lachgas-k-o-tropfen-bild/super__430x286",
      "image_title": "Jugendschutz: Der Mitarbeiter eines städtischen Entsorgungsunternehmens beseitigt die Hinterlassenschaften der letzten Nacht, darunter eine Lachgas-Flasche, am Mainufer im Rudererdorf. +++ dpa-Bildfunk +++ 02/05/2025 Frankfurt/Main"
    },
    {
      "title": "Tim Klüssendorf : SPD-Generalsekretär rechnet mit Einigung in Streit um Stromsteuer",
      "teaser": "Die Koalition ist nach Aussage von Tim Klüssendorf \"extrem stabil\". Vor dem Koalitionsausschuss äußert er sich optimistisch, dämpft aber Erwartungen beim Bürgergeld.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/spd-generalsekretaer-tim-kluessendorf-streit-stromsteuer-buergergeld",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/spd-generalsekretaer-tim-kluessendorf-streit-stromsteuer-buergergeld-bild/super__430x286",
      "image_title": "Tim Klüssendorf: Tim Klüssendorf, designierter SPD-Generalsekretär, geht nach seiner Rede beim SPD-Bundesparteitag von der Bühne. Auf dem Parteitag will die SPD ein neues Präsidium und einen neuen Parteivorstand wählen. +++ dpa-Bildfunk +++ 27/06/2025 Berlin"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Verdacht der Untreue: CDU-Fraktion in Magdeburg zahlte umstrittene Zulagen weiter",
      "teaser": "Nach Durchsuchungen im Magdeburger Landtag werden neue Details über gezahlte Funktionszulagen öffentlich. Ihre Summe könnte deutlich höher liegen als bisher angenommen.",
      "url": "https://www.zeit.de/politik/2025-07/verdacht-untreue-sachsen-anhalt-spd-afd-cdu-weitere-zulagen-gezahlt",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/verdacht-untreue-sachsen-anhalt-spd-afd-cdu-weitere-zulagen-gezahlt-bild/super__430x286",
      "image_title": "Verdacht der Untreue: Blick in den Plenarsaal vom Landtag Sachsen-Anhalt. In der Landtagssitzung werden verschiedene Gesetzesänderungen diskutiert. +++ dpa-Bildfunk +++ 11/06/2025 Magdeburg"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nahost: Abstraktes Sterben",
      "teaser": "Steile Thesen zum Nahostkonflikt gibt es viele. Bloß sind sie nicht unbedingt wahr, nur weil sie plausibel klingen. Denn allzu oft ignorieren sie das Wesentliche.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/nahost-debatte-israel-gaza-iran-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/nahost-debatte-israel-gaza-iran-5vor8-bild/super__430x286",
      "image_title": "Nahost: SDEROT, ISRAEL - MAY 22: Israelis observe the Gaza Strip as smoke rises over Beit Lahia following Israeli airstrikes, seen from Sderot, Israel, on May 22, 2025. (Photo by Tsafrir Abayov/Anadolu via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in der Ukraine: Was, wenn Putin die Nato testet?",
      "teaser": "Russland ist eine reale Gefahr für Deutschland, warnt Außenminister Johann Wadephul. Gemessen daran ist das Handeln der Bundesregierung kurzsichtig.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8-bild/super__430x286",
      "image_title": "Krieg in der Ukraine: KYIV, UKRAINE - JUNE 17, 2025: People watch the rescue efforts near the site of the Russian missile strike on a residential building, in Kyiv, Ukraine on June 17 2025. At least 14 people were killed and at least 114 injured in a massive overnight attack on Kyiv, marking the deadliest strike on the Ukrainian capital this year. Russia pummeled Kyiv and its suburbs with 175 drones, 14 cruise missiles and two ballistic missiles, Tymur Tkachenko, head of the Kyiv city military administration, said in a post on Telegram. (Photo by Oksana Parafeniuk/For The Washington Post via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Westjordanland: Bier, Christen und Nahost",
      "teaser": "Israelische Siedler überfallen ein Dorf in der Nähe einer christlichen Brauerei im Westjordanland. Eigentlich auch ein Fall für die CSU. Aber von dort hört man: nichts.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/westjordanland-taybeh-bier-csu",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/bier-brauerei-csu-westbank-bild-2/super__430x286",
      "image_title": "Westjordanland: Zwei Palästinenser untersuchen am Donnerstag in Kafr Malik im Westjordanland ein ausgebranntes Auto nach einem Angriff israelischer Siedler am Vortag."
    }
  ]
}