{
  "timestamp": "2025-07-09T13:27:14",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.38a151d5f7c0ab1628e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.f333ad090367014d0678.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Z+ (abopflichtiger Inhalt); Verhaftungswelle in der Türkei: In den Gefängnissen gibt es kaum noch freie Betten",
      "teaser": "Die Verhaftungswelle in der Türkei trifft immer mehr Politiker der Opposition. Die Gegner Erdoğans sind geschwächt und gespalten. Manche Menschen im Land bewaffnen sich.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/tuerkei-verhaftungen-opposition-chp-gefaengnisse",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/tuerkei-verhaftungen-opposition-chp-gefaengnisse-bild/wide__892x501",
      "image_title": "Verhaftungswelle in der Türkei: ISTANBUL, TURKEY - JULY 01: Demonstrators clash with police during the protest rally organized by the main opposition Republican People’s Party (CHP) in Sarachane on the 100th day of his imprisonment, on July 1, 2025, in Istanbul, Turkey. Since March 19, five police operations linked to an investigation involving Istanbul Municipality have led to the arrest of 156 people. Following the detention and subsequent imprisonment of Mayor Ekrem Imamoglu, protests organized by CHP leader Ozgur Ozel took place in Sarachane, near the municipality’s headquarters building, marking the largest demonstrations the country has seen since the 2013 Gezi Park protests. Those rallies continued for days and later spread to other cities and districts. Imamoglu, seen as the main political rival to President Recep Tayyip Erdoğan, denies the charges against him, calling the investigations politically motivated. Political pressure on the main opposition CHP continues, with a court set to decide on September 8 whether to appoint a trustee to the party leadership. This morning, 157 people, including the former mayor of Izmir of CHP, were detained as part of a separate investigation into allegations of corruption and misconduct. (Photo by Burak Kara/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Beziehung zu Israel : Die Bundesregierung eiert herum",
      "teaser": "Deutschland muss gegenüber Israel eine Politik beginnen, die Staatsräson und Völkerrecht vereint. Auch, wenn es schmerzt.",
      "url": "https://www.zeit.de/2025/29/beziehung-israel-deutschland-nahostpolitik-gazakrieg",
      "image_url": "https://img.zeit.de/2025/29/zweierlei-mitgefuehl-bild-2/super__430x286",
      "image_title": "Beziehung zu Israel: Eine Frau trauert um ihren Bruder, der bei einem israelischen Luftangriff in Khan Younis getötet wurde. ++++++++++<br /> epa11985464 The sister of late journalist Mohammed Mansour mourns next to her brother's body at the Nasser Hospital after he was killed in an Israeli airstrike on Khan Younis, southern Gaza Strip, 24 March 2025. Israeli forces resumed airstrikes on Gaza on 18 March, ending a ceasefire that had been in place since 19 January. More than 50,000 Palestinians have been killed in the Gaza Strip, according to the Palestinian Ministry of Health, since Israel launched a military campaign in the strip in response to a cross-border attack led by the Palestinian militant group Hamas on 07 October 2023, in which about 1,200 Israelis were killed and more than 250 taken hostage. EPA-EFE/HAITHAM IMAD"
    },
    {
      "title": "Türkei: Oppositioneller türkischer Fernsehsender Sözcü TV vorerst abgeschaltet",
      "teaser": "Ein wichtiger regierungskritischer Sender in der Türkei wurde vorübergehend abgeschaltet. Staatliche Behörden werfen ihm Verstöße vor, der Sender spricht von Zensur.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/tuerkei-opposition-rundfunk-soezcue-tv"
    },
    {
      "title": "Maskendeals: Merz greift Masken-Sonderermittlerin Sudhof hart an",
      "teaser": "Sie verletze \"fundamentale Rechte\": Friedrich Merz hat in der Causa Jens Spahn die Sonderermittlerin Margaretha Sudhof deutlich kritisiert. Spahn stärkte er den Rücken.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/merz-spahn-kritik-an-sonderermittlerin-sudhof-maskendeals",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/merz-spahn-kritik-an-sonderermittlerin-sudhof-maskendeals-bild-2/super__430x286",
      "image_title": "Maskendeals: Bundeskanzler Friedrich Merz (CDU) spricht in der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag."
    },
    {
      "title": "Liveblog: Generaldebatte im Bundestag: Friedrich Merz wirft Alice Weidel \"üble Nachrede\" vor",
      "teaser": "Die Generaldebatte war geprägt von Streit mit der AfD. In seiner ersten Regierungsbefragung äußerte sich der Kanzler zu Masken, Migration und Klima. Die Chronik des Tages",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/generaldebatte-bundestag-etat-kanzleramt-live",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/eneraldebatte-bundestag-etat-kanzleramt-live-merz-befragung/super__430x286",
      "image_title": "Generaldebatte im Bundestag: German Chancellor Friedrich Merz answers questions during the 2025 to 2029 budget session at the German lower house of parliament Bundestag, in Berlin, Germany, July 9, 2025. REUTERS/Christian Mang"
    },
    {
      "title": "Russland: Russischer Verkehrsminister kurz nach Entlassung tot aufgefunden",
      "teaser": "Der am Montag erst entlassene Verkehrsminister Roman Starowoit ist tot. Über die Umstände seines Todes kursieren unterschiedliche Darstellungen in russischen Medien.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/russland-verkehrsminister-starowoit-tot-entlassung"
    },
    {
      "title": "Bundessprecherin der Grünen Jugend: Jette Nietzard darf Hausausweis für den Bundestag wohl behalten",
      "teaser": "Mit provokanter Kleidung hatte Nietzard für Empörung gesorgt. Klöckner drohte ihr, den Bundestagszugang zu sperren. Nun macht sie laut Medienberichten einen Rückzieher.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/jette-nietzhard-hausausweis-bundestag-behalten"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Fall Jeffrey Epstein: Willkommen in der wirklichen Welt",
      "teaser": "MAGA-Politiker haben sich am Skandal um Jeffrey Epstein abgearbeitet. Jetzt stolpern sie über die Verschwörungserzählungen, die sie selbst befeuert haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/fall-jeffrey-epstein-donald-trump-verschwoerungstheorie-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/fall-jeffrey-epstein-donald-trump-verschwoerungstheorie-pam-bondi/super__430x286",
      "image_title": "Fall Jeffrey Epstein: Attorney General Pam Bondi testifies during a Senate Appropriations Subcommittee hearing on the Department of Justice 2026 budget, at the U.S. Capitol, in Washington, D.C., on Wednesday, June 25, 2025. (Graeme Sloan/Sipa USA)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bundesregierung: Kippt da was?",
      "teaser": "Die Merz-Regierung ist gar nicht schlecht gestartet. Neuer Stil, neue Investitionen, bessere Umfragen. Aber nun könnte die Stimmung kippen, warnen die Demoskopen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/bundesregierung-schwarz-rote-koalition-umfragen-beliebtheit"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Joseph Stiglitz: \"Trump ist diesmal zu weit gegangen\"",
      "teaser": "Trumps Steuergeschenke für Reiche werden ihm schaden, sagt der Nobelpreisträger Joseph Stiglitz. Doch die Lage sei nicht hoffnungslos: Die USA könnten gerechter werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/joseph-stiglitz-donald-trump-demokratie-nobelpreistraeger"
    },
    {
      "title": "Liveblog: Generaldebatte im Bundestag: Friedrich Merz wirft Alice Weidel \"üble Nachrede\" vor",
      "teaser": "Die Generaldebatte war geprägt von Streit mit der AfD. In seiner ersten Regierungsbefragung äußerte sich der Kanzler zu Masken, Migration und Klima. Die Chronik des Tages",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/generaldebatte-bundestag-etat-kanzleramt-live",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/eneraldebatte-bundestag-etat-kanzleramt-live-merz-befragung/super__430x286",
      "image_title": "Generaldebatte im Bundestag: German Chancellor Friedrich Merz answers questions during the 2025 to 2029 budget session at the German lower house of parliament Bundestag, in Berlin, Germany, July 9, 2025. REUTERS/Christian Mang"
    },
    {
      "title": "Maskenaffäre: Wenn schon Untersuchungsausschuss, dann richtig",
      "teaser": "Zu viele Masken, zu teuer, von den falschen Firmen? Die Vorwürfe gegen Jens Spahn sind für die Aufarbeitung der Pandemiepolitik nebensächlich. Es gibt größere Fragen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/maskenaffaere-untersuchungsausschuss-jens-spahn-pandemie-corona"
    },
    {
      "title": "Christopher Street Day in Berlin: Tausende Menschen fordern Regenbogenfahne am Bundestag",
      "teaser": "Mehr als 220.000 Menschen haben eine Petition unterzeichnet, damit zum CSD die Regenbogenfahne am Bundestag weht. Bundestagspräsidentin Julia Klöckner lehnt dies ab.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/regenbogenfahne-csd-berlin-verbot-bundestag-campact-kloeckner"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in der Ukraine: Was, wenn Putin die Nato testet?",
      "teaser": "Russland ist eine reale Gefahr für Deutschland, warnt Außenminister Johann Wadephul. Gemessen daran ist das Handeln der Bundesregierung kurzsichtig.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8-bild/super__430x286",
      "image_title": "Krieg in der Ukraine: KYIV, UKRAINE - JUNE 17, 2025: People watch the rescue efforts near the site of the Russian missile strike on a residential building, in Kyiv, Ukraine on June 17 2025. At least 14 people were killed and at least 114 injured in a massive overnight attack on Kyiv, marking the deadliest strike on the Ukrainian capital this year. Russia pummeled Kyiv and its suburbs with 175 drones, 14 cruise missiles and two ballistic missiles, Tymur Tkachenko, head of the Kyiv city military administration, said in a post on Telegram. (Photo by Oksana Parafeniuk/For The Washington Post via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Robert D. Kaplan: \"Trump verkörpert die Rache an der Globalisierung\"",
      "teaser": "Überall Kriege, überall Chaos: Geopolitikexperte Robert D. Kaplan erklärt, wie die Macht neu verteilt wird. Und warum unsere Epoche von radikalen Männern geprägt wird.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie-bild/super__430x286",
      "image_title": "Robert D. Kaplan: People run along a street amid smoke following the Israeli strikes on Iran, in Tehran, Iran, June 15, 2025."
    },
    {
      "title": "Frankreich: Ermittler durchsuchen Parteizentrale des Rassemblement National",
      "teaser": "Die Partei von Frankreichs Rechtspopulistin Marine Le Pen soll ihre Wahlkämpfe illegal finanziert haben. Neben der Parteizentrale wurden auch Privatwohnsitze durchsucht.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/frankreich-durchsuchungen-rassemblement-national",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/finanzfahndung-le-pens-rassemblement-national-bild/wide__892x501",
      "image_title": "Frankreich: President of Rassemblement National parliamentary group Marine Le Pen attends a the examination of a motion of no confidence against the French prime minister and his government, filed by the French Socialist Party (PS), at the French National Assembly, France's lower house of parliament, in Paris, on July 1, 2025. The French prime minister on July 1 is expected to survive a no-confidence vote tabled by the Socialist Party (PS) after the collapse of talks on pension reforms, but his future hangs by a thread after barely half a year in the post. (Photo by JULIEN DE ROSA / AFP) (Photo by JULIEN DE ROSA/AFP via Getty Images)"
    },
    {
      "title": "Bayerisches Verwaltungsgericht: Kruzifix in bayerischer Schule verletzt Glaubensfreiheit",
      "teaser": "Zwei Schülerinnen haben gegen ein großes Kreuz im Eingangsbereich ihrer Schule geklagt. Vor Gericht bekamen die beiden nun Recht, das Urteil kam für sie aber zu spät.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/kruifix-schule-gymnasium-bayern-verwaltungsgericht-gelaubensfreiheit-klage",
      "image_url": "https://img.zeit.de/gesellschaft/2025-07/kruzifix-klage-zweier-schuelerinnen-erfolgreich-bild-2/super__430x286",
      "image_title": "Bayerisches Verwaltungsgericht: Eine Hand nimmt im Klassenzimmer einer Grundschule ein Kruzifix von der Wand."
    },
    {
      "title": "Liveblog: Generaldebatte im Bundestag: Friedrich Merz wirft Alice Weidel \"üble Nachrede\" vor",
      "teaser": "Die Generaldebatte war geprägt von Streit mit der AfD. In seiner ersten Regierungsbefragung äußerte sich der Kanzler zu Masken, Migration und Klima. Die Chronik des Tages",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/generaldebatte-bundestag-etat-kanzleramt-live",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/eneraldebatte-bundestag-etat-kanzleramt-live-merz-befragung/super__430x286",
      "image_title": "Generaldebatte im Bundestag: German Chancellor Friedrich Merz answers questions during the 2025 to 2029 budget session at the German lower house of parliament Bundestag, in Berlin, Germany, July 9, 2025. REUTERS/Christian Mang"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jens Spahn: Viel zu verzeihen",
      "teaser": "Jens Spahn fordert in der Maskenaffäre Transparenz. Nun zeigt sich: Sein Ministerium verheimlichte mutmaßlich entscheidende Informationen.",
      "url": "https://www.zeit.de/2025/29/jens-spahn-maskenaffaere-pandemie-corona-gesundheitsminister",
      "image_url": "https://img.zeit.de/2025/29/viel-zu-verzeihen-bild-1/wide__892x501",
      "image_title": "Jens Spahn: Steht unter Druck: Unionsfraktionschef Jens Spahn"
    },
    {
      "title": "Handelsstreit: EU strebt Zolleinigung mit Trump \"in den kommenden Tagen\" an",
      "teaser": "Am Montag hatte US-Präsident Donald Trump seine Frist im Handelskonflikt verlängert. Die Gespräche mit der EU laufen nach Angaben der Kommission täglich weiter.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/zoelle-eu-usa-trump-handelsstreit",
      "image_url": "https://img.zeit.de/politik/2025-07/zoelle-eu-usa-trump-handelsstreit-bild-2/super__430x286",
      "image_title": "Handelsstreit: Autos werden im Hafen am BLG Autoterminal Bremerhaven auf Schiffe verladen. Die Einführung neuer Zölle durch US-Präsident Trump verteuert die Autos europäischer Hersteller in den USA. Experten warnen vor erheblichen Auswirkungen, vor allem für die deutschen Hersteller. +++ dpa-Bildfunk +++ 01/04/2025 Bremerhaven"
    },
    {
      "title": "Europäischer Gerichtshof für Menschenrechte: Europäisches Gericht macht Russland für MH17-Abschuss verantwortlich",
      "teaser": "Das Passagierflugzeug MH17 wurde 2014 über der Ukraine von einer Rakete getroffen und stürzte ab. Der Europäische Gerichtshof für Menschenrechte sieht Russland dahinter.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/urteil-flug-mh17-europaeischer-gerichtshof-russland-ukraine",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/urteil-flug-mh17-ukraine-russland-bild/super__430x286",
      "image_title": "Europäischer Gerichtshof für Menschenrechte: A part of the wreckage of Malaysia Airlines Flight MH17 is seen at its crash site, near the village of Hrabove, Donetsk region, July 20, 2014. U.S. Secretary of State John Kerry on Sunday laid out what he said was overwhelming evidence of Russian complicity in the downing of the Malaysian airliner in eastern Ukraine as he made the U.S. case against Moscow in the most emphatic and explicit terms yet. REUTERS/Maxim Zmeyev (UKRAINE - Tags: DISASTER POLITICS TRANSPORT CONFLICT TPX IMAGES OF THE DAY)"
    },
    {
      "title": "EU-Parlament: Aktivistin Rackete gibt Mandat im Europaparlament ab",
      "teaser": "Erst vor einem Jahr wurde Carola Rackete für die Linke ins EU-Parlament gewählt. Sie wolle das Mandat \"kollektiv\" gestalten und übergibt an einen Nachfolger.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/carola-rackete-eu-paparlament-mandat",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/carola-rackete-eu-paparlament-mandat-bild/wide__892x501",
      "image_title": "EU-Parlament: Carola Rackete (l, Die Linke) nimmt an der Plenarsitzung des Europäischen Parlaments teil. (zu dpa: «Kapitänin Carola Rackete will Mandat im EU-Parlament abgeben») +++ dpa-Bildfunk +++ 16/07/2024 Straßburg"
    },
    {
      "title": "Ukrainekrieg: Trump will Putin während erster Amtszeit mit Bomben gedroht haben",
      "teaser": "In einer geleakten Tonaufnahme brüstet sich der US-Präsident, einen russischen Angriff auf die Ukraine verhindert zu haben. Auch China will er abgeschreckt haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/trump-putin-xi-russland-ukraine-bomben-drohung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/trump-putin-xi-russland-ukraine-bomben/super__430x286",
      "image_title": "trump-putin-xi-russland-ukraine-bomben"
    },
    {
      "title": "Polen: Mehr als 1.000 Pfadfinder müssen Zeltlager wegen Unwettergefahr räumen",
      "teaser": "In Polen sind wegen drohender Regenfälle 16 Pfadfinderlager evakuiert worden. Die Behörden erinnerten an tödliche Vorfälle aus der Vergangenheit.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/extremwetter-polen-pfandfinder-lager-evakuirung-regenfaelle",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/pfadfinder-polen/super__430x286",
      "image_title": "Pfadfinder Polen"
    },
    {
      "title": "EU-Gericht: Melamin bleibt auf EU-Liste der besonders besorgniserregenden Stoffe",
      "teaser": "Viele Alltagsgegenstände enthalten Melamin, doch der chemische Stoff gilt als gesundheitsschädlich. Eine Klage gegen eine entsprechende Einstufung scheiterte nun.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/melamin-eu-gericht-gesundheit-verbraucher",
      "image_url": "https://img.zeit.de/politik/2025-07/melamin-eu-gericht-gesundheit-verbraucher-bild/wide__892x501",
      "image_title": "EU-Gericht: Kindergeschirr in einem Kindergarten"
    },
    {
      "title": "Lage in der Ukraine: Russland greift die Ukraine mit neuer Höchstzahl an Fluggeschossen an",
      "teaser": "In der Nacht wurden mehr als 700 Drohnen und Raketen auf die Ukraine abgefeuert. Die meisten konnten abgefangen werden. Präsident Selenskyj fordert härtere Sanktionen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/ukraine-russland-krieg-drohen-raketen-zahlreichster-angriff-luzk",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/ukraine-russland-krieg-drohnen-raketen-zahlreichster-angriff-luzk-bild/super__430x286",
      "image_title": "Lage in der Ukraine: HANDOUT - Auf diesem vom ukrainischen Notdienst zur Verfügung gestellten Foto löschen Feuerwehrleute ein Feuer nach einem russischen Angriff in der Region Kiew. +++ dpa-Bildfunk +++ Kiew 09/07/2025"
    },
    {
      "title": "Generaldebatte: Merz verteidigt Wirtschaftspolitik der Bundesregierung",
      "teaser": "Bundeskanzler Friedrich Merz hat die hohe Verschuldung der Bundesregierung in den kommenden Jahren gerechtfertigt. Die \"Wende in der Wirtschaftspolitik\" sei eingeleitet.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/friedrich-merz-generaldebatte-bundestag-wirtschaftspolitik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/generaldebatte-bundestag-etat-kanzleramt-live-merz-strom/super__430x286",
      "image_title": "Generaldebatte: German Chancellor Friedrich Merz looks on as he speaks in the German lower house of parliament Bundestag during the 2025 to 2029 budget session in Berlin, Germany, July 9, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "Türkei: PKK-Chef Öcalan kündigt rasche Waffenniederlegung an",
      "teaser": "In seiner ersten Videobotschaft seit mehr als 25 Jahren ruft Abdullah Öcalan die PKK erneut dazu auf, die Waffen niederzulegen. Dies müsse \"rasch umgesetzt\" werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/tuerkei-pkk-oecalan-entwaffnung-aufloesung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/tuerkei-pkk-oecalan-entwaffnung-aufloesung-bild-2/super__430x286",
      "image_title": "Türkei: DIYARBAKIR, TURKEY - MARCH 21: Kurdish youths holds a poster of jailed PKK militant group leader Abdullah Ocalan during Newroz celebrations on March 21, 2025 in Diyarbakir, Turkey. Newroz, or Nowruz, a celebration of the spring equinox and Persian new year, is observed by a diverse array of communities across western and central Asia, including Kurdish areas of Turkey, Syria and Iraq. Newroz is the most important festival in Kurdish culture and has taken the form of political expression among Kurds in Turkey. (Photo by Sedat Suna/Getty Images)"
    },
    {
      "title": "EU-Operation Aspides: China weist Vorwürfe zu Lasereinsatz gegen Bundeswehrflugzeug zurück",
      "teaser": "Deutschland hat der chinesischen Marine vorgeworfen, im Roten Meer ein deutsches Flugzeug mit einem Laser angegriffen zu haben. China weist die Darstellung zurück.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/china-deutschland-laser-flugzeug-angriff-zurueckweisung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/china-deutschland-laser-flugzeug-angriff-zurueckweisung-bild/super__430x286",
      "image_title": "EU-Operation Aspides: Mao Ning, Sprecherin des chinesischen Außenamtes, spricht vor Journalisten. China hat Deutschlands Darstellung, einen Laser gegen ein deutsches Flugzeug eingesetzt zu haben, zurückgewiesen. (zu dpa: «China weist Deutschlands Darstellung zu Laser-Einsatz zurück») +++ dpa-Bildfunk +++ 09/07/2025 Peking"
    },
    {
      "title": "Taiwan-China-Konflikt: Taiwan startet größte Militärübung seit Jahrzehnten",
      "teaser": "Die Armee in Taiwan hat für ihr jährliches Manöver 22.000 Reservisten mobilisiert. Die Streitkräfte wollen in den kommenden zehn Tagen insbesondere neue Waffen testen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/taiwan-militaer-uebung-china-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/taiwan-militaer-uebung-china-usa-bild/super__430x286",
      "image_title": "Taiwan-China-Konflikt: MIAOLI, TAIWAN - JULY 09: Reservists join the precombat traning during the 41st annual Han Kuang military exercise on July 09, 2025 in Miaoli, Taiwan. On the first day of the live-fire phase of the “Han Kuang 41” military exercise, the Army's 5th Theater Command Infantry Brigade conducted specialized refresher training for reservists in conjunction with the “Tongxin Exercise.” The training was carried out using real equipment and in actual field conditions. Instructors guided the reservists through hands-on operations of various weapons systems, including the T65K2 assault rifle, the M249 squad automatic weapon, and the T74 platoon-level machine gun. The aim was to enhance the combat readiness of the reserve forces and boost overall operational capabilities. (Photo by Annabelle Chih/Getty Images)"
    },
    {
      "title": "Liveblog:Russischer Angriffskrieg gegen die Ukraine: Ukraine meldet schwerste russische Luftangriffe seit Kriegsbeginn",
      "teaser": "Mehr als 700 Drohnen und 13 Raketen hat Russland nach ukrainischen Angaben auf die Ukraine abgefeuert. Polen aktiviert Flugabwehr nach Luftalarm. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/ukraine-krieg-news-liveblog-bild-9/super__430x286",
      "image_title": "Russischer Angriffskrieg gegen die Ukraine: A girl looks on as she takes shelter inside a metro station during an air raid alert amid Russia's attack on Ukraine, in Kyiv, Ukraine, July 8, 2025. REUTERS/Alina Smutko"
    },
    {
      "title": "Ukrainekarte aktuell: Ukraine rückt bei Gegenangriffen in der Region Sumy vor",
      "teaser": "Die ukrainische Armee hat in der Region Sumy an mehreren Stellen Gelände zurückerobert. Russland ist in der Region Donezk in Richtung der Stadt Kostjantyniwka vorgerückt.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x286",
      "image_title": "Ukrainekarte aktuell: Ukraine rückt bei Gegenangriffen in der Region Sumy vor"
    },
    {
      "title": "Bundestagsdebatten: AfD will weiterhin rechtsextremen Begriff \"Remigration\" nutzen",
      "teaser": "Die rechtsextreme Identitäre Bewegung hatte den Begriff für ihre Pläne eingeführt, die AfD will ihn weiter verwenden. Gleichzeitig beschwert sich die Partei über Kritik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/afd-remigration-baumann-bernd-rechtsextremismus-debatte",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/afd-bernd-baumann-verteidigung-begriff-remigration-bild/super__430x286",
      "image_title": "Bundestagsdebatten: Bernd Baumann, Erster parlamentarischer Geschäftsführer der AfD spricht bei einem Pressestatement zu den Anträgen im parlamentarischen Betrieb im Bundestag. (zu dpa: «Keine Abstimmung über Anträge: AfD verärgert») +++ dpa-Bildfunk +++ 04/12/2024 Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bundesregierung: Kippt da was?",
      "teaser": "Die Merz-Regierung ist gar nicht schlecht gestartet. Neuer Stil, neue Investitionen, bessere Umfragen. Aber nun könnte die Stimmung kippen, warnen die Demoskopen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/bundesregierung-schwarz-rote-koalition-umfragen-beliebtheit",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/bundesregierung-schwarz-rote-koalition-umfragen-beliebtheit-bild-2/super__430x286",
      "image_title": "Bundesregierung: Seit fast 70 Tagen Bundeskanzler: Friedrich Merz, hier mit Vizekanzler Lars Klingbeil im Bundestag."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Internetkonzerne: Bundeswirtschaftsministerin Reiche stellt sich gegen Digitalsteuer",
      "teaser": "Katherina Reiche lehnt eine Digitalsteuer für große US-Technologiekonzerne wie Google oder Meta ab. Kulturstaatsminister Weimer hatte für die Abgabe plädiert.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/digitalsteuer-ablehnung-wirtschaftsministerium-reiche",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/digitalsteuer-ablehnung-wirtschaftsministerium-reiche-bild/super__430x286",
      "image_title": "Internetkonzerne: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, zeigt sich kritisch gegenüber einem Vorschlag von Kulturstaatsminister Weimer."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Fall Jeffrey Epstein: Willkommen in der wirklichen Welt",
      "teaser": "MAGA-Politiker haben sich am Skandal um Jeffrey Epstein abgearbeitet. Jetzt stolpern sie über die Verschwörungserzählungen, die sie selbst befeuert haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/fall-jeffrey-epstein-donald-trump-verschwoerungstheorie-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/fall-jeffrey-epstein-donald-trump-verschwoerungstheorie-pam-bondi/super__430x286",
      "image_title": "Fall Jeffrey Epstein: Attorney General Pam Bondi testifies during a Senate Appropriations Subcommittee hearing on the Department of Justice 2026 budget, at the U.S. Capitol, in Washington, D.C., on Wednesday, June 25, 2025. (Graeme Sloan/Sipa USA)"
    },
    {
      "title": "USA und Europa: Wer hilft den Demonstranten in Budapest, Belgrad, Istanbul?",
      "teaser": "In Südeuropa wehren sich die Menschen gegen ihre zunehmend autoritären Regierungen. Und was machen die Amerikaner? Sie kritisieren lieber Europas intakte Demokratien.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/protest-ungarn-serbien-tuerkei-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/5vor8-ekrem-imamoglu-bild/super__430x286",
      "image_title": "USA und Europa: July 1, 2025, Fatih, Istanbul, Turkey: Supporters of Istanbul Mayor Ekrem Imamoglu gather during a protest against the arrest of Imamoglu outside the Metropolitan Municipality building in Istanbul onÃÂ JulyÃÂ 1,ÃÂ 2025. (Credit Image: Â© Tolga Uluturk/ZUMA Press Wire"
    },
    {
      "title": "Ruanda und DR Kongo: Ein bisschen Frieden und viel Profit",
      "teaser": "Im längsten Krieg Afrikas hat Donald Trump ein Friedensabkommen vermittelt. Natürlich nicht ohne einen Deal für die USA. Willkommen in der Welt der Mobster-Diplomatie.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/ruanda-dr-kongo-friedensabkommen-usa-vermittlung-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/ruanda-dr-kongo-friedensabkommen-usa-vermittlung-5vor8-bild/super__430x286",
      "image_title": "Ruanda und DR Kongo: TOPSHOT - Two Displaced persons, presumed to be Rwandan nationals, sit in a large bus with there children after undergoing checks at the border, between the Democratic Republic of Congo and Rwanda, in Goma on May 19, 2025. They were transported by United Nations High Commissioner for Refugees (UNHCR) vehicles as part of their repatriation to Rwanda. (Photo by Jospin Mwisha / AFP) (Photo by JOSPIN MWISHA/AFP via Getty Images)"
    }
  ]
}