{
  "timestamp": "2025-08-05T18:17:01",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.61ab8ca0ccf0c22ab916.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a95ef8f92a2741eca305.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.daf16bbc322720fb2ea0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.60240ef95ef36a523eac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.9f898957e225c2d3c781.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.9e266c8db67f97b26941.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Libanon: Hisbollah-Chef verweigert Entwaffnung seiner Miliz",
      "teaser": "Libanons Regierung will die Hisbollah und weitere Milizen zur Abgabe ihrer Waffen bewegen. Hisbollah-Anführer Naim Kassem lehnt das mit Verweis auf Israels Angriffe ab.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/libanon-hisbollah-entwaffnung-israel-nahostkonflikt"
    },
    {
      "title": "Jeffrey Epstein: Bill und Hillary Clinton sollen in Epstein-Affäre aussagen",
      "teaser": "Der US-Kontrollausschuss fordert in der Epstein-Affäre die Freigabe von Ermittlungsunterlagen. Zudem lädt er den früheren US-Präsidenten Bill Clinton und seine Frau vor.",
      "url": "https://www.zeit.de/politik/2025-08/jeffrey-epstein-donald-trump-usa-bill-clinton",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/epstein-affaere-bill-und-hillary-clinton-aussagen-bild/super__430x286",
      "image_title": "Jeffrey Epstein: Former U.S. President Bill Clinton and former U.S. Secretary of State Hillary Clinton arrive for Donald Trump's inauguration as the next President of the United States in the Rotunda of the United States Capitol in Washington, U.S., January 20, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Zölle gegen die Schweiz: Ausgerechnet die Schweiz",
      "teaser": "Donald Trump bestraft die Schweiz mit 39-Prozent-Zöllen. Warum nur? Die Schweizer sind perplex. Und starten eine verzweifelte Charme-Offensive in Washington.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/us-zoelle-schweiz-donald-trump-karin-keller-sutter",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/us-zoelle-schweiz-donald-trump-karin-keller-sutter-bild/super__430x286",
      "image_title": "US-Zölle gegen die Schweiz: Steile Berge und Alm mit Kühen, Seealpsee, Wasserauen, Alpstein, Appenzeller Alpen, Kanton Appenzell Innerrhoden, Schweiz, Europa"
    },
    {
      "title": "Ali Laridschani: Iranischer Sicherheitsrat erhält neuen Generalsekretär",
      "teaser": "Ari Laridschani, ein Berater von Irans Anführer Ajatollah Ali Chamenei, wird Generalsekretär des Sicherheitsrats. Das Gremium verantwortet unter anderem das Atomprogramm.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/iran-sicherheitsrat-generalsekretaer-ali-laridschani",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/iran-sicherheitsrat-generalsekretaer-ali-laridschani-bild/super__430x286",
      "image_title": "Ali Laridschani: Former Iranian parliament speaker Ali Larijani walks after addressing the media following his registration at the elections registration office in Tehran, on May 31, 2024, ahead of the country's election of a new president next month. After Iran mourned president Ebrahim Raisi, who died in a helicopter crash, the nation's focus turns to the election for his successor, with the conservative camp seeking a loyalist to supreme leader Ayatollah Ali Khamenei. The lead-up to the June 28 vote has opened the field to a broad range of hopefuls."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Big Beautiful Bill: \"Menschen sterben an Krankheiten, die vollkommen behandelbar wären\"",
      "teaser": "Durch die Big Beautiful Bill werden Millionen US-Bürger ihre Krankenversicherung verlieren. Ärztin Rachel Pearson warnt: Vor allem Kinder werden die Leidtragenden sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/big-beautiful-bill-sozialpolitik-krankenversicherung-gesundheitswesen-kinderaerztin-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/big-beautiful-bill-sozialpolitik-krankenversicherung-gesundheitswesen-kinderaerztin-gxe-bild/super__430x286",
      "image_title": "Big Beautiful Bill: \"Menschen sterben an Krankheiten, die vollkommen behandelbar wären\""
    },
    {
      "title": "Bundestag: Klöckner will das Wahlrecht erneut ändern",
      "teaser": "Um den Bundestag zu verkleinern, ist das Wahlrecht in der vergangenen Legislaturperiode geändert worden. Bundestagspräsidentin Julia Klöckner will eine neue Reform.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/julia-kloeckner-wahlrechtsreform-forderung"
    },
    {
      "title": "Saskia Ludwig: Union distanziert sich von CDU-Politikerin nach Treffen mit Weidel",
      "teaser": "Bei einem rechten Festival in Ungarn sprach CDU-Politikerin Saskia Ludwig auch mit AfD-Chefin Alice Weidel. Die Unionsfraktion will davon nichts gewusst haben.",
      "url": "https://www.zeit.de/politik/2025-08/cdu-saskia-ludwig-ungarn-alice-weidel-treffen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); USA: Auf dem Testfeld der religiösen Rechten",
      "teaser": "Im US-Bundesstaat Oklahoma sollen Schüler an staatlichen Schulen künftig Verschwörungsmythen lernen und Trump-Bibeln benutzen. Einblicke in einen bizarren Kulturkampf",
      "url": "https://www.zeit.de/politik/ausland/2025-08/usa-oklahoma-schulen-wahl-2020-verschwoerungserzaehlung",
      "image_url": "https://img.zeit.de/wirtschaft/2025-08/usa-oklahoma-schulen-wahl-2020-verschwoerungserzaehlung-bild-3/super__430x286",
      "image_title": "USA: Auf dem Testfeld der religiösen Rechten"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bürgergeld: Mit dem Bürgergeld lässt sich der Haushalt nicht sanieren",
      "teaser": "Die Grundsicherung ist eine ökonomisch unbedeutende Leistung. Das eigentliche Problem ist ein politisches – und den Antworten linker Parteien fehlt etwas Entscheidendes.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/buergergeld-haushalt-bundesregierung-inflation-reform",
      "image_url": "https://img.zeit.de/autoren/S/Mark_Schieritz/mark-schieritz/square__46x46",
      "image_title": "Mark Schieritz"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Gerrymandering in den USA: Feuer mit Feuer löschen",
      "teaser": "Die Republikaner manipulieren Wahlkreise zu ihren Gunsten? Dann machen wir das eben auch, sagen prominente Demokraten. Warum der Kampf gegen Trump plötzlich eskaliert.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/usa-texas-republikaner-gerrymandering-demokraten"
    },
    {
      "title": "Bürgergeld: Kretschmer befürwortet Änderungen beim Bürgergeld für Ukrainer",
      "teaser": "Deutschland zahle insgesamt zu viel Bürgergeld aus, sagt Sachsens Ministerpräsident Kretschmer. Er fordert Änderungen – auch für ukrainische Geflüchtete.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/gefluechtete-ukraine-debatte-buergergeld-michael-kretschmer-lars-klingbeil",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/michael-kretschmer-aenderungen-buergergeld-bild/super__430x286",
      "image_title": "Bürgergeld: 09/07/2025 Michael Kretschmer (CDU), Ministerpräsident von Sachsen, spricht im Batteriewerk der Mercedes-Tochter Accumotive. Anlass ist der Produktionsstart von Lithium-Ionen-Batterien für den Mercedes-Benz CLA. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundeswehr: Nur 16 Prozent würden auf jeden Fall für Deutschland kämpfen",
      "teaser": "Weniger als die Hälfte der wehrfähigen Deutschen würde sicher oder wahrscheinlich kämpfen wollen. Dabei rechnen 27 Prozent in den nächsten fünf Jahren mit einem Krieg.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/umfrage-bundeswehr-kriegsfall-kampf-bereitschaft"
    },
    {
      "title": "Bundestag: Klöckner will das Wahlrecht erneut ändern",
      "teaser": "Um den Bundestag zu verkleinern, ist das Wahlrecht in der vergangenen Legislaturperiode geändert worden. Bundestagspräsidentin Julia Klöckner will eine neue Reform.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/julia-kloeckner-wahlrechtsreform-forderung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Fehler von Politikern: Rücktritt – oder nicht? Entscheiden Sie!",
      "teaser": "Plagiate, Maskendeals, Bonusmeilen für private Reisen: Nicht jeder politische Skandal führt zum Rücktritt. Wann muss ein Politiker gehen? Stimmen Sie in unserem Tool ab.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/fehler-von-politikern-ruecktritt-fehlerkultur",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/teaser-fehler-von-politikern-ruecktritt-fehlerkultur/super__430x286",
      "image_title": "Fehler von Politikern: Rücktritt – oder nicht? Entscheiden Sie!"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Tucker Carlson : Ungebremst polemisch",
      "teaser": "Das MAGA-Lager verehrt Tucker Carlson. Sogar eine Konfrontation mit Donald Trump scheut der Podcaster nicht – und hat schon eine Nachfolge für den Präsidenten ausgemacht.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/tucker-carlson-maga-influencer-fernsehmoderator-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/tucker-carlson-maga-influencer-fernsehmoderator-usa-bild-3/super__430x286",
      "image_title": "Tucker Carlson: Fox News host Tucker Carlson posted a pre-taped interview with former President Donald J. Trump on X, formerly Twitter, on August 23 2023."
    },
    {
      "title": "Erster frei gewählter Präsident Rumäniens: Rumänischer Ex-Präsident Ion Iliescu ist tot",
      "teaser": "Er war der erste Präsident Rumäniens nach dem Ende der Sowjetunion. Nach langer Krankheit ist Ion Iliescu im Alter von 95 Jahren gestorben.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/rumaenien-ion-iliescu-sowjetunion-gestorben",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ion-iliescu/wide__892x501",
      "image_title": "Ion Iliescu"
    },
    {
      "title": "Wahl der Verfassungsrichter: Uni Hamburg startet weitere Vorprüfung zu Brosius-Gersdorfs Promotion",
      "teaser": "Die ersten Plagiatsvorwürfe gegen Frauke Brosius-Gersdorf wurden ausgeräumt. Nun will die Universität der Kandidatin für das Verfassungsgericht neue Vorwürfe prüfen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/frauke-brosius-gersdorf-plagiat-vorwuerfe-pruefung-verfassungsgericht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/richterin-frauke-brosius-gersdorf/super__430x286",
      "image_title": "Richterin Frauke Brosius-Gersdorf"
    },
    {
      "title": "Bürgerkrieg: Welternährungsprogramm warnt vor Hungersnot in sudanesischer Großstadt",
      "teaser": "Die Großstadt Al-Faschir im Westen des Sudan wird seit mehr als einem Jahr von der Rebellenarmee RSF belagert. Dort droht laut Welternährungsprogramm eine Hungersnot.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/sudan-al-faschir-buergerkrieg-hungersnot-welternaehrungsprogramm",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/sudan-al-faschir-buergerkrieg-hungersnot-welternaehrungsprogramm-bild/super__430x286",
      "image_title": "Bürgerkrieg: Houda Ali Mohammed, 32, a displaced Sudanese mother of four, prepares food at a camp shelter amid the ongoing conflict between the paramilitary Rapid Support Forces (RSF) and the Sudanese army, in Tawila, North Darfur, Sudan, July 30, 2025."
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Litauen fordert Nato zu Hilfe bei Luftverteidigung auf",
      "teaser": "Zwei russische Drohnen sind binnen eines Monats auf litauischem Gebiet abgestürzt. Eine von ihnen war nach Angaben Litauens mit einem Sprengsatz versehen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-krieg-news-liveblog-bild-2/wide__892x501",
      "image_title": "Krieg gegen die Ukraine: THE HAGUE, NETHERLANDS - JUNE 25: President of Lithuania Gitanas Nausda during the NATO summit on June 25, 2025 in The Hague, Netherlands. This year's NATO summit, which brings together heads of state and government from across the military alliance, is being held in the Netherlands for the first time. Among other matters, members are to approve a new defense investment plan that raises target for defense spending to 5% of GDP."
    },
    {
      "title": "Nachrichtenpodcast: Was sagt das Völkerrecht zu einer vollständigen Besetzung Gazas?",
      "teaser": "Israels Premier Netanjahu will offenbar den restlichen Gazastreifen besetzen. Welche Folgen hätte das? Und: Beate Zschäpe kommt in ein Neonazi-Aussteigerprogramm.",
      "url": "https://www.zeit.de/politik/2025-08/benjamin-netanjahu-gazastreifen-besetzung-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Was sagt das Völkerrecht zu einer vollständigen Besetzung Gazas?"
    },
    {
      "title": "Israelische Unternehmen in Gazastreifen und Westjordanland: Norwegische Regierung will Staatsfonds auf israelische Firmen prüfen",
      "teaser": "Der norwegische Staatsfonds hält laut Berichten Anteile an einem israelischen Triebwerkhersteller, der für die Armee tätig ist. Nun soll der gesamte Fonds geprüft werden.",
      "url": "https://www.zeit.de/politik/2025-08/norwegen-staatsfonds-israel-gaza",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/norwegen-staatsfonds-israel-gaza-bild/super__430x286",
      "image_title": "Israelische Unternehmen in Gazastreifen und Westjordanland: Der norwegische Ministerpräsident, Jonas Gahr Støre, spricht auf einer Medienkonferenz im Hauptsitz der Europäischen Kommission in Brüssel. 07.04.2025"
    },
    {
      "title": "Strafzölle: Trump droht Medikamentenherstellern mit Zöllen bis zu 250 Prozent",
      "teaser": "Zunächst will die US-Regierung auf Arzneimittel einen niedrigen Zollsatz erheben. In den nächsten Jahren wird dieser laut Trump aber steigen – auf bis zu 250 Prozent.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/usa-zollpolitik-arzneimittelkonzerne-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/usa-zollpolitik-arzneimittelkonzerne-donald-trump-bild/wide__892x501",
      "image_title": "Strafzölle: US President Donald Trump speaks to journalists at Lehigh Valley International Airport in Allentown, Pennsylvania, on August 3, 2025 as returns to the White House from his Bedminster residence, where he spent the weekend. (Photo by Brendan SMIALOWSKI / AFP) (Photo by BRENDAN SMIALOWSKI/AFP via Getty Images)"
    },
    {
      "title": "Vorwurf der Spionage für China: Früherer Mitarbeiter Krahs lässt Spionagevorwürfe bestreiten",
      "teaser": "Jian G., ehemaliger Assistent des AfD-Politikers Maximilian Krah, wird Spionage für China vorgeworfen. G.s Anwalt weist die Vorwürfe im nun begonnenen Prozess zurück.",
      "url": "https://www.zeit.de/politik/2025-08/maximilian-krah-china-afd-jian-g",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/jian-g/super__430x286",
      "image_title": "Jian G."
    },
    {
      "title": "Pam Bondi: US-Justizministerin lässt Ermittlungen gegen Trump untersuchen",
      "teaser": "Ein Sonderermittler hatte Russlands Einflussnahme in Trumps Präsidentschaftswahlkampf 2016 untersucht. US-Justizministerin Bondi will diese Ermittlungen nun untersuchen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/us-justizministerin-pam-bondi-donald-trump-ermittlungen",
      "image_url": "https://img.zeit.de/politik/2025-08/us-justizministerin-pam-bondi-donald-trump-ermittlungen-bild/super__430x286",
      "image_title": "Pam Bondi: FILE PHOTO: President Donald Trump and Attorney General Pam Bondi are shown in the White House FILE PHOTO: U.S. Attorney General Pam Bondi speaks to the media, in the Press Briefing Room at the White House in Washington D.C., June 27, 2025."
    },
    {
      "title": "Lars Klingbeil: Bundesregierung will härter gegen Schwarzarbeit vorgehen",
      "teaser": "\"Der Ehrliche darf hier nicht der Dumme sein\", heißt es im Finanzministerium. Per Gesetzesreform will Klingbeil Schwarzarbeit und Steuerhinterziehung stärker bekämpfen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/bundesregierung-finanzministerium-klingbeil-schwarzarbeit-steuerhinterziehung",
      "image_url": "https://img.zeit.de/politik/2025-08/bundesregierung-finanzministerium-klingbeil-schwarzarbeit-steuerhinterziehung-bild/wide__892x501",
      "image_title": "Lars Klingbeil: Zoll-Einsatz am Potsdamer Platz Beamte des Zolls nehmen an einem Einsatz gegen Schwarzarbeit teil. 15/04/2024"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Israelische Armee meldet Beschuss von mehreren \"Terrorzielen\"",
      "teaser": "Israels Militär hat nach eigenen Angaben \"Terrorziele\" und Hamas-Tunnel beschossen. Private Händler sollen bald Hilfslieferungen nach Gaza bringen dürfen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-gaza-israel-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/idf-troops-gaza-strip/super__430x286",
      "image_title": "IDF troops Gaza Strip"
    },
    {
      "title": "Gerichtsurteil: Deutsche Bahn muss Mehrkosten für Stuttgart 21 alleine tragen",
      "teaser": "Ein Gericht hat entschieden, dass die Bahn Stuttgart 21 allein zahlen muss. Die Berufung der Bahn gegen dieses Urteil ließ ein Verwaltungsgericht nun nicht zu.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/gerichtsurteil-deutsche-bahn-stuttgart-21-kosten",
      "image_url": "https://img.zeit.de/politik/2025-08/bahn-muss-mehrkosten-von-stuttgart-21-allein-tragen-bild/super__430x286",
      "image_title": "Gerichtsurteil: Baustelle Tiefbahnhof Stuttgart 21 Bauarbeiter arbeiten in der Bahnsteighalle für den neuen Tiefbahnhof im Rahmen des milliardenschweren Bahnprojekts Stuttgart 21. 11/07/2025"
    },
    {
      "title": "Bundestagsabgeordnete: CDU stellt Caroline Bosbach Ultimatum zur Aufklärung der Vorwürfe",
      "teaser": "Caroline Bosbach wird von ihrem CDU-Kreisverband aufgefordert, offene Fragen zur Bargeldaffäre zu klären. Bis Freitag gibt die Partei der Bundestagsabgeordneten Zeit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/cdu-caroline-bosbach-vorwuerfe-ultimatum",
      "image_url": "https://img.zeit.de/politik/2025-08/cdu-caroline-bosbach-vorwuerfe-ultimatum-bild/super__430x286",
      "image_title": "Bundestagsabgeordnete: Caroline Bosbach (CDU) freudig mit Blick in die Kamera auf den hintreren Reihen des Plenum bei der 18. Sitzung des Deutschen Bundestag in Berlin, 10.07.2025"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russische Erdölexporte: Auf diese Russland-Freunde kommt es jetzt an",
      "teaser": "Wladimir Putin ignoriert Donald Trumps Drohungen und führt weiter Krieg. Seine Gelassenheit beruht auf zwei Annahmen – die nun auf die Probe gestellt werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/russische-erdoelexporte-zoelle-drohnung-donald-trump",
      "image_url": "https://img.zeit.de/wirtschaft/2025-07/russische-erdoelexporte-zoelle-drohnung-donald-trump-bild/super__430x286",
      "image_title": "Russische Erdölexporte: A motorist rides past an oil refinery operated by Bharat Petroleum Corp. Ltd., in Mumbai, India, on Friday, April 4, 2025. Indian refiners have rushed back to the market to seek crude supply after President Donald Trump's threat of more penalties against Russia raised concerns over potential disruptions to oil flows. Photographer: Dhiraj Singh/Bloomberg via Getty Images"
    },
    {
      "title": "Ukrainekarte aktuell: Ukraine rückt bei Pokrowsk vor",
      "teaser": "Ukrainische Soldaten sind in zwei Siedlungen nahe der umkämpften Stadt Pokrowsk vorgestoßen. Das russische Militär hat in Charkiw und Donezk Gelände eingenommen.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x286",
      "image_title": "Ukrainekarte aktuell: Ukraine rückt bei Pokrowsk vor"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bürgergeld: Mit dem Bürgergeld lässt sich der Haushalt nicht sanieren",
      "teaser": "Die Grundsicherung ist eine ökonomisch unbedeutende Leistung. Das eigentliche Problem ist ein politisches – und den Antworten linker Parteien fehlt etwas Entscheidendes.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/buergergeld-haushalt-bundesregierung-inflation-reform",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/buergergeld-haushalt-bundesregierung-inflation-reform-bild/super__430x286",
      "image_title": "Bürgergeld: Mit dem Bürgergeld lässt sich der Haushalt nicht sanieren"
    },
    {
      "title": "Plastikabkommen: Verhandlungen zu UN-Abkommen gegen Plastikmüll beginnen",
      "teaser": "In Genf wird in den nächsten Tagen über ein weltweites Abkommen für weniger Plastikmüll verhandelt. Die letzte Runde war am Widerstand einiger Staaten gescheitert.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/un-konferenz-plastik-verschmutzung-muell-mikroplastik",
      "image_url": "https://img.zeit.de/politik/2025-08/un-abkommen-gegen-plastikmuell-bild/super__430x286",
      "image_title": "Plastikabkommen: Angespülter Plastikmüll liegt am Meeresstrand der Küstenstadt St. Louis im Senegal. 31/10/2022"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Spionageprozess in Dresden: Die AfD und die Protokolle des Jian G.",
      "teaser": "In Dresden wird im Spionagefall des Jian G.die Anklage verlesen. Das könnte für AfD-Funktionäre unangenehm werden. Besonders aber für G.s. früheren Chef Maximilian Krah.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/spionageprozess-dresden-china-jian-g-maximilian-krah-spionage-landgericht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/spionageprozess-dresden-china-jian-g-maximilian-krah-spionage-landgericht-bild/super__430x286",
      "image_title": "Spionageprozess in Dresden: Die AfD und die Protokolle des Jian G."
    },
    {
      "title": "Bürgergeld: Jusos lehnen Streichung des Bürgergelds für ukrainische Geflüchtete ab",
      "teaser": "Der Vorschlag der CSU sei populistisch, sagen Jusos und Grüne. SPD-Chef Klingbeil gibt sich zurückhaltend. Kanzleramtschef Frei sieht keinen Konflikt in der Koalition.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/jusos-philipp-thuermer-gruene-markus-soeder-buergergeld-ukrainer",
      "image_url": "https://img.zeit.de/politik/2025-08/jusos-philipp-thuermer-gruene-markus-soeder-buergergeld-ukrainer-bild/super__430x286",
      "image_title": "Bürgergeld: Söder wolle \"Haushaltslöcher auf dem Rücken der Schwächsten stopfen\", sagt Juso-Chef Philipp Türmer."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Tierschutz: Amtszeit der Bundestierschutzbeauftragten Kari wird nicht fortgesetzt",
      "teaser": "Bundeslandwirtschaftsminister Alois Rainer (CSU) beendet die Amtszeit der Tierschutzbeauftragten Ariane Kari. Ob das Amt neu besetzt wird, ist laut Ministerium unklar.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/bundestierschutzbeauftragte-bundeslandwirtschaftsminister-ende-amtszeit",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/tierschutzbeauftragten-ariane-kari-bild/super__430x286",
      "image_title": "Tierschutz: Ariane Kari, erste Tierschutzbeauftragte der Bundesregierung, nach einer Presskonferenz zur Vorstellung in ihrer neuen Funktion. Berlin, 12.06.2023"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Drusen und Beduinen in Syrien: Wo ein Gemüseraub einen Krieg auslösen kann",
      "teaser": "In den Drusengebieten von Syrien zeigt sich, wie regionale Mächte kriegszerrüttete Staaten unter ihre Kontrolle bringen. Verhindern kann das nur internationaler Druck.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/syrien-drusen-beduinen-konflikt-israel-tuerkei-ahmed-al-schaara",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/suweida-syrien-beduinen-drusen-bild/super__430x286",
      "image_title": "Drusen und Beduinen in Syrien: TOPSHOT - Tribal fighters stand next to a government checkpoint in the town of Busra al-Hariri, east of the city of Sweida, on July 20, 2025, set up to prevent them from advancing towards the city. A ceasefire announced on July 19, appeared to be holding after earlier agreements failed to end fighting between longtime rivals the Druze and the Bedouin that spiralled to draw in the Islamist-led government, the Israeli military and armed tribes from other parts of Syria. (Photo by OMAR HAJ KADOUR / AFP) (Photo by OMAR HAJ KADOUR/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jette Nietzard: Die grüne Identitätskrise frisst ihre Jugend",
      "teaser": "Die breite Öffentlichkeit darf Jette Nietzard als Fußnote der Grünen bald vergessen. Ihre eigene Partei dagegen hat jede Menge aufzuarbeiten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/jette-nietzard-gruene-jugend-rueckzug-aufarbeitung-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/jette-nietzard-gruene-jugend-rueckzug-aufarbeitung-5vor8-bild/super__430x286",
      "image_title": "Jette Nietzard: November 2024 Redaktion ZEIT in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in Gaza: Die Werte von gestern",
      "teaser": "Israel lässt wieder Hilfsgüter nach Gaza, Deutschland kündigt eine Luftbrücke an. Alles zu wenig. Und doch zeigt sich gerade eine leise Hoffnung.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/krieg-gaza-voelkerrecht-internationaler-druck-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/krieg-gaza-voelkerrecht-internationaler-druck-5vor8-bild/super__430x286",
      "image_title": "Krieg in Gaza: Protesters hold up a giant Palestinian flag during the \"United 4 Gaza!\" rally in front of the Reichstag building housing the Bundestag (lower house of parliament) on June 21, 2025 in Berlin, where more than 10 thousands of protesters participated, according to police figures. Since the start of the war in Gaza on October 7, 2023, demonstrations have been held weekly in Berlin to protest against the attacks perpetrated by the Israeli army against the population, which continue as the Israel-Iran war broke out on June 13, 2025. (Photo by Mouafak Mahmalji / Middle East Images via AFP) (Photo by MOUAFAK MAHMALJI/Middle East Images/AFP via Getty Images)"
    }
  ]
}