{
  "timestamp": "2025-08-27T03:28:52",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.61ab8ca0ccf0c22ab916.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a95ef8f92a2741eca305.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.daf16bbc322720fb2ea0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.60240ef95ef36a523eac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.9f898957e225c2d3c781.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.13ee3ce22b343f7571e5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der US-Überblick am Morgen: Treffen zur Zukunft von Gaza, Todesstrafe in der US-Hauptstadt",
      "teaser": "US-Präsident Donald Trump will über einen Nachkriegsplan für den Gazastreifen beraten. In Washington, D. C. soll die Todesstrafe wieder eingeführt werden. Der Überblick",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-gazakrieg-todesstrafe-fed-usa-ueberblick",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/donald-trump-us-ueberblick-2/wide__892x501",
      "image_title": "Der US-Überblick am Morgen: WASHINGTON, DC - AUGUST 26: U.S. President Donald Trump attends a cabinet meeting with members of his administration in the Cabinet Room of the White House on August 26, 2025 in Washington, DC. This is the seventh cabinet meeting of Trump's second term. (Photo by Chip Somodevilla/Getty Images)"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Macron warnt Netanjahu in einem Brief vor weiterer Isolation Israels",
      "teaser": "Eine gänzliche Einnahme des Gazastreifens würde Israel isolieren, schreibt Emmanuel Macron an Benjamin Netanjahu. Donald Trump berät in Washington über Gaza. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/emmanuel-macron-benjamin-netanjahu-brief/super__430x286",
      "image_title": "Krieg in Gaza: France's President Emmanuel Macron speaks to media after a video conference with European Commission President, Ukraine's President and other European leaders, as part of the so-called \"coalition of the willing\" at the Fort de Bregancon in Bormes-les-Mimosas, southern France on August 17, 2025. uropean leaders will join Ukrainian President Volodymyr Zelensky during his visit to Washington on August 18, 2025 seeking an end to Moscow's invasion, after President Donald Trump dropped his push for a ceasefire following an Alaska summit with Russian leader Vladimir Putin. (Photo by Philippe Magoni / POOL / AFP) (Photo by PHILIPPE MAGONI/POOL/AFP via Getty Images)"
    },
    {
      "title": "Todesstrafe: Donald Trump will Todesstrafe in Washington, D. C. wieder einführen",
      "teaser": "Der US-Präsident bezeichnet Exekutionen als \"sehr starke Präventivmaßnahme\", wenn ein Mord geschehe. 1981 war die Todesstrafe in Washington, D. C. abgeschafft worden.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/todesstrafe-washington-donald-trump-morde",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/todesstrafe-washington-donald-trump-morde-bild/super__430x286",
      "image_title": "Todesstrafe: Mediennummer 543367592 Beschreibung US-Präsident Donald Trump spricht während einer Kabinettssitzung im Weißen Haus. (zu dpa: «Trump will Todesstrafe für Morde in Washington») Service +++ dpa-Bildfunk +++ Aufnahmedatum 26.08.2025 Bildnachweis picture alliance/dpa/AP | Mark Schiefelbein Besondere Hinweise - Release Model release nicht verfügbar Verwendung Zur redaktionellen Verwendung. Nicht-redaktionelle Verwendung nach Absprache. Mindesthonorar - Bildgröße 62.4 MB | 5"
    },
    {
      "title": "Syrien: Syrische Soldaten sterben nach israelischem Drohnenangriff",
      "teaser": "Westlich von Damaskus gab es laut syrischem Verteidigungsministerium tödliche Angriffe. Zudem habe Israel Soldaten in das Hoheitsgebiet nahe dem Hermongebirge entsandt.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/syrien-israel-krieg-soldaten-angriffe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/syrien-israel-krieg-soldaten-angriffe-bild/super__430x286",
      "image_title": "Syrien: Israeli troops patrol the border fence with Syria near the Druze village of Majdal Shams in the Israel-annexed Golan Heights on July 23, 2025. Israeli troops on July 16 sought to control crowds and prevent Druze from crossing the security fence with Syria, with soldiers in the occupied Golan Heights firing teargas to keep order along the heavily fortified frontier after dozens of people tried to cross over amid deadly violence in Syria's southern Druze heartland that prompted Damascus to send in government forces. (Photo by Jalaa MAREY / AFP) (Photo by JALAA MAREY/AFP via Getty Images)"
    },
    {
      "title": "Kritik an Bundestagspräsidentin: Robert Habeck wirft Julia Klöckner Polarisierung und Spaltung vor",
      "teaser": "Zum Ende seiner Bundestagskarriere nennt Robert Habeck die Parlamentspräsidentin eine Fehlbesetzung. CSU-Chef Markus Söder wirft er \"fetischhaftes Wurstgefresse\" vor.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/robert-habeck-abschied-kritik-julia-kloeckner",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/robert-habeck-abschied-kritik-julia-kloeckner-bundestag/super__430x286",
      "image_title": "Kritik an Bundestagspräsidentin: 21/04/2023- Robert Habeck (l, Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, beobachtet Julia Klöckner (CDU) bei ihrer Rede in der Plenarsitzung im Deutschen Bundestag."
    },
    {
      "title": "Die Grünen: Robert Habeck legt Bundestagsmandat nieder",
      "teaser": "Der frühere Vizekanzler und Grünenchef Robert Habeck gibt sein Bundestagsmandat ab. Er und seine politische Idee seien abgewählt worden, nun wolle er neue Wege gehen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/robert-habeck-legt-bundestagsmandat-nieder"
    },
    {
      "title": "USA: Bluterguss sorgt für Spekulation über Gesundheit von Trump",
      "teaser": "US-Präsident Donald Trump wurde erneut mit einem blauen Fleck auf der Hand fotografiert. Nach Angaben der US-Regierung soll das am vielen Händeschütteln liegen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/usa-donald-trump-bluterguss-hand"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Robert Habeck: Schade!",
      "teaser": "Robert Habeck wurde geschmäht und hat Fehler gemacht. Nun verlässt er die politische Bühne. Dabei bräuchten wir ihn eigentlich noch.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/robert-habeck-rueckzug-bundestagsmandat-gruene",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/robert-habeck-rueckzug-bundestagsmandat-gruene-teaser/super__430x286",
      "image_title": "Robert Habeck: Schade!"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in der Ukraine: Warum Putin sich gezwungen sieht, seinen Krieg weiterzuführen",
      "teaser": "Klein beigeben ist für Wladimir Putin im Krieg gegen die Ukraine keine Option. Denn von seinem Ausgang hängt der künftige internationale Status Russlands ab.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-ukraine-russland-wladmir-putin-kriegsfuehrung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); USA: Donald Trumps Menschenjagd",
      "teaser": "Donald Trump will einen illegal nach El Salvador deportierten Mann nun nach Uganda abschieben lassen. Um Abschreckung von Einwanderern geht es dabei nur oberflächlich.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/usa-donald-trump-kilmar-abrego-garcia-abschiebung-uganda"
    },
    {
      "title": "Die Grünen: Robert Habeck legt Bundestagsmandat nieder",
      "teaser": "Der frühere Vizekanzler und Grünenchef Robert Habeck gibt sein Bundestagsmandat ab. Er und seine politische Idee seien abgewählt worden, nun wolle er neue Wege gehen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/robert-habeck-legt-bundestagsmandat-nieder",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/robert-habeck-legt-bundestagsmandat-ruecktritt-gruene/super__430x286",
      "image_title": "Die Grünen: Robert Habeck (Gruene) im Plenum bei der 7. Sitzung des Deutschen Bundestag in Berlin, 22.05.2025"
    },
    {
      "title": "Kritik an Bundestagspräsidentin: Robert Habeck wirft Julia Klöckner Polarisierung und Spaltung vor",
      "teaser": "Zum Ende seiner Bundestagskarriere nennt Robert Habeck die Parlamentspräsidentin eine Fehlbesetzung. CSU-Chef Markus Söder wirft er \"fetischhaftes Wurstgefresse\" vor.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/robert-habeck-abschied-kritik-julia-kloeckner"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Robert Habeck: Schade!",
      "teaser": "Robert Habeck wurde geschmäht und hat Fehler gemacht. Nun verlässt er die politische Bühne. Dabei bräuchten wir ihn eigentlich noch.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/robert-habeck-rueckzug-bundestagsmandat-gruene"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Einsparungen im Gesundheitswesen: Kontaktgebühr? Es gibt bessere Ideen",
      "teaser": "Eine Zahlung pro Arztbesuch könnte ärmere Menschen von notwendigen Behandlungen abhalten. Im Gesundheitswesen muss an anderer Stelle gespart werden. Drei Vorschläge",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/einsparung-gesundheitswesen-kontaktgebuehr-reform-karl-lauterbach-patientenakte",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/einsparung-gesundheitswesen-kontaktgebuehr-reform-karl-lauterbach-patientenakte-bild/super__430x286",
      "image_title": "Einsparungen im Gesundheitswesen: Kontaktgebühr? Es gibt bessere Ideen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump: Woher kommt Trumps Nobelpreis-Obsession?",
      "teaser": "Donald Trump sieht sich selbst als Friedenspräsident. Sechs Kriege und Konflikte will er schon beendet haben. Prüft man das mal, stellt man fest: Clickbait kann er.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-kriege-frieden-praesidentschaft-inszenierung-nobelpreis-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/donald-trump-kriege-frieden-praesidentschaft-inszenierung-nobelpreis-bild/super__430x286",
      "image_title": "Donald Trump: Gipfelinszenierung liegen ihm: US-Präsident Donald Trump umringt von europäischen Staats- und Regierungschefs am 18. August 2025 im Weißen Haus."
    },
    {
      "title": "Wehrdienst: Unionsfraktion will Gesetzentwurf für Wehrdienst im Bundestag ändern",
      "teaser": "Das schwarz-rote Kabinett will am Morgen Pläne zum neuen Wehrdienst billigen, danach wird im Parlament diskutiert. Einige Unionspolitiker wollen ihn dort überarbeiten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/norbert-roettgen-friedrich-merz-boris-pistorius-wehrdienst-kabinett-bundestag-spd-cdu",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/norbert-roettgen-union-bundestag-wehrdienst/wide__892x501",
      "image_title": "Wehrdienst: Norbert Röttgen (l, CDU), Vorsitzender der Enquetekommission, und Friedrich Merz, Vorsitzender der CDU/CSU-Bundestagsfraktion, stellen den Abschlussberichts der Fraktions-Enquete «Frieden und Sicherheit in Europa» der Unionsfraktion im Deutschen Bundestag vor. Die Kommission aus Fraktionsmitgliedern und externen Experten hat Vorschläge und Handl... + Mehr lesen Service +++ dpa-Bildfunk +++ Aufnahmedatum 24.01.2025 Bildnachweis picture alliance/dpa | Bernd von Jutrczenka"
    },
    {
      "title": "US-Notenbank: Anwalt von Lisa Cook nennt Donald Trumps Vorgehen illegal",
      "teaser": "Der US-Präsident spekuliert schon über Nachfolger für die Fed-Gouverneurin, deren Anwalt kündigt eine Klage gegen die Entlassung an. Das Vorgehen sei rechtswidrig.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/us-notenbank-donald-trump-lisa-cook-klage-nachfolger",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/us-notenbank-donald-trump-lisa-cook-klage-nachfolger-bild2/super__430x286",
      "image_title": "US-Notenbank: FILE PHOTO: An eagle tops the U.S. Federal Reserve building's facade in Washington, July 31, 2013. REUTERS/Jonathan Ernst/File Photo"
    },
    {
      "title": "Ukrainekrieg: Ukraine hebt Ausreiseverbot für junge Männer auf",
      "teaser": "Bald dürfen ukrainische Männer bis 22 Jahre frei in ihr Land ein- und ausreisen. Das gilt laut Regierungschefin Swyrydenko auch für solche, die sich im Ausland befinden.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ukrainekrieg-ausreiseverbot-junge-maenner-aufgehoben",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-krieg-news-maenner-ausreise/super__430x286",
      "image_title": "Ukrainekrieg: DNIPRO, UKRAINE - MAY 24: Police checking civilians documents for military recruitment check a disabled man's documents at a train station on May 24 2024, in Dnipro, Ukraine. A controversial mobilisation law in Ukraine took effect on Saturday 18th May 2024 as Kyiv faces the challenge of boosting troop numbers amid a new Russian offensive threatening the second-largest city, Kharkiv. (Photos by Ed Ram/For The Washington Post via Getty Images)"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Ukraine hebt Ausreiseverbot für junge Männer auf",
      "teaser": "Ukrainer zwischen 18 und 22 Jahren dürfen laut der Regierung in Kürze frei die Landesgrenzen überqueren. Merz lehnt Beschlagnahmung russischen Vermögens ab. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-krieg-news-liveblog-bahnhof/wide__892x501",
      "image_title": "Krieg gegen die Ukraine: Ukrainian medical military staff smoke next to a train at a train station, in an undisclosed location, on October 18, 2024,"
    },
    {
      "title": "Nahost: Demonstranten in Israel fordern Geiselfreilassung und Waffenruhe",
      "teaser": "Vor dem Treffen des israelischen Sicherheitskabinetts haben tausende Menschen in ganz Israel demonstriert. Sie fordern die Freilassung der Geiseln und eine Waffenruhe.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/nahost-israel-krieg-gazastreifen-geiseln-waffenstillstand-demonstrationen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/israel-demonstranten-gaza-geiseln-freilassung/super__430x286",
      "image_title": "Nahost: A protester chants slogans during a demonstration organised by the families of the Israeli hostages taken captive in the Gaza Strip since the October 2023 calling for action to secure their release and a ceasefire in the war against Hamas in Tel Aviv on August 26, 2025. (Photo by Jack GUEZ / AFP) (Photo by JACK GUEZ/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in Nahost: Es sind einfach zu viele \"tragische Missgeschicke\"",
      "teaser": "Der Angriff der IDF auf das Nasser-Krankenhaus in Gaza könnte ein absichtlicher Doppelschlag gewesen sein. Das dürfte gravierende Folgen für Israel und Netanjahu haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-nahost-gaza-angriff-krankenhaus-israel-benjamin-netanjahu",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/krieg-nahost-gaza-angriff-krankenhaus-israel-benjamin-netanjahu-bild/super__430x286",
      "image_title": "Krieg in Nahost: KHAN YUNIS, GAZA - AUGUST 25: (EDITOR'S NOTE: Image depicts death) A funeral ceremony is being held in the courtyard of Nasser Hospital for Reuters photojournalist Hossam al-Masri, Al Jazeera cameraman Mohammed Salameh, journalist Maryam Abu Deqqa, who worked with several media outlets including Independent Arabia and AP, and NBC News journalist Moaz Abu Taha, all of whom were killed in an Israeli attack on the hospital in Khan Yunis, Gaza on August 25, 2025. Relatives and colleagues of the slain journalists expressed deep grief during the ceremony. (Photo by Abed Rahim Khatib/Anadolu via Getty Images)"
    },
    {
      "title": "Sozialproteste in Frankreich: Ihr Ziel: ganz Frankreich lahmlegen",
      "teaser": "Streiks, Boykott, Besetzungen: Anfang September will eine radikale Bewegung Frankreich blockieren. Und niemand weiß so genau, wer dahinter steckt.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/sozialproteste-frankreich-blockade-gelbwesten-regierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/sozialproteste-frankreich-blockade-gelbwesten-regierung-bild/wide__892x501",
      "image_title": "Sozialproteste in Frankreich: This photograph taken on August 25, 2025 shows graffiti reading 'September 10 Let's block everything' painted on a wall around a construction site along the Garonne river in Bordeaux, southwestern France. An online initiative dubbed 'Bloquons Tout' ('Blocade everthing', or 'Let's block everything) has emerged across social media platforms calling for protest action with the intention to bring about a nationwide shutdown on September 10, in a bid to oppose France's Prime Minister Francois Bayrou's economic measures as the government seeks 44 billion euros (51 billion dollars) in spending cuts. (Photo by Christophe ARCHAMBAULT / AFP) (Photo by CHRISTOPHE ARCHAMBAULT/AFP via Getty Images)"
    },
    {
      "title": "Nachrichtenpodcast: Eine Wehrdienstreform mit entscheidender Leerstelle",
      "teaser": "Die Bundesregierung einigt sich auf einen Entwurf für ein neues Wehrdienstgesetz. Wird Deutschland damit wehrfähig? Und: Frankreichs Premier will Vertrauensfrage stellen.",
      "url": "https://www.zeit.de/politik/2025-08/wehrdienstgesetz-bundeswehr-boris-pistorius-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Eine Wehrdienstreform mit entscheidender Leerstelle"
    },
    {
      "title": "Aufnahmeprogramm: Bundesregierung lässt gefährdete Afghanen einreisen",
      "teaser": "In Pakistan droht Tausenden Afghanen die Abschiebung, obwohl sie eine deutsche Aufnahmezusage haben. Die ersten von ihnen sollen nun einreisen dürfen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/afghanistan-einreise-aufnahme-zusage-pakistan",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/bundesregierung-einreise-gefaehrdete-afghanen-bild/super__430x286",
      "image_title": "Aufnahmeprogramm: 16/04/2025 Ein Flugzeug landet auf dem Flughafen Leipzig/Halle. Mit der Maschine sind auch ehemalige Ortskräfte deutscher Institutionen aus Afghanistan in Leipzig gelandet. Per Flugzeug werden ehemalige Ortskräfte sowie besonders gefährdete Menschen, etwa Menschenrechtsanwälte oder Frauenrechtlerinnen, nach Deutschland geholt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA und EU: Trump will Regulierung von Digitalkonzernen mit Zöllen bestrafen",
      "teaser": "In der EU und Großbritannien werden Digitalkonzerne strenger reguliert als in den USA. Donald Trump sieht darin den gezielten Versuch, US-Unternehmen zu benachteiligen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-digitalkonzerne-regulierung-eu-zoelle",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/donald-trump-digitalkonzerne-regulierung-eu-zoelle-bild/wide__892x501",
      "image_title": "USA und EU: WASHINGTON, DC August 25, 2025: US President Donald Trump speaks during a proclamation signing in the Oval Office of the White House on Monday August 25, 2025. President Trump met with relatives of the thirteen US military members killed during the US withdrawal from Afghanistan in 2021."
    },
    {
      "title": "Rechtsextremismus: Bundeswehr verzeichnet Anstieg an rechtsextremistischen Vorfällen",
      "teaser": "Hitlergrüße und rassistische Parolen haben bei der Bundeswehr vergangenes Jahr zu Entlassungen geführt. Dort gab es 2024 deutlich mehr rechtsextreme Vorfälle.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/bundeswehr-anstieg-vorfaelle-rechtsextremismus",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/bundeswehr-anstieg-vorfaelle-rechtsextremismus-bild/super__430x286",
      "image_title": "Rechtsextremismus: 15/06/2025 Zahlreiche Reservistinnen und Reservisten marschieren im Rahmen des Nationalen Veteranentags für einen Reservistenappell mit Schwurbekräftigung in der Zitadelle Vechta. An diesem Tag sollen jährlich der Dienst, der Einsatz und die Leistungen der Soldatinnen und Soldaten der Bundeswehr gewürdigt werden, die im Einsatz stehen oder standen. (zu dpa: «Umfrage: Mehrheit für Rückkehr zur Wehrpflicht») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Seltene Erden: Deutschland und Kanada wollen Rohstoffabkommen schließen",
      "teaser": "Beim Abbau kritischer Rohstoffe wollen Deutschland und Kanada enger zusammenarbeiten. Damit sollen sie weniger abhängig vom Weltmarktführer China werden.",
      "url": "https://www.zeit.de/politik/2025-08/rohstoffabkommen-deutschland-kanada-merz-carney",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/rohstoffabkommen-deutschland-kanada-merz-carney-bild/super__430x286",
      "image_title": "Seltene Erden: Bundeskanzler Friedrich Merz (CDU, l) empfängt den kanadischen Premierminister Mark Carney vor dem Kanzleramt mit militärischen Ehren."
    },
    {
      "title": "Bundeswehr: Merz sieht \"keinen grundsätzlichen Dissens\" beim Wehrdienst",
      "teaser": "Die Regierung hat sich auf den Gesetzentwurf zum freiwilligen Wehrdienst geeinigt. Merz verteidigt die Absage an die Wehrpflicht, Spahn will darüber im Bundestag beraten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/bundeswehr-wehrdienst-friedrich-merz-jens-spahn-wehrpflicht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/wehrpflicht-bundeswehr-merz-spahn-bild/super__430x286",
      "image_title": "Bundeswehr: Blick auf Schatten von Soldaten während der militärischen Ehren des Wachbataillons der Bundeswehr vor dem Bundeskanzleramt anlässlich des Besuchs des Premierministers von Luxemburg."
    },
    {
      "title": "US-Notenbank: Fed-Gouverneurin Lisa Cook lehnt Rücktritt ab",
      "teaser": "Donald Trump hat die Entlassung der Zentralbank-Gouverneurin Lisa Cook angeordnet. Diese wehrt sich dagegen: Der Präsident habe dazu keine Befugnis.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/usa-notenbank-fed-lisa-cook-donald-trump-entlassung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/usa-notenbank-fed-lisa-cook-donald-trump-entlassung-bild/super__430x286",
      "image_title": "US-Notenbank: 25/08/2025 Lisa Cook, Gouverneurin der US-Notenbank Federal Reserve (Fed). (zu dpa «Machtkampf mit Notenbank - Trump: entlasse Vorstandsmitglied») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Antisemitischer Terror: Australien weist iranischen Botschafter wegen Anschlägen aus",
      "teaser": "Australien legt dem Iran die Verantwortung für zwei antisemitische Terrorattacken zur Last. Auch australische Diplomaten werden aus Teheran zurückgerufen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/australien-iran-botschafter-anschlaege-sydney-melbourne-antisemitismus",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/australien-weist-iranischen-botschafter-aus-bild/super__430x286",
      "image_title": "Antisemitischer Terror: The Iranian national flag flies over the Iranian embassy in Canberra on August 26, 2025. Australia's government said on August 26, it is expelling Iran's ambassador, accusing the country of being behind antisemitic attacks in Melbourne and Sydney. (Photo by Hilary Wardhaugh / AFP) (Photo by HILARY WARDHAUGH/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); USA: Donald Trumps Menschenjagd",
      "teaser": "Donald Trump will einen illegal nach El Salvador deportierten Mann nun nach Uganda abschieben lassen. Um Abschreckung von Einwanderern geht es dabei nur oberflächlich.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/usa-donald-trump-kilmar-abrego-garcia-abschiebung-uganda",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/usa-donald-trump-kilmar-abrego-garcia-abschiebung-uganda-bild/super__430x286",
      "image_title": "USA: BALTIMORE, MARYLAND - AUGUST 25: Kilmar Abrego Garcia enters a U.S. Immigration and Customs Enforcement (ICE) field office on August 25, 2025 in Baltimore, Maryland. The U.S. Government is threatening to deport Garcia, a Maryland construction worker from El Salvador, to Uganda after he rejected a plea deal to be charged with Human Smuggling and deported to Costa Rica. Earlier this year Garcia was wrongfully deported to a notorious anti-terrorism prison CECOT in El Salvador. (Photo by Anna Moneymaker/Getty Images)"
    },
    {
      "title": "Ukrainekarte aktuell: Ukrainische Armee erobert besetzte Stadtteile von Pokrowsk zurück",
      "teaser": "Die Ukraine hat die Kontrolle über die Stadt Pokrowsk wiedererlangt und einen russischen Vorstoß abgewehrt. An der Grenze zur Region Dnipropetrowsk rückt Russland vor.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x286",
      "image_title": "Ukrainekarte aktuell: Ukrainische Armee erobert besetzte Stadtteile von Pokrowsk zurück"
    },
    {
      "title": "Palantir: Alexander Dobrindt verteidigt umstrittene US-Überwachungssoftware",
      "teaser": "Bundesinnenminister Dobrindt kann \"die Aufregung\" um das Programm von Palantir nicht nachvollziehen. Auch vom Koalitionspartner SPD wünscht er sich mehr Gelassenheit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/alexander-dobrindt-palantir-csu-spd-steuererhoehung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/alexander-dobrindt-palantir-spd/super__430x286",
      "image_title": "Palantir: Alexander Dobrindt (CSU), Bundesinnenminister, äußert sich im Bundesinnenministerium zu den heutigen Kabinettsbeschlüssen. Unter anderem sollen Bundespolizisten künftig flächendeckend sogenannte Taser einsetzen dürfen. Service +++ dpa-Bildfunk +++ Aufnahmedatum 23.07.2025 Bildnachweis picture alliance/dpa | Bernd von Jutrczenka"
    },
    {
      "title": "Bundesverfassungsgericht: Ex-Gerichtspräsident nennt Vorschlagsrecht bei Richterwahl unzeitgemäß",
      "teaser": "Hans-Jürgen Papier hält den informellen Prozess bei Nominierungen für das Verfassungsgericht für veraltet. Dieser schade dem Gericht und begünstige politische Konflikte.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/hans-juergen-papier-bundesverfassungsgericht-richterwahl-vorschlagsrecht-frauke-brosius-gersdorf",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/verfassungsgericht-vorschlagsrecht-brosius-gersdorf-karlsruhe/super__430x286",
      "image_title": "Bundesverfassungsgericht: Der Zweite Senat des Bundesverfassungsgerichts,(l-r) Thomas Offenloch, Astrid Wallrabenstein, Ulrich Maidowski, Sibylle Kessal-Wulf, Doris König (Vorsitzende), Peter Müller, Christine Langenfeld und Rhona Fetzer, verkündet das Urteil in Sachen „Zweites Nachtragshaushaltsgesetz 2021“ (durch eine Scheibe fotografiert). Laut dem Urteil ist der Nach... + Mehr lesen Service +++ dpa-Bildfunk +++ Aufnahmedatum 15.11.2023 Bildnachweis picture alliance/dpa | Uli Deck"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Schwarz-rote Koalition: Richter, Steuern und Befindlichkeiten",
      "teaser": "Auf den Sommer des Misstrauens soll der Herbst der Reformen folgen. Doch wie soll der gelingen? Union und SPD sind im Kampfmodus.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/schwarz-rote-koalition-union-spd-treffen-fraktionsspitzen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/schwarz-rote-koalition-union-spd-treffen-fraktionsspitzen-bild/super__430x286",
      "image_title": "Schwarz-rote Koalition: Richter, Steuern und Befindlichkeiten"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Afrikanische Union: Make Afrika groß again!",
      "teaser": "Die heute gängige Weltkarte ist ungerecht. Dagegen kommt Widerstand aus Afrika – zu Recht. Doch eine bessere Karte würde auch den Globalen Norden sicherer machen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/afrikanische-union-kampagne-karte-darstellung-sicherheit-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/afrikanische-union-kampagne-karte-darstellung-sicherheit-5vor8-bild/super__430x286",
      "image_title": "Afrikanische Union: Make Afrika groß again!"
    },
    {
      "title": "Türkei: Erdoğan will die ewige Macht – um jeden Preis",
      "teaser": "Der türkische Präsident unterdrückt die Opposition, das Land droht, in diktatorische Verhältnisse abzurutschen. Fragt sich, wie lange die Bevölkerung das noch mitmacht.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/tuerkei-autoritaet-regime-unterdrueckung-opposition-europa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/tuerkei-autoritaet-regime-unterdrueckung-opposition-europa-bild/super__430x286",
      "image_title": "Türkei: Türkische Bereitschaftspolizisten während einer Demonstration gegen die Verhaftung des Bürgermeisters von Istanbul Beyoglu, Inan Guney (15. August 2025)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Waldbrände: Früher Urlaubsparadies, heute abgebrannt",
      "teaser": "Der Jakobsweg, die Canyon Lodge – immer mehr Waldbrände bedrohen Orte, an denen wir uns einst erholten. Doch wer über den \"Klimanotstand\" klagt, wird selbst angeklagt.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/waldbraende-spanien-europa-klimawandel-katastrophe-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/gipfel-in-alaska-wladimir-putin-donald-trump-ukraine-frieden-bild/super__430x286",
      "image_title": "Waldbrände: OURENSE, GALICIA, SPAIN – AUGUST 19: Firefighters and local forest brigadiers work overnight to contain a wildfire threatening residential areas in the parish of Bouses, located in Oimbra, Ourense, Galicia, Spain, on August 19, 2025. Pedro Pascual / Anadolu/ABACAPRESS/ddp images"
    }
  ]
}