{
  "timestamp": "2025-10-17T02:18:21",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.389dfaa0adfba1871619.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.08abc00543d729bf1f75.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.c8f84dac1eaa083b0118.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wehrdienst: Dobrindt erwartet keine schnelle Einigung beim Wehrdienstgesetz",
      "teaser": "Die Debatte um den Wehrdienst berührt laut dem Bundesinnenminister \"die Seele der Gesellschaft\". Bei der Drohnenabwehr hingegen sei er sich mit Boris Pistorius einig.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/alexander-dobrindt-wehrdienst-debatte-drohnenabwehr-maybritt-illner",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/552605699-bild/wide__892x502",
      "image_title": "Wehrdienst: Bundesinnenminister Alexander Dobrindt (CSU) erwartet keine leichte Debatte um die Zukunft des Wehrdienstes."
    },
    {
      "title": "Treffen in Budapest: Wer blufft am besten?",
      "teaser": "Kurz vor Selenskyjs Besuch telefoniert Trump mit Putin und kündigt einen weiteren Gipfel an. Die Ukraine muss ihre Hoffnungen auf neue US-Waffen wohl erst mal begraben.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/russland-usa-ukraine-gipfel-ungarn-donald-trump-wladimir-putin",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/russland-usa-ukraine-gipfel-ungarn-donald-trump-wladimir-putin-bild/super__430x287",
      "image_title": "Treffen in Budapest: TOPSHOT - US President Donald Trump (back) and Russian President Vladimir Putin arrive to deliver a joint press conference after participating in a US-Russia summit on Ukraine at Joint Base Elmendorf-Richardson in Anchorage, Alaska, on August 15, 2025. (Photo by Drew ANGERER / AFP) (Photo by DREW ANGERER/AFP via Getty Images)"
    },
    {
      "title": "Aufrüstung: EU beschließt Programm zur Förderung der Rüstungsindustrie",
      "teaser": "Mit 1,5 Milliarden Euro will die EU Produktion und Lieferketten von Rüstungsgütern ausbauen. 300 Millionen Euro sollen in die Zusammenarbeit mit der Ukraine fließen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/eu-programm-foerderung-europaeische-ruestungsindustrie",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/eu-programm-foerderung-europaeische-ruestungsindustrie-bild/super__430x287",
      "image_title": "Aufrüstung: Beschreibung Panzer Panther KF51 (l) und Leopard stehen im neuen Artilleriewerk von Rheinmetall. In dem Werk soll Artilleriemunition und später auch Raketenartillerie hergestellt werden. (zu dpa: «Experte sieht dauerhaften Aufschwung der Rüstungsindustrie») Service +++ dpa-Bildfunk +++ Aufnahmedatum 27.08.2025 Bildnachweis picture alliance/dpa | Julian Stratenschulte"
    },
    {
      "title": "US-Justizministerium: Ehemaliger Sicherheitsberater und Trump-Kritiker Bolton angeklagt",
      "teaser": "Erneut erhebt das US-Justizministerium Anklage gegen einen Trump-Kritiker. John Bolton soll als vertraulich eingestufte Informationen weitergegeben haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/us-justizministerium-john-bolton-trump-kritiker-anklage",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/bolton-bild/super__430x287",
      "image_title": "US-Justizministerium: Mit dem ehemaligen US-Sicherheitsberater John Bolton klagt das US-Justizministerium einen der schärfsten Trump-Kritiker an."
    },
    {
      "title": "Pressefreiheit: Journalisten verlassen Pentagon wegen neuer Berichterstattungsregeln",
      "teaser": "Die US-Regierung will die Arbeit von Journalisten im Pentagon kontrollieren. Mehr als 40 Journalisten weigern sich, die Verordnung anzuerkennen und räumen ihre Büros.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/pressefreiheit-journalisten-pentagon-hegseth-einschraenkungen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/pressefreiheit-journalisten-pentagon-hegseth-einschraenkungen-bild/super__430x287",
      "image_title": "Pressefreiheit: Journalisten verlassen Pentagon wegen neuer Berichterstattungsregeln"
    },
    {
      "title": "Waffenruheabkommen: Israel droht Hamas mit Wiederaufnahme der Kämpfe im Gazastreifen",
      "teaser": "Die Hamas spricht von Schwierigkeiten beim Bergen der Geiselleichen. Verteidigungsminister Israel Katz erarbeitet mit dem Militär einen Plan zur Fortführung der Kämpfe.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/verteidigungsminister-israel-katz-droht-hamas-plan-wiederaufnahme-krieg"
    },
    {
      "title": "Johannes Winkel: \"Hätten wir das nicht getan, wäre die AfD nie so stark geworden\"",
      "teaser": "Der Chef der Jungen Union macht Angela Merkel schwere Vorwürfe. Im Streit um den Wehrdienst kritisiert er Pistorius, bei der Rente auch seine eigene Partei.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/johannes-winkel-cdu-schwarz-rote-koalition-junge-union-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Andrij Melnyk: \"Putin wird viel früher all-in gehen\"",
      "teaser": "2029? Russland wird die Europäer früher angreifen, warnt Andrij Melnyk. Hier spricht der ukrainische Diplomat über seine neue Rolle – und warum er Trump vertraut.",
      "url": "https://www.zeit.de/2025/44/andrij-melnyk-ukraine-botschafter-deutschland-un",
      "image_url": "https://img.zeit.de/2025/44/ich-muss-diesen-laden-aufmischen-bild-1/super__430x287",
      "image_title": "Andrij Melnyk: Andrij Melnyk Der 50-jährige Ukrainer hat internationale Beziehungen mit den Schwerpunkten Völkerrecht und deutsche Sprache studiert. Er besuchte die Harvard Kennedy School, promovierte und trat 1997 in den diplomatischen Dienst ein"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Soziale Medien: Wie TikTok die Stimmen von Hunderttausenden Wählern beeinflusst hat",
      "teaser": "Vor allem die Linke und die AfD erzielten vor der Bundestagswahl enorme Reichweiten auf TikTok. Exklusive Berechnungen der ZEIT zeigen die Folgen für das Wahlergebnis.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/soziale-medien-tiktok-wahleinfluss-reichweite-afd-die-linke"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russland und die Nato: Wenn Deutschland als Nato-Drehscheibe zur Zielscheibe wird",
      "teaser": "Russische Kampfjets und Drohnen im Nato-Gebiet, Sabotage und Spionage gegen den Westen: Was könnte passieren, wenn der Konflikt weiter eskaliert? Ein Szenario",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/russland-nato-hybrider-krieg-baltikum-eskalation-szenario"
    },
    {
      "title": "Koalitionsstreit: Union hält an Losverfahren bei Wehrdienst fest",
      "teaser": "Ungeachtet des Widerstands der SPD will die Union weiterhin notfalls auslosen, wer zum Wehrdienst muss. Dafür sei im Ernstfall keine Zeit, sagt der Verteidigungsminister.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/wehrpflicht-losverfahren-union-spd-gruene-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/wehrpflicht-losverfahren-union-spd-gruene-bild/super__430x287",
      "image_title": "Koalitionsstreit: PRENZLAU, GERMANY - NOVEMBER 29: New army (Heer) recruits of the Bundeswehr, Germany's armed forces, participate in basic training in a forest on November 29, 2022 near Prenzlau, Germany. German Chancellor Olaf Scholz, following Russia's invasion of Ukraine, pledged to create a special fund of EUR 100 billion to invest in Germany's armed forces, which will go to both high tickets investments like modern attack aircraft and transport helicopters but also into improved preparedness of existing equipment. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Wehrpflicht: Wollt ihr Null-Bock-Rekruten?",
      "teaser": "Die Regierung ist über die Wehrpflicht zerstritten. Nun ist ein Kompromiss, der ein Losverfahren vorsah, am Veto des Verteidigungsministers gescheitert. Zum Glück!",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/wehrpflicht-bundeswehr-losverfahren-union-spd-boris-pistorius"
    },
    {
      "title": "Migration: Banaszak kritisiert Merz-Aussagen zu Stadtbild als \"respektlos\"",
      "teaser": "Es gebe im Stadtbild \"noch dieses Problem\", sagte Merz und kündigte im selben Satz mehr Abschiebungen an. Der Grünen-Chef nennt die Äußerung \"eines Kanzlers unwürdig\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/merz-stadtbild-aussage-kritik-banaszak-gruene"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Klimabewegung: \"Wir waren uns bisweilen zu sicher\"",
      "teaser": "Die Klimabewegung ist für die meisten Menschen Vergangenheit. Wie konnte das passieren, und was machen Sie jetzt, Ricarda Lang, Claudia Kemfert und Luisa Neubauer?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/klimabewegung-luisa-neubauer-ricarda-lang-claudia-kemfert-klimapolitik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/klimabewegung-luisa-neubauer-ricarda-lang-claudia-kemfert-klimapolitik-bild/super__430x287",
      "image_title": "Klimabewegung: \"Wir waren uns bisweilen zu sicher\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Estland: In Narva könnte Putin die Nato überfallen – manche hoffen hier darauf",
      "teaser": "Nur ein Fluss trennt das estnische Narva von Putins Reich. Die Behörden bereiten den Ernstfall vor. Doch einige sagen, Russlands Krieg sei hier längst schon angekommen.",
      "url": "https://www.zeit.de/politik/2025-09/narva-estland-russland-grenze-eu-propaganda",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/narva-estland-russland-grenze-eu-propaganda-bild-bild-08/super__430x287",
      "image_title": "Estland: Schüler:innen an der Schule von Aljona Kordontšuk."
    },
    {
      "title": "USA: Nationalgardisten dürfen weiterhin nicht in Chicago patrouillieren",
      "teaser": "Zwar sind Soldaten der Nationalgarde bereits in Illinois vor Ort, eingesetzt werden dürfen sie aber nicht. Das hat ein Berufungsgericht erneut bestätigt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-nationalgarde-illinois-chicago-berufungsgericht",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/usa-nationalgarde-illinois-chicago-berufungsgericht-bild/wide__892x502",
      "image_title": "USA: BROADVIEW, ILLINOIS - OCTOBER 9: National Guard troops are seen outside the Immigration and Customs Enforcement facility on October 9, 2025 in Broadview, Illinois. Around 500 National Guard troops were sent to the Chicago and surrounding suburbs to help protect ICE and other federal agents and federal property. President Donald Trumps's administration continues to enforce immigration laws in Chicago and the surrounding suburbs during their \"Operation Midway Blitz.\" (Photo by Joshua Lott/The Washington Post via Getty Images)"
    },
    {
      "title": "Frankreich: Ermittler verhindern Attentat auf russischen Oppositionellen",
      "teaser": "Die französische Anti-Terror-Staatsanwaltschaft hat vier Männer festgenommen. Sie sollen ein Attentat auf den in Frankreich lebenden Wladimir Ossetschkin geplant haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/franzoesische-ermittler-vereiteln-attentat-auf-russischen-oppositionellen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/franzoesische-ermittler-verhindern-attentat-auf-russischen-oppositionellen-bild/super__430x287",
      "image_title": "Frankreich: FRANCE-RUSSIA-POLITICS-PORTRAIT Russian exiled dissident Vladimir Osechkin poses during a photo session on September 20, 2022 in Paris. (Photo by JOEL SAGET / AFP) (Photo by JOEL SAGET/AFP via Getty Images)"
    },
    {
      "title": "USA – Venezuela: US-Medien berichten über Operation der US-Luftwaffe vor Venezuela",
      "teaser": "B-52-Bomber sollen sich der Küste Venezuelas genähert haben. Es kam offenbar erneut zu einem Angriff. Venezuela fordert den UN-Sicherheitsrat auf, Maßnahmen zu ergreifen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/us-bomber-venezuela-kueste-pete-hegseth-kommandeur",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/bahrain-defence-aviation-airshow-bild/super__430x287",
      "image_title": "USA – Venezuela: US-Langstreckenbomber vom Typ B-52 sollen sich der Küste Venezuelas genähert haben."
    },
    {
      "title": "Krieg in der Ukraine: Donald Trump kündigt Treffen mit Wladimir Putin in Budapest an",
      "teaser": "Am Telefon haben sich Donald Trump und Wladimir Putin auf ein Treffen in Budapest geeinigt. Laut dem US-Präsidenten könnte es \"in den nächsten zwei Wochen\" stattfinden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-treffen-wladimir-putin-budapest",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/ukraine-krieg-news-liveblog-bild-6/wide__892x502",
      "image_title": "Krieg in der Ukraine: Russian President Vladimir Putin leaves the podium after holding a press conference with U.S. President Donald Trump at Joint Base Elmendorf-Richardson on August 15, 2025 in Anchorage, Alaska. The two leaders are meeting for peace talks aimed at ending the war in Ukraine."
    },
    {
      "title": "Huthi-Miliz: Huthi-Miliz im Jemen meldet Tod ihres Generalstabschefs",
      "teaser": "Nach israelischen Armeeangaben starb der Generalstabschef der Huthis im Jemen an den Folgen eines Angriffs im August. Sein Nachfolger ist bereits bestimmt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/huthi-miliz-jemen-mohammed-abdel-karim-al-ghamari-tot-israel",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/huthi-miliz-jemen-mohammed-abdel-karim-al-ghamari-tot-israel-bild/super__430x287",
      "image_title": "Huthi-Miliz: Blick auf eine beschädigte Tankstelle, nachdem sie von israelischen Luftangriffen getroffen wurde. Die israelische Luftwaffe hat einen massiven Angriff gegen mutmaßliche Ziele der Huthi-Miliz im Jemen geflogen. (zu dpa: «Israels Luftschläge auf Sanaa: Huthi melden weitere Opfer»)"
    },
    {
      "title": "Gazakrieg: Trump droht der Hamas mit tödlichem Einsatz",
      "teaser": "Donald Trump hat der Hamas offen mit einem Militäreinsatz gedroht. Sollte sie weiter Menschen töten, habe man keine andere Wahl, \"als hineinzugehen und sie zu töten\".",
      "url": "https://www.zeit.de/politik/ausland/2025-10/trump-droht-hamas-mit-tod",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/trump-droht-hamas-mit-tod-bild/super__430x287",
      "image_title": "Gazakrieg: US President Donald Trump during a meeting with President of Argentina Javier Milei in the Cabinet Room of the White House on Tuesday October 14, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Portland: \"Die Leute werden von ICE aus ihren Autos gezerrt\"",
      "teaser": "US-Präsident Trump hat das liberale Portland zur Kriegszone erklärt und will die Nationalgarde schicken. Bürgermeister Keith Wilson erklärt, wie seine Stadt dagegenhält.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/portland-usa-keith-wilson-nationalgarde-ice-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/portland-usa-keith-wilson-nationalgarde/wide__892x502",
      "image_title": "Portland: Portrait of Portland Mayor, Kieth Wilson, at City Hall in Portland, Oregon"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Donald Trump droht Hamas mit neuer Offensive",
      "teaser": "Wenn die Hamas in Gaza weiter töte, \"haben wir keine andere Wahl, als einzumarschieren und sie zu töten\", sagt Trump. Auch Israel droht. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/krieg-in-gaza-liveblog-bild-12/super__430x287",
      "image_title": "Krieg in Gaza: Members of the internal security forces loyal to the Palestinian group Hamas, man a checkpoint in the Nuseirat refugee camp in the central Gaza Strip, on October 12, 2025."
    },
    {
      "title": "Shutdown in den USA: Einigung auf gemeinsamen US-Haushalt scheitert erneut",
      "teaser": "Zum zehnten Mal in Folge lehnen die Demokraten im US-Senat einen vorgeschlagenen Übergangshaushalt der Republikaner ab. Damit verlängert sich der Shutdown in den USA.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-haushalt-demokraten-republikaner-shutdown",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/haushaltsstreit-usa-shutdown-geht-weiter-bild/super__430x287",
      "image_title": "Shutdown in den USA: (v. l. n. r.) Senator James Lankford (R-OK), Senatsmehrheitsführer John Thune (R-SD), Senatsmehrheitsführer John Barrasso (R-WY) und Senator Tom Cotton (R-AR) entfernen sich nach einem Mittagessen der Republikaner im Kapitol in Washington, DC, am 15. Oktober 2025 von den Reportern."
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Donald Trump führt \"langes Telefonat\" mit Wladimir Putin",
      "teaser": "US-Präsident Trump befindet sich laut eigener Aussage in einem \"langen Telefonat\" mit Russlands Staatschef Putin. Im Anschluss will er sich dazu äußern. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/ukraine-krieg-news-liveblog-bild-5/wide__892x502",
      "image_title": "Krieg gegen die Ukraine: U.S. President Donald Trump (R) and Russian President Vladimir Putin arrive for a press conference at Joint Base Elmendorf-Richardson on August 15, 2025 in Anchorage, Alaska."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russland und die Nato: Wenn Deutschland als Nato-Drehscheibe zur Zielscheibe wird",
      "teaser": "Russische Kampfjets und Drohnen im Nato-Gebiet, Sabotage und Spionage gegen den Westen: Was könnte passieren, wenn der Konflikt weiter eskaliert? Ein Szenario",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/russland-nato-hybrider-krieg-baltikum-eskalation-szenario",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/russland-nato-hybrider-krieg-baltikum-eskalation-szenario-bild/super__430x287",
      "image_title": "Russland und die Nato: Wenn Deutschland als Nato-Drehscheibe zur Zielscheibe wird"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wahlumfragen: 2026 sind fünf Landtagswahlen. Überall könnte die Regierung verlieren",
      "teaser": "Wo stehen die Parteien in den fünf Bundesländern, in denen kommendes Jahr gewählt wird? Aktuelle Umfragen zeigen die möglichen Gewinner und Verlierer",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/sonntagsfrage-landtagswahlen-2026-wahltrends-umfrage",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/sonntagsfrage-landtagswahlen-2026-wahltrends-umfrage-2/super__430x287",
      "image_title": "Wahlumfragen: 2026 sind fünf Landtagswahlen. Überall könnte die Regierung verlieren"
    },
    {
      "title": "Klimastiftung MV: Altkanzler Schröder soll per Video zu Nord Stream 2 aussagen",
      "teaser": "Ein Untersuchungsausschuss im Schweriner Landtag prüft die Vorgänge um Nord Stream 2. Vor der Befragung von Gerhard Schröder weist sein Anwalt auf dessen Gesundheit hin.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/gerhard-schroeder-zeugenaussage-gaspipeline-nord-stream-2",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/gerhard-schroede-untersuchungsausschuss-nord-stream-2-bild/super__430x287",
      "image_title": "Klimastiftung MV: Gerhard Schröder (SPD), Bundeskanzler von 1998 bis 2005, aufgenommen in seiner Kanzlei am 14.03.2024 in Hannover."
    },
    {
      "title": "Tote Geiseln der Hamas: Die schwierige Rückkehr der Toten",
      "teaser": "Die Hamas gibt die toten Geiseln nur schleppend frei. Israel droht zwar mit neuen Kämpfen, tatsächlich aber deutet sich eine Stabilisierung der Waffenruhe in Gaza an.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/geiseln-hamas-tot-israel-suche-waffenstillstand",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/israel-gaza-abkommen-tote/super__430x287",
      "image_title": "Tote Geiseln der Hamas: Mourners gather near the car carrying the coffin of slain hostage Guy Illouz during his funeral procession in Rishon Lezion, Israel, Wednesday, Oct. 15, 2025."
    },
    {
      "title": "Russisches Vermögen: Russischer Botschafter warnt EU vor Nutzung eingefrorenen Vermögens",
      "teaser": "Bundeskanzler Friedrich Merz will das eingefrorene russische Vermögen für Kredite für die Ukraine nutzen. Der russische Botschafter spricht von \"Diebstahl\".",
      "url": "https://www.zeit.de/politik/ausland/2025-10/russland-botschafter-vermoegen-friedrich-merz",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/russland-botschafter-vermoegen-friedrich-merz-bild/super__430x287",
      "image_title": "Russisches Vermögen: Sergei Jurjewitsch Netschajew (M), Botschafter von Russland in der Bundesrepublik Deutschland, während der Kranzniederlegung am Sowjetischen Ehrenmal in Tiergarten am 09.05.2025 in Berlin."
    },
    {
      "title": "Gaza: UN-Experten kritisieren Umgang deutscher Behörden mit Gazaprotesten",
      "teaser": "Eine UN-Expertengruppe zeigt sich alarmiert über \"anhaltende Polizeigewalt\" bei propalästinensischen Protesten. Die Bundesregierung müsse das Versammlungsrecht schützen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/palaestina-gaza-demonstrationen-polizeigewalt-vereinte-nationen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/palaestina-gaza-demonstrationen-polizeigewalt-vereinte-nationen-bild/super__430x287",
      "image_title": "Gaza: A participant in a pro-Palestinian demonstration in Berlin's Charlottenburg district is detained by police on October 19, 2024."
    },
    {
      "title": "Bundestag: AfD-Kandidat für Vizepräsidentenposten im Bundestag scheitert erneut",
      "teaser": "Die AfD stellt weiterhin keinen Vizepräsidenten im Bundestag. Ihr Kandidat Malte Kaufmann erhielt bei der Wahl aber mehr Stimmen, als es AfD-Abgeordnete gibt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/afd-bundestag-vizepraesident-wahl-gescheitert",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/afd-bundestag-vizepraesident-wahl-gescheitert-bild/super__430x287",
      "image_title": "Bundestag: Symbolbild: Eine Passantin geht vor dem Reichstagsgebäude."
    },
    {
      "title": "Wehrpflicht: Boris Pistorius fordert \"ehrliche und offene\" Debatte über Wehrpflicht",
      "teaser": "Bei der Parlamentsdebatte über den Wehrdienst hat sich Verteidigungsminister Pistorius offen für Vorschläge gezeigt. Er verlangte \"Ernsthaftigkeit\" in der Diskussion.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/wehrpflicht-bundestag-pistorius-debatte-wehrdienstgesetz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/wehrpflicht-bundestag-pistorius-debatte-wehrdienstgesetz-bild/super__430x287",
      "image_title": "Wehrpflicht: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht im Plenum des Deutschen Bundestages bei der Debatte zum Wehrdienst-Modernisierungsgesetz."
    },
    {
      "title": "Landtagswahlen 2026: CDU liegt in Umfrage in Baden-Württemberg vorn",
      "teaser": "In fünf Monaten wird in Baden-Württemberg ein neuer Landtag gewählt. In Umfragen liegt die CDU deutlich vorn. Dahinter trennt AfD und Grüne nur ein Prozentpunkt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/landtagswahl-baden-wuerttemberg-cdu-gruene-afd-linke-maerz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/landtagswahl-baden-wuerttemberg-cdu-gruene-afd-linke-maerz-bild-2/super__430x287",
      "image_title": "Landtagswahlen 2026: Das Plenum des Landtags von Baden-Württemberg am 18.03.2025 in Stuttgart."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Wehrpflicht: \"Die Jungen sind verwöhnt\"",
      "teaser": "69 Prozent der Gen Z würden Deutschland nicht mit der Waffe verteidigen, sagt Generationenforscher Rüdiger Maas. Er erklärt, warum – und wie die Politik reagieren sollte.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/ruediger-maas-wehrdienst-junge-menschen-gen-z-verteidigung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/ruediger-maas-wehrdienst-junge-menschen-gen-z-verteidigung-bild/super__430x287",
      "image_title": "Wehrpflicht: Tag der Gefechtsvorführung mit Marder 1, Tag der Bundeswehr, Tollense-Kaserne, Neubrandenburg, 28. Juni 2025"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Artenschutz: Voller Einsatz für die Hummel",
      "teaser": "Der knallharte Kampf um die Natur entscheidet sich direkt vor unserer Haustür. Das Tolle: Wir können ihn gewinnen. Sofern jetzt viele aktiv werden.",
      "url": "https://www.zeit.de/wirtschaft/2025-10/artenschutz-klimawandel-biodiversitaetsverlust-5vor8",
      "image_url": "https://img.zeit.de/wirtschaft/2025-10/artenschutz-biodiversitaet/super__430x287",
      "image_title": "Artenschutz: Insekten liegen in einem mit Flüssigkeit gefülltem Behälter: Die Nordwestdeutsche Forstliche Versuchsanstalt NW-FVA hat ein Untersuchungsprogramm der Arten- und Lebensraumvielfalt (Biodiversitätsmonitoring) in einigen Bundesländern gestartet."
    },
    {
      "title": "BSW: Sie brauchen 9.500 Stimmen – und das Chaos wäre perfekt",
      "teaser": "Sahra Wagenknecht fordert eine Neuauszählung der Bundestagswahl, ihre Fans üben gerade massiven Druck auf den Wahlprüfungsausschuss des Parlaments aus. Zu Recht?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bsw-neuauszaehlung-bundestagswahl-wahlpruefungsausschuss-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/bsw-neuauszaehlung-bundestagswahl-wahlpruefungsausschuss/super__430x287",
      "image_title": "BSW: A silhouette of Sahra Wagenknecht, leader and chancellor candidate of the Sahra Wagenknecht Alliance (BSW) political party, speaks to delegates at the BSW congress on January 12, 2025 in Bonn, Germany."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Finnland: Was die Deutschen von Finnland lernen können",
      "teaser": "Die Finnen werden seit Langem hybrid angegriffen, haben aber schon viel getan, um sich zu schützen. Nicht nur der Staat bereitet sich vor – auch jeder Einzelne.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/finnland-kuestenwache-estlink-2-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/finnland-kuestenwache-estlink-2-5vor8-bild/super__430x287",
      "image_title": "Finnland: Major Samuel Siljanen, Leiter des Grenzbüros des südostfinnischen Grenzschutzes, bei einer Pressekonferenz zur östlichen Grenzbarriere in der Nähe des Grenzübergangs Nuijamaa. Finnland errichtet einen Zaun an der Grenze zu Russland. Das gesamte eingezäunte Gebiet wird 200 km lang sein und an verschiedenen strategischen Punkten liegen. +++ dpa-Bildfunk +++"
    }
  ]
}