{
  "timestamp": "2025-10-28T14:11:05",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.389dfaa0adfba1871619.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.086bc1dbeb11f6dc5212.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.885ce6bcb257ba485680.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Georgien: Georgische Regierungspartei will Oppositionsparteien verbieten lassen",
      "teaser": "Die Regierung in Georgien erhöht den Druck auf die Opposition. Mehrere Parteien sollen verboten werden: Sie seien eine \"Bedrohung für die verfassungsmäßige Ordnung\".",
      "url": "https://www.zeit.de/politik/ausland/2025-10/georgien-verbot-oppostionsparteien"
    },
    {
      "title": "Bundesverfassungsgericht: Abschiebehaft muss von Richtern angeordnet werden",
      "teaser": "Drei Ausländer wurden ohne richterliche Anordnung in Abschiebehaft genommen. Laut dem Bundesverfassungsgericht ist dies unter keinen Umständen rechtlich korrekt.",
      "url": "https://www.zeit.de/politik/2025-10/bundesverfassungsgericht-karlsruhe-abschiebehaft-richter-anordnung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/bundesverfassungsgericht-karlsruhe-abschiebehaft-richter-anordnung-bild/super__430x287",
      "image_title": "Bundesverfassungsgericht: Symbolbild: Ein pakistanischer Staatsbürger trägt Fussfesseln, bevor er auf einem Abschiebeflug aus Frankfurt nach Islamabad abgeschoben wird am 25.02.2025."
    },
    {
      "title": "Wasserstoffstrategie: Bundesrechnungshof zweifelt an Wasserstoffzielen der Bundesregierung",
      "teaser": "Der Bundesrechnungshof warnt, dass die Wasserstoffstrategie der Bundesregierung scheitern könnte. Er sieht große finanzielle Risiken und fordert eine Überarbeitung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/wasserstoff-strategie-kritik-bundesrechnungshof",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/wasserstoff-strategie-kritik-bundesrechnungshof-bild/super__430x287",
      "image_title": "Wasserstoffstrategie: Techniker arbeiten an einer Turbine für ein neues Gaskraftwerk der EnBW. Das Kraftwerk, in dem Wärme und Strom erzeugt werden, ist auch wasserstofffähig. (zu dpa: «EnBW nimmt erstes wasserstofffähiges Gaskraftwerk in Betrieb») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Internetausbau in Deutschland: Verbindliche Ziele für Glasfaserausbau sollen 2026 stehen",
      "teaser": "Bundesdigitalminister Wildberger macht das Thema Internet zur Chefsache. Bei einem Spitzentreffen wurde festgelegt, dass es schon bald konkrete Ausbauziele geben soll.",
      "url": "https://www.zeit.de/digital/internet/2025-10/internet-ausbau-deutschland-glasfaser-wildberger",
      "image_url": "https://img.zeit.de/digital/2025-10/internet-ausbau-deutschland-glasfaser-wildberger-bild/super__430x287",
      "image_title": "Internetausbau in Deutschland: Karsten Wildberger (CDU), Bundesminister für Digitalisierung und Staatsmodernisierung, stellt den Jahresbericht des Nationalen Normenkontrollrat zum Bürokratieabbau auf einer Pressekonferenz vor. (zu dpa: «Gigabit-Internet für alle - verbindliche Ziele») +++ dpa- 02/10/2025"
    },
    {
      "title": "Friedrich Merz' Stadtbild-Äußerung: Gesundheitsministerin Nina Warken spricht von \"No-go-Areas\" für Frauen",
      "teaser": "Nina Warken hat Kanzler Merz' Aussagen zum \"problematischen Stadtbild\" verteidigt. Die Ministerin sagte, Frauen fühlten sich im öffentlichen Raum oft nicht sicher.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/nina-warken-stadtbild-merz-gesundheitsministerin",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/stadtbild-bundeskanzler-friedrich-merz-na-warken/super__430x287",
      "image_title": "Friedrich Merz' Stadtbild-Äußerung: 15/10/2025 - Nina Warken (CDU), Bundesministerin für Gesundheit, kommt zu Beginn der Sitzung des Bundeskabinetts im Bundeskanzleramt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ex-Bundeskanzlerin: Angela Merkel schaltet sich indirekt in Stadtbild-Debatte ein",
      "teaser": "Bei einer Lesung hat sich Ex-Kanzlerin Angela Merkel zur Diskussion über die Flüchtlingspolitik geäußert. Indirekt ging sie dabei auch auf die Stadtbild-Debatte ein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/angela-merkel-stadtbild-debatte-kritik"
    },
    {
      "title": "Bilaterales Abkommen: Russland besiegelt strategische Partnerschaft mit Venezuela",
      "teaser": "Energie, Bergbau, Transport und Sicherheit: In diesen Bereichen wollen Russland und Venezuela künftig enger zusammenarbeiten. Putin unterzeichnete nun ein Abkommen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/bilaterales-abkommen-russland-venezuela"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wirtschaft in China: Die guten Zeiten sind vorbei",
      "teaser": "Donald Trumps aggressive Zollpolitik kommt der chinesischen Führung ungelegen. Doch das größte wirtschaftliche Problem Chinas liegt ganz woanders.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/wirtschaft-china-konsum-oekonomie-pandemie-unternehmen",
      "image_url": "https://img.zeit.de/2025-10/wirtschaft-china-konsum-oekonomie-pandemie-unternehmen-bild/super__430x287",
      "image_title": "Wirtschaft in China: Gebremste Kauflust: Eine Mall in Peking, September 2025"
    },
    {
      "title": "Stadtbild-Debatte: Landkreistag will Taten statt Gesprächsgipfel im Kanzleramt",
      "teaser": "Der Präsident des Landkreistages möchte nach der Aussage des Bundeskanzlers keine weitere Debatte, er plädiert für konsequentes Tun. Dazu zählten auch mehr Abschiebungen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/stadtbild-debatte-bundeskanzler-friedrich-merz-landkreistag-massnahmen"
    },
    {
      "title": "Diskussion um Stadtbild: SPD schlägt Gipfeltreffen zum Stadtbild im Kanzleramt vor",
      "teaser": "Die Debatte um Sicherheit im öffentlichen Raum müsse versachlicht werden, sagen zehn SPD-Abgeordnete. Sie wollen ein Treffen ähnlich wie frühere Stahl- oder Autogipfel.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/spd-gipfel-stadtbild-adis-ahmetovic-friedrich-merz-jens-spahn"
    },
    {
      "title": "Friedrich Merz' Stadtbild-Äußerung: Gesundheitsministerin Nina Warken spricht von \"No-go-Areas\" für Frauen",
      "teaser": "Nina Warken hat Kanzler Merz' Aussagen zum \"problematischen Stadtbild\" verteidigt. Die Ministerin sagte, Frauen fühlten sich im öffentlichen Raum oft nicht sicher.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/nina-warken-stadtbild-merz-gesundheitsministerin",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/stadtbild-bundeskanzler-friedrich-merz-na-warken/super__430x287",
      "image_title": "Friedrich Merz' Stadtbild-Äußerung: 15/10/2025 - Nina Warken (CDU), Bundesministerin für Gesundheit, kommt zu Beginn der Sitzung des Bundeskabinetts im Bundeskanzleramt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Diskussion um Stadtbild: SPD schlägt Gipfeltreffen zum Stadtbild im Kanzleramt vor",
      "teaser": "Die Debatte um Sicherheit im öffentlichen Raum müsse versachlicht werden, sagen zehn SPD-Abgeordnete. Sie wollen ein Treffen ähnlich wie frühere Stahl- oder Autogipfel.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/spd-gipfel-stadtbild-adis-ahmetovic-friedrich-merz-jens-spahn"
    },
    {
      "title": "Friedrich Merz : Union kritisiert SPD für Teilnahme an Stadtbild-Demonstration",
      "teaser": "Eine bekannte SPD-Politikerin demonstriert gegen die Stadtbild-Aussage des Bundeskanzlers. Unionspolitiker zeigen sich verärgert – und fordern Koalitionsdisziplin.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/merz-stadtbild-demonstration-kritik-spd-cdu"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Militär unter Donald Trump: \"Wir werden zwar keine Schlachten sehen, aber womöglich viel Gewalt\"",
      "teaser": "Stehen die Generäle hinter Trump? Oder würden sie rebellieren? Militärexpertin Janine Davidson sieht einen Umbau zur MAGA-Armee – und sorgt sich um die nächsten Wahlen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/us-militaer-donald-trump-nationalgarde-gesetz-janine-davidson",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/us-militaer-donald-trump-nationalgarde-gesetz/super__430x287",
      "image_title": "US-Militär unter Donald Trump: QUANTICO, VIRGINIA - SEPTEMBER 30: Senior military leaders look on as U.S. President Donald Trump speaks at Marine Corps Base Quantico on September 30, 2025 in Quantico, Virginia. In an unprecedented gathering, almost 800 generals, admirals and their senior enlisted leaders have been ordered into one location from around the world on short notice."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Landwirtschaft in den USA: Noch ein paar Dollar verdienen, bevor sie abgeholt werden",
      "teaser": "Ihre Arbeit ist unverzichtbar, doch sie sollen verschwinden: Der Agrarsektor in den USA funktioniert auf dem Rücken von Migranten – und die will Donald Trump loswerden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/landwirtschaft-usa-abschiebung-migration-agrarsektor",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/landwirtschaft-usa-abschiebung-migration-agrarsektor-bild-06/super__430x287",
      "image_title": "Landwirtschaft in den USA: Max said he was detained in Swanton, Vermont for nearly two weeks after a raid on the farm where he worked earlier this year. During that time, he and others never saw a judge. “We were sad at the idea of being sent back [home] in that way. It’s not like if you decide to go back on your own. You go home and you’re still wearing the clothes from the dairy farm,” he said through Will Lambek of Migrant Justice who interpreted. “I don’t think it’s fair. We’re here working…We all were arrested wearing our work clothes, it’s obvious who we are.” Farms across Vermont count on undocumented workers and are riddled with human rights abuse and have failed to address hazardous work conditions, overcrowded housing, wage theft, and pay far below the state’s minimum wage. That’s according to a 2024 survey of 212 Spanish-speaking immigrant dairy farmers by Migrant Justice, a grassroots organization based in Burlington, Vermont. The survey found that nearly 39% of workers earned less than $10 per hour, significantly below the state’s minimum wage of $13.67. Of those surveyed, 95% work 6-7 days per week and 51% work shifts of at least 12 hours long. John Tully for DIE ZEIT"
    },
    {
      "title": "Überfischung: Deutsche Ostseefischer dürfen trotz bedrohter Bestände weiterfangen",
      "teaser": "Die EU-Kommission hat ein Ende der Überfischung in der Ostsee gefordert. Deutsche Fischer dürfen nach einem Beschluss jedoch fast so weitermachen wie zuvor.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/eu-fischerei-ostsee-deutsche-kueste-fangmenge-hering-dorsch-sprotte",
      "image_url": "https://img.zeit.de/politik/2025-10/eu-fischerei-ostsee-deutsche-kueste-fangmenge-hering-dorsch-sprotte-bild/wide__892x502",
      "image_title": "Überfischung: ARCHIV - Ein Fischkutter ist am 28.01.2017 auf der Ostsee vor Warnemünde (Mecklenburg-Vorpommern) unterwegs, Möwen begleiten den Kutter bei sonnigem Wetter. Naturschutzbelange gegen Fischfanginteressen: Die jährlichen Verhandlungen zu erlaubten Fischfangmengen in der Nordsee und dem Atlantik sind stets ein knallhartes Ringen. (zu dpa «Von Aalen und Quoten - EU-Minister ringen um Fischfang für 2018» vom 12.12.2017) Foto: Bernd Wüstneck/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sudan: Sudans Armee wirft RSF-Miliz Massaker von Tausenden Zivilisten vor",
      "teaser": "Nach der Einnahme von Al-Faschir soll die RSF-Miliz mehr als 2.000 Menschen getötet haben. Die Afrikanische Union verurteilt die mutmaßlichen Kriegsverbrechen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/sudan-armee-rsf-miliz-hinrichtung-zivilisten-al-faschir",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/sudan-armee-rsf-miliz-hinrichtung-zivilisten/super__430x287",
      "image_title": "Sudan: A wall perforated due to the shelling in El Fasher, Sudan, October 7, 2025. REUTERS/Mohyaldeen M Abdallah"
    },
    {
      "title": "Hamas-Mitglied: Getöteter Techniker war laut ZDF kein Mitarbeiter des Senders",
      "teaser": "Nach Berichten über Hamas-Verbindungen bei einem ZDF-Dienstleister hat der Sender Kritik zurückgewiesen. Der beschuldigte Mann sei kein ZDF-Mitarbeiter gewesen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/zdf-reaktion-hamas-mitarbeiter-gazastreifen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/zdf-reaktion-hamas-mitarbeiter/super__430x287",
      "image_title": "Hamas-Mitglied: A drone view shows the destruction in a residential neighbourhood, amid a ceasefire between Israel and Hamas in Gaza, in Gaza City, October 19, 2025. REUTERS/Dawoud Abu Alkas"
    },
    {
      "title": "Japanischer Ex-Regierungschef: Angeklagter in Prozess um Mord an Shinzo Abe bekennt sich schuldig",
      "teaser": "Im Prozess um den Mord an Japans Ex-Regierungschef Shinzo Abe hat sich der Angeklagte für schuldig bekannt. Ihm droht eine lange Haftstrafe.",
      "url": "https://www.zeit.de/gesellschaft/2025-10/japan-mord-shinzo-abe-angeklagter-gericht-schuldig-verteidigung-umstaende",
      "image_url": "https://img.zeit.de/gesellschaft/2025-10/japan-mord-shinzo-abe-angeklagter-gericht-schuldig-verteidigung-umstaende-bild/wide__892x502",
      "image_title": "Japanischer Ex-Regierungschef: FILE PHOTO: Mourners offer flowers and prayers for the late Japanese Prime Minister Shinzo Abe, who was shot while campaigning for a parliamentary election in 2022, during the one year commemoration ceremony of his assassination at Zojoji temple in Tokyo, Japan July 8, 2023."
    },
    {
      "title": "Niederlande: Neuwahlen ohne klare Favoriten",
      "teaser": "Die letzte Regierung zerbrach an Geert Wilders Asylpolitik. Wieder liegt seine Partei in Umfragen vorn. Und wieder will niemand mit ihm koalieren. Ein Überblick",
      "url": "https://www.zeit.de/politik/ausland/2025-10/niederlanden-wahlen-vorgezogen-parlament-regierung-koalition-umfrage",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/niederlanden-wahlen-vorgezogen-parlament-regierung-koalition-umfrage-bild-2/super__430x287",
      "image_title": "Niederlande: Vor den Wahlen in den Niederlanden. Trotz des vorzeitigen Endes der PVV-geführten Regierung steht die Partei von Geert Wilders in Umfragen weiterhin vorn."
    },
    {
      "title": "Stadtbild-Debatte: Mehrheit fordert von Friedrich Merz mehr Sorgfalt bei der Wortwahl",
      "teaser": "Zwei Drittel der Deutschen mahnen in einer Umfrage an, dass der Kanzler seine Worte künftig stärker abwägt. 50 prominente Frauen schreiben einen offenen Brief an Merz.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bundeskanzler-friedrich-merz-stadtbild-debatte-umfrage-wortwahl-sorgfalt-gxe",
      "image_url": "https://img.zeit.de/politik/2025-10/mehrheit-der-deutschen-fordert-von-merz-mehr-sorgfalt-bei-der-wortwahl-bild/super__430x287",
      "image_title": "Stadtbild-Debatte: German Chancellor Friedrich Merz addresses journalists on October 20, 2025 at his conservative Christian Democratic Union's (CDU) party headquarters in Berlin, Germany. Merz issued a challenge to Germany's far-right Alternative for Germany (AfD) party, after the CDU's executive committee had been discussing how to deal with the far-right AfD party to stop its rise. (Photo by John MACDOUGALL / AFP) (Photo by JOHN MACDOUGALL/AFP via Getty Images)"
    },
    {
      "title": "Ex-Bundeskanzlerin: Angela Merkel schaltet sich indirekt in Stadtbild-Debatte ein",
      "teaser": "Bei einer Lesung hat sich Ex-Kanzlerin Angela Merkel zur Diskussion über die Flüchtlingspolitik geäußert. Indirekt ging sie dabei auch auf die Stadtbild-Debatte ein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/angela-merkel-stadtbild-debatte-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/angela-merkel-stadtbild-debatte-kritik-bild/wide__892x502",
      "image_title": "Ex-Bundeskanzlerin: BERLIN, GERMANY - NOVEMBER 26: Former German Chancellor Angela Merkel speaks as she presents her memoirs ''Freedom. Memories 1954 - 2021' at an event at Deutsches Theater on November 26, 2024 in Berlin, Germany. The book, titled \"Freedom,\" explores her political life, including her 16 years as chancellor. (Photo by Michael Kappeler-Pool/Getty Images)"
    },
    {
      "title": "Ukrainekarte aktuell: Ukraine vertreibt russische Kräfte aus Industriegebiet bei Dobropillja",
      "teaser": "Die ukrainischen Truppen haben ein großes Gebiet östlich von Dobropillja befreit. Das gelang, da sich die Angreifer auf Pokrowsk konzentrieren, wo sie weiter vorrückten.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Ukraine vertreibt russische Kräfte aus Industriegebiet bei Dobropillja"
    },
    {
      "title": "Energiesektor: Prognose zum Ausbau von erneuerbaren Energien deutlich übertroffen",
      "teaser": "Der Ausbau erneuerbarer Energien ist seit dem Pariser Klimaabkommen von 2015 deutlich schneller erfolgt als erwartet. Dies hat eine britische Studie festgestellt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/studie-ausbau-erneuerbarer-energien-pariser-abkommen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/studie-ausbau-erneuerbarer-energien-anstieg/super__430x287",
      "image_title": "Energiesektor: FRANCE-WIND-TURBINE-DISMANTLING-AT-PLOUVIEN A crane lifts a part of the tower of a wind turbine being dismantled at Plouvien in Brittany in France on October 21 2025. (Photo by Vincent Feuray / Hans Lucas via AFP) (Photo by VINCENT FEURAYcHans Lucas/AFP via Getty Images)"
    },
    {
      "title": "Gazastreifen: Union kritisiert ZDF wegen Hamas-Mitgliedschaft eines Ingenieurs",
      "teaser": "Das ZDF beendet die Zusammenarbeit mit einer Medienfirma in Gaza wegen mutmaßlicher Hamas-Verstrickung. Unionspolitiker fordern, mögliche Einflussnahme zu prüfen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/gazastreifen-unionspolitiker-kritik-zdf-hamas-mitgliedschaft-ingenieur",
      "image_url": "https://img.zeit.de/politik/2025-10/gazastreifen-unionspolitiker-kritik-zdf-hamas-mitgliedschaft-ingenieur-bild/wide__892x502",
      "image_title": "Gazastreifen: Civilians and member sof the press inspect the damage following an Israeli strike that reportedly struck a house used by journalists in the Al-Zawayda city near Deir al-Balah, in the central Gaza on October 19, 2025, in which, according to the Gaza Civil defense at least two people including a journalist were killed. Israel resumed airstrikes on the Gaza Strip on October 19, after accusing the Palestinian militant group Hamas of breaking a ceasefire and hostage release deal brokered last week."
    },
    {
      "title": "Grundsicherung: SPD-Basis initiiert Mitgliederbegehren gegen Bürgergeldreform",
      "teaser": "Mitglieder der SPD sprechen sich gegen die geplanten strengeren Sanktionen beim Bürgergeld aus. Die Partei dürfe keine Politik mittragen, \"die Armut bestraft\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/spd-basis-mitgliederbegehren-gegen-buergergeldreform",
      "image_url": "https://img.zeit.de/politik/2025-10/spd-basis-mitgliederbegehren-gegen-buergergeldreform-bild/super__430x287",
      "image_title": "Grundsicherung: A waiting area can be seen inside of a Jobcenter in Duesseldorf-Mitte, western Germany, on August 25, 2017. The number of people out of work has halved in Germany since 2005, but a core of around 900,000 who have been looking for a job for more than a year have proved difficult to place."
    },
    {
      "title": "Nachrichtenpodcast: Wie lassen sich Terrororganisationen entwaffnen?",
      "teaser": "Israel erhöht den Druck auf die Hisbollah. Was lässt sich aus der Entwaffnung für Gaza lernen? Und: Deutschland schiebt die Familie des Tiergartenmord-Opfers ab.",
      "url": "https://www.zeit.de/politik/2025-10/israel-hisbollah-libanon-krieg-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Wie lassen sich Terrororganisationen entwaffnen?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wirtschaft in China: Die guten Zeiten sind vorbei",
      "teaser": "Donald Trumps aggressive Zollpolitik kommt der chinesischen Führung ungelegen. Doch das größte wirtschaftliche Problem Chinas liegt ganz woanders.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/wirtschaft-china-konsum-oekonomie-pandemie-unternehmen",
      "image_url": "https://img.zeit.de/2025-10/wirtschaft-china-konsum-oekonomie-pandemie-unternehmen-bild/super__430x287",
      "image_title": "Wirtschaft in China: Gebremste Kauflust: Eine Mall in Peking, September 2025"
    },
    {
      "title": "Abgesagte Chinareise: CDU-Politiker rät zu teilweisem \"Entkoppeln von China\"",
      "teaser": "Nach Johann Wadephuls abgesagter Chinareise hält Roderich Kiesewetter \"Sicherheit durch Abstand\" für sinnvoll. Norbert Röttgen kritisiert \"einseitige Abhängigkeiten\".",
      "url": "https://www.zeit.de/politik/2025-10/china-deutschland-wadephul-absage-kiesewetter-roettgen-omnipour",
      "image_url": "https://img.zeit.de/politik/2025-10/china-deutschland-wadephul-absage-kiesewetter-roettgen-omnipour-bild-2/super__430x287",
      "image_title": "Abgesagte Chinareise: CDU-Politiker rät zu teilweisem \"Entkoppeln von China\""
    },
    {
      "title": "Friedrich Merz' Stadtbild-Äußerung: Gesundheitsministerin Nina Warken spricht von \"No-go-Areas\" für Frauen",
      "teaser": "Nina Warken hat Kanzler Merz' Aussagen zum \"problematischen Stadtbild\" verteidigt. Die Ministerin sagte, Frauen fühlten sich im öffentlichen Raum oft nicht sicher.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/nina-warken-stadtbild-merz-gesundheitsministerin",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/stadtbild-bundeskanzler-friedrich-merz-na-warken/super__430x287",
      "image_title": "Friedrich Merz' Stadtbild-Äußerung: 15/10/2025 - Nina Warken (CDU), Bundesministerin für Gesundheit, kommt zu Beginn der Sitzung des Bundeskabinetts im Bundeskanzleramt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump in Japan: Japans Regierungschefin strebt \"goldenes Zeitalter\" der US-Allianz an",
      "teaser": "Donald Trump und Japans neue Ministerpräsidentin finden bei ihrem ersten Treffen lobende Worte füreinander. Auch Trumps Streben nach dem Friedensnobelpreis wird Thema.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/trump-in-japan-regierungschefin-takaichi-goldenes-zeitalter-us-allianz",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/trump-in-japan-regierungschefin-takaichi-goldenes-zeitalter-us-allianz-bild/super__430x287",
      "image_title": "Trump in Japan: U.S. President Donald Trump shakes hands with Japanese Prime Minister Sanae Takaichi during a bilateral meeting at Akasaka Palace in Tokyo, Japan, October 28, 2025. REUTERS/Evelyn Hockstein"
    },
    {
      "title": "Ukrainekrieg: Russische Drohnen verfolgen laut UN-Bericht gezielt Zivilisten",
      "teaser": "Im Süden der Ukraine sind ukrainische Zivilisten von Drohnen verfolgt worden. Einem UN-Bericht zufolge sollen die Angriffe Menschen aus den Frontregionen vertreiben.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/ukraine-krieg-russland-drohnen-verfolgung-zivilisten-grenze",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/ukraine-krieg-russland-drohnen-verfolgung-zivilisten-grenze-bild/super__430x287",
      "image_title": "Ukrainekrieg: A resident walks near a part of Russian missiles in the frontline town of Dobropillia, amid Russia's attack on Ukraine, in Donetsk region, Ukraine October 27, 2025. REUTERS/Anatolii Stepanov"
    },
    {
      "title": "Stadtbild-Debatte: Landkreistag will Taten statt Gesprächsgipfel im Kanzleramt",
      "teaser": "Der Präsident des Landkreistages möchte nach der Aussage des Bundeskanzlers keine weitere Debatte, er plädiert für konsequentes Tun. Dazu zählten auch mehr Abschiebungen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/stadtbild-debatte-bundeskanzler-friedrich-merz-landkreistag-massnahmen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/stadtbild-debatte-bundeskanzler-friedrich-merz-landkreistag-massnahmen-bild-2/super__430x287",
      "image_title": "Stadtbild-Debatte: Abschiebeflug nach Bagdad"
    },
    {
      "title": "Militär: Bundeswehr stoppt Umwandlung von Militärliegenschaften",
      "teaser": "Einige ungenutzte Gelände der Bundeswehr sind zivilen Akteuren versprochen worden. Nun will die Bundeswehr diese Entscheidungen aufgrund der Bedrohungslage zurücknehmen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/militaer-bundeswehr-liegenschaft-umwandlung-militaer",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/militaer-bundeswehr-liegenschaft-umwandlung-militaer-bild/super__430x287",
      "image_title": "Militär: Fliegerhorst Fürstenfeldbruck."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Speyer: Grab des früheren Bundeskanzlers Helmut Kohl zum Denkmal umgestaltet",
      "teaser": "Die Grabstätte des 2017 verstorbenen ehemaligen Bundeskanzlers Helmut Kohl ist neu gestaltet. Es hat nun Denkmalcharakter. Ein jahrelanger Prozess ging damit zu Ende.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/kohl-grab-speyer-park-neugestaltung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/grab-helmut-kohl-neu-gestaltet-bild/super__430x287",
      "image_title": "Speyer: Das neu gestaltete Grab des ehemaligen Bundeskanzlers Helmut Kohl. Mit dem Abschluss der Arbeiten durch die Witwe Kohl-Richter endet in der pfälzischen Domstadt ein jahrelanger und kontrovers diskutierter Gestaltungsprozess am Grab eines der prägendsten Politiker der deutschen Nachkriegsgeschichte. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Venezuela: Donald Trump, der Psychokrieger",
      "teaser": "Die US-Regierung bedroht Venezuela und verhehlt kaum, dass sie Diktator Maduro stürzen will. Wie passt die Kriegslust zum \"Friedenspräsidenten\" Trump und \"America first\"?",
      "url": "https://www.zeit.de/politik/ausland/2025-10/venezuela-donald-trump-nicolas-maduro-cia-drogenboote-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/venezuela-donald-trump-nicolas-maduro-cia-drogenboote-5vor8-bild/super__430x287",
      "image_title": "Venezuela: A U.S. Marines F-35B jet prepares to land at Jose Aponte de la Torre Airport on September 13, 2025, in Ceiba, Puerto Rico. (Photo by Edgardo Medina/NurPhoto via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Europäische Migrationspolitik: Ein Haftbefehl gegen Angela Merkel?",
      "teaser": "Zwei Völkerrechtler wollen die ehemalige Kanzlerin und viele andere europäische Politiker auf der Anklagebank in Den Haag sehen. Klingt verrückt? Ist es leider nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/europa-migrationspolitik-flucht-mittelmeer-klage-istgh-menschenrechte-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/europa-migrationspolitik-flucht-mittelmeer-klage-istgh-menschenrechte-5vor8-bild/super__430x287",
      "image_title": "Europäische Migrationspolitik: Ein von Migranten benutztes Schlauchboot treibt auf dem Meer, aufgenommen vom Such- und Rettungsschiff Sea-Watch 5 der deutschen Nichtregierungsorganisation Sea-Watch in der Such- und Rettungszone (SAR) im zentralen Mittelmeer vor Libyen, 9. August 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Junge Menschen in Russland: Die Generation Putin singt verbotene Lieder",
      "teaser": "Russlands Jugend gilt als angepasst und indoktriniert. Die Straßenmusikerin Diana Loginowa beweist, dass das nicht stimmt. Und muss dafür wohl einen hohen Preis bezahlen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/junge-menschen-russland-widerstand-wladimir-putin-naoko-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/junge-menschne-russland-widerstand-wladimir-putin/super__430x287",
      "image_title": "Junge Menschen in Russland: Diana Loginova, vocalist of the band Stoptime, performing under the stage name Noako, who was detained after publicly performing songs by foreign agents as well as a song by Noize MC banned for distribution, attends a court hearing. Vocalist Diana Loginova Noako and drummer Vladislav Leontyev were sentenced to 13 days of arrest, while guitarist Alexander Orlov received 12 days. The musicians were detained after publicly performing songs by foreign agents, as well as a song by Noize MC that is banned for distribution..The street band Stoptime gained attention for performing songs by foreign agents in public places in St. Petersburg. Saint Petersburg Russia"
    }
  ]
}