{
  "timestamp": "2025-11-29T07:09:49",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.d113fec3ee07f1b10d59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.e090f4979f23ff0fa1de.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.5cf11675f9fd4f0c4c9e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nordamerika: Kanada will riesige Ölpipeline zum Pazifik bauen",
      "teaser": "Eine 1.000 Kilometer-Pipeline von Alberta an den Pazifik: Kanadas Regierungschef Carney will den Ölexport unabhängiger machen von den USA. Dafür wird er stark kritisiert.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/kanada-neue-oel-pipeline-alberta-asien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/kanada-oel-pipeline/wide__892x502",
      "image_title": "Nordamerika: Canada's Prime Minister Mark Carney pauses as he receives a standing ovation while making an energy-related announcement at the Calgary Chamber of Commerce in Calgary, Alberta, Canada November 27, 2025."
    },
    {
      "title": "Proteste gegen neue AfD-Jugend: Demonstrierende blockieren Straßen in Gießen",
      "teaser": "In Gießen sorgen Demonstranten für erste Blockaden gegen das Gründungstreffen der neuen AfD-Jugend. Autobahnen, Bundes- und Landesstraßen sind laut Polizei betroffen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/giessen-afd-neue-jugendorganisation-proteste",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/demonstration-afd-giessen/super__430x287",
      "image_title": "Proteste gegen neue AfD-Jugend: People demonstrate against the planned re-founding of the AfD youth organization in Giessen early Saturday, Nov. 29, 2025."
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Neue Luftangriffe auf Kyjiw treffen Wohnhäuser",
      "teaser": "Behörden in Kyjiw melden mindestens einen Toten und mehrere Verletzte. Die Ukraine bestreitet Russlands angebliche Einnahme von Kupjansk. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/ukraine-russia-conflict-war-bild/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Local residents look at firefighters putting out a fire in a damaged residential building following a drone attack in Kyiv on November 29, 2025, amid the Russian invasion in Ukraine. A Russian drone attack targeted the Ukrainian capital in the early hours of November 29, killing one person and wounding seven, authorities in Kyiv said. (Photo by Anton SHTUKA / AFP via Getty Images)"
    },
    {
      "title": "Nachrichten-Podcast: Die Grünen auf der Suche nach dem Wir",
      "teaser": "Nach dem Abschied von Habeck und Baerbock stecken die Grünen weiter im Umfragetief. Gelingt auf dem Parteitag die Trendwende? Und: Greenpeace droht in den USA das Aus.",
      "url": "https://www.zeit.de/politik/2025-11/parteitag-gruene-umfragewerte-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichten-Podcast: Die Grünen auf der Suche nach dem Wir"
    },
    {
      "title": "Russischer Angriffskrieg: Wladimir Putin fordert Rückzug der Ukraine als Bedingung für Kampfende",
      "teaser": "Russlands Präsident sieht ein Kampfende erst möglich, wenn ukrainische Truppen bestimmte Gebiete verlassen. Andernfalls werde Russland den Rückzug militärisch erzwingen.",
      "url": "https://www.zeit.de/politik/2025-11/russland-ukraine-krieg-bedingung-verhandlung-us-plan",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/wladimir-putin-vladimir-putin-rueckzug-ukraine/super__430x287",
      "image_title": "Wladimir Putin Vladimir Putin Rückzug Ukraine"
    },
    {
      "title": "Koalitionsausschuss: Koalitionsspitzen einigen sich bei Rentenreform und Verbrenner-Aus",
      "teaser": "Die schwarz-rote Koalition hat ein Papier zur Rentenreform beschlossen. Das Rentenpaket wird laut Bundeskanzler Merz dem Bundestag ohne Veränderungen vorgelegt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/koalitionsspitzen-beschliessen-papier-zu-grundsaetzlicher-rentenreform"
    },
    {
      "title": "Oleksij Makejew: Botschafter der Ukraine warnt vor \"US-Bashing\" bei Verhandlungen",
      "teaser": "Oleksij Makejew mahnt deutsche Politiker zu Zurückhaltung bei Kritik am US-Plan für ein Ende der Kämpfe. Wolodymyr Selenskyj kündigt weitere Gespräche mit den USA an.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/ukraine-botschafter-oleksii-makeiev-aufruf-zurueckhaltung-us-kritik-friedensplan"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Rassemblement National: Jünger, radikaler und noch beliebter",
      "teaser": "Jordan Bardella, der Ziehsohn von Marine Le Pen, wird in Frankreich gefeiert wie ein Popstar. Sein Erfolg zeigt, welche Faktoren auch der AfD zur Macht verhelfen könnten.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/rassemblement-national-jordan-bardella-marine-le-pen-frankreich-rechtspopulismus",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/rassemblement-national-jordan-bardella-marine-le-pen-frankreich-rechtspopulismus-bild/super__430x287",
      "image_title": "Rassemblement National: Jünger, radikaler und noch beliebter"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Rentenreform: Dieser Kompromiss ist eine Chance",
      "teaser": "Der Beschluss des Koalitionsausschusses könnte die Grundlage für eine umfassende Rentenreform werden. Voraussetzung: Alle beruhigen sich jetzt ein bisschen.",
      "url": "https://www.zeit.de/wirtschaft/2025-11/rentenreform-schwarz-rote-koalition-ausschuss-bundesregierung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Parteitag der Grünen: Sie suchen noch und finden nicht",
      "teaser": "Die Grünen würden sich selbst gern mal wieder überraschen. Aber wie? Das soll das Wochenende zeigen. Bloß gären im Verborgenen alte Konflikte.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/parteitag-gruene-hannover-opposition-konflikte"
    },
    {
      "title": "Koalitionsausschuss: Koalitionsspitzen einigen sich bei Rentenreform und Verbrenner-Aus",
      "teaser": "Die schwarz-rote Koalition hat ein Papier zur Rentenreform beschlossen. Das Rentenpaket wird laut Bundeskanzler Merz dem Bundestag ohne Veränderungen vorgelegt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/koalitionsspitzen-beschliessen-papier-zu-grundsaetzlicher-rentenreform",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/koalitionsspitzen-beschliessen-papier-zu-grundsaetzlicher-rentenreform-bild2/super__430x287",
      "image_title": "Koalitionsausschuss: Laut Bundeskanzler Friedrich Merz soll der bisherige Gesetzentwurf zum Rentenpaket unverändert dem Bundestag vorgelegt werden"
    },
    {
      "title": "Russischer Angriffskrieg: Wladimir Putin fordert Rückzug der Ukraine als Bedingung für Kampfende",
      "teaser": "Russlands Präsident sieht ein Kampfende erst möglich, wenn ukrainische Truppen bestimmte Gebiete verlassen. Andernfalls werde Russland den Rückzug militärisch erzwingen.",
      "url": "https://www.zeit.de/politik/2025-11/russland-ukraine-krieg-bedingung-verhandlung-us-plan"
    },
    {
      "title": "Jugendorganisationen im Rentenstreit: Wer spricht hier für die junge Generation?",
      "teaser": "Die einst so biedere Junge Union bringt die Regierung zum Wanken. Und die Jusos? Auffallend zahm. Nun melden sie sich mit eigenen Rentenideen – die viel weiter gehen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/jugendorganisationen-rentenstreit-junge-union-jusos-rentenpaket"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Plan D – Rente : \"Ich habe die Rente innerlich abgeschrieben\"",
      "teaser": "Mitte 20, abends beim Bier mit Freunden geht es um den Ruhestand. Drei junge Menschen erzählen, warum sie nicht mehr an die Rente glauben und wie sie selbst vorsorgen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/rente-reform-bundesregierung-vertrauen-junge-menschen",
      "image_url": "https://img.zeit.de/2025-11/rente-innerlich-abgeschrieben-jugend-bild/super__430x287",
      "image_title": "Plan D – Rente: \"Ich habe die Rente innerlich abgeschrieben\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Lachgas: Das Ende der Lachgasparty: Er kann keinen Stift mehr halten",
      "teaser": "Kioske sind zu Drogenumschlagplätzen geworden: für Lachgas. Teenager landen im Rollstuhl. Während ein Streifenpolizist dagegen kämpft, schreitet die Politik jetzt ein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/lachgas-verbot-jugendliche-drogen-narkosemittel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/lachgas-verbot-jugendliche-drogen-narkosemittel-bild-2/super__430x287",
      "image_title": "Lachgas: Lachgas"
    },
    {
      "title": "Bundeswirtschaftsministerin: Reiche lobt junge Unionsabgeordnete im Streit über Rentenreform",
      "teaser": "Die Junge Gruppe hat die Regierung ins Wanken gebracht, Katherina Reiche äußert sich dennoch wohlwollend. Bärbel Bas zeigt sich offen für Änderungen beim Eintrittsalter.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/bundeswirtschaftsministerin-katherina-reiche-lob-junge-union-streit-rentenreform",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/bundeswirtschaftsministerin-katherina-reiche-lob-junge-union-streit-rentenreform-bild/wide__892x502",
      "image_title": "Bundeswirtschaftsministerin: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, nimmt an der Sitzung des Bundestags zum Auftakt der Haushaltswoche teil. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Angriff auf Nationalgardisten: US-Einwanderungsbehörde stoppt sämtliche Asylentscheidungen",
      "teaser": "Der Stopp gelte, bis sichergestellt sei, dass jeder Ausländer gründlich überprüft werde, teilt die Behörde mit. Auch Visa für Afghanen werden ausgesetzt.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-einwanderungsbehoerde-asylentscheidungen-gestoppt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/usa-einwanderungsbehoerde-asylentscheidungen-gestoppt-bild/super__430x287",
      "image_title": "Angriff auf Nationalgardisten: A man walks past a makeshift memorial in honoring the two National Guard service members who were shot near the Farragut West Metro Station in Washington, DC on November 28, 2025, two days after a shooting killed one National Guard member and critically wounded another. Two National Guard troops were shot on November 26 near the White House in what authorities described as a targeted attack by an Afghan migrant who had previously worked with the US military in Afghanistan, a case now being treated as a terrorism investigation, after President Donald Trump said on November 27 that one of the soldiers, Sarah Beckstrom, had died and the other was fighting for his life. (Photo by Brendan SMIALOWSKI / AFP via Getty Images)"
    },
    {
      "title": "Bündnis 90/Die Grünen: Grüne lehnen Homöopathie als Kassenleistung künftig ab",
      "teaser": "Die Grünen ändern ihren Kurs bei Homöopathie. Wer homöopathische Mittel erstatte, suggeriere Wirksamkeit und führe in die Irre, heißt es in einem Antrag des Parteitags.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/gruene-homoeopathie-krankenkasse-kostenerstattung-parteitag",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/gruene-parteitag-homoeopathie-kassenleistung/super__430x287",
      "image_title": "Bündnis 90/Die Grünen: Delegates hold up voting cards during the federal delegates' conference of the German Green Party at the trade fair grounds in Hanover, northern Germany, on November 28, 2025. Germany's Greens will hold their party congress until November 30, 2025. (Photo by MICHAEL MATTHEY / AFP via Getty Images)"
    },
    {
      "title": "Der US-Überblick am Morgen: USA stoppen Asylentscheidungen, Bericht über Telefonat mit Maduro",
      "teaser": "Nach den Schüssen auf Nationalgardisten pausiert die US-Regierung alle Asylverfahren. Donald Trump soll laut einem Bericht mit Nicolás Maduro telefoniert haben. Die Nacht",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-donald-trump-ueberblick-maduro-asyl-washington",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/usa-ueberblick-washington-schuesse-blumen/wide__892x502",
      "image_title": "Der US-Überblick am Morgen: WASHINGTON, DC - NOVEMBER 28: A makeshift memorial of flowers and American flags stands outside the Farragut West Metro station on November 28, 2025 in Washington, DC. One of the two West Virginia National Guard troops who were shot blocks from the White House on November 26 died yesterday following what authorities called a targeted attack. (Photo by Andrew Leyden/Getty Images)"
    },
    {
      "title": "Wolfram Weimer: Kulturstaatsminister Weimer sieht sich als Zielscheibe der AfD",
      "teaser": "Wolfram Weimer stand zuletzt wegen Korruptionsvorwürfen in der Kritik, die AfD forderte seinen Rücktritt. Er werde sich \"rechten Trollen nicht beugen\", sagt er nun.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/wolfram-weimer-afd-rechte-kampagne-vorwuerfe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/wolfram-weimer-afd-zielscheibe-vorwuerfe/super__430x287",
      "image_title": "Wolfram Weimer: Wolfram Weimer (parteilos), Staatsminister für Kultur und Medien, verfolgt die Debatte zum Bundeshaushalt im Bundestag. Service +++ dpa-Bildfunk +++ Aufnahmedatum 27.11.2025 Bildnachweis picture alliance/dpa | Michael Kappeler"
    },
    {
      "title": "Russischer Angriffskrieg: Viktor Orbán ruft Ukraine zu Zugeständnissen gegenüber Russland auf",
      "teaser": "Ungarns Regierungschef Viktor Orbán hält Gebietsabtretungen der Ukraine an Russland für unumgänglich. Die Ukraine müsse wieder zu einem \"Pufferstaat\" werden, meint er.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/viktor-orban-ungarn-ukraine-zugestaendnissen-russland-aufruf",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/viktor-orban-ungarn-ukraine-zugestaendnissen-russland-aufruf-bild/super__430x287",
      "image_title": "Russischer Angriffskrieg: Hungarian Prime Minister Viktor Orban attends a meeting with Russian President Vladimir Putin in Moscow, Russia, November 28, 2025. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY."
    },
    {
      "title": "US-Militärschläge in der Karibik: US-Armee soll Überlebende von Angriff auf Boot gezielt getötet haben",
      "teaser": "Im September attackierte das US-Militär mehrere mutmaßliche Drogenboote aus Venezuela. Berichte weisen in einem Fall nun auf mögliche Verstöße gegen das Völkerrecht hin.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/us-armee-ueberlebende-angriff-boot-drogen-karibik-gezielt-getoetet-berichte",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/us-armee-ueberlebende-angriff-boot-drogen-karibik-gezielt-getoetet-berichte-bild/wide__892x502",
      "image_title": "US-Militärschläge in der Karibik: The U.S. Navy destroyer USS Gravely (DDG-107) approaches Port of Spain for joint training with the Trinidad and Tobago Defence Force to strengthen regional security and military cooperation, as seen from Port of Spain, Trinidad and Tobago, October 26, 2025. REUTERS/Andrea De Silva"
    },
    {
      "title": "Drogenhandel: Donald Trump will den früheren Präsidenten von Honduras begnadigen",
      "teaser": "Juan Orlando Hernández wurde in den USA wegen Drogenhandels zu 45 Jahren Haft verurteilt. Der US-Präsident will ihn nun freilassen. Hernández sei unfair behandelt worden.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/donald-trump-honduras-juan-orlando-hernandez-begnadigung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/donald-trump-honduras-juan-orlando-hernandez-begnadigung-bild/super__430x287",
      "image_title": "Drogenhandel: TEGUCIGALPA, HONDURAS - APRIL 21: Former President of Honduras Juan Orlando Hernandez is escorted by Members of the Police Special Forces to be extradited to U.S.to face charges of taking bribes from drug traffickers at Honduran National Directorate of Special Forces on April 21, 2022 in Tegucigalpa, Honduras. Hernandez will stand trial for allegedly aiding the smuggling of hundreds of tons of cocaine to America (Photo by Jorge Cabrera/Getty Images)"
    },
    {
      "title": "US-Präsident: Donald Trump will Dekrete aus Amtszeit von Joe Biden aufheben",
      "teaser": "Der amtierende US-Präsident wirft seinem Vorgänger erneut vor, unzulässig eine mechanische Signaturhilfe genutzt zu haben. Joe Biden weist das als \"lächerlich\" zurück.",
      "url": "https://www.zeit.de/politik/2025-11/donald-trump-joe-biden-dekrete-signaturhilfe-ruecknahme",
      "image_url": "https://img.zeit.de/politik/2025-11/donald-trump-usa-joe-biden-dekrete/super__430x287",
      "image_title": "US-Präsident: WASHINGTON, DC - SEPTEMBER 25: Members of the media take photographs of framed portraits of U.S. President Donald Trump flanking an image of former U.S. President Joe Biden's signature and an autopen along \"The Presidential Walk of Fame\" on the wall of the colonnade outside of the Oval Office as Trump meets with President of Turkey Recep Tayyip Erdogan at the White House on September 25, 2025 in Washington, DC. Trump has signaled that the U.S. might lift a ban on F-35 sales to Turkey during Erdogan's first visit to the White House since 2019. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "SPD-Nachwuchsorganisation: Philipp Türmer als Juso-Bundesvorsitzender wiedergewählt",
      "teaser": "Mit 66,7 Prozent ist Juso-Chef Philipp Türmer ohne Gegenkandidat von den Juso-Delegierten wiedergewählt. Von der SPD forderte er wieder mehr Fokus auf Ungleichheit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/juso-chef-philipp-tuermer-wiederwahl",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/jusus-bundesvorsitzender-philipp-tuermer-wiederwahl-bild/wide__892x502",
      "image_title": "SPD-Nachwuchsorganisation: Der Bundesvorsitzende der Jungsozialisten (Jusos), Philipp Türmer, wirbt in seiner Rede vor den Delegierten beim Bundeskongress in Mannheim für seine Wiederwahl."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Andrij Jermak: Wie will Selenskyj ohne ihn regieren?",
      "teaser": "Andrij Jermak galt als loyalster Mann von Wolodymyr Selenskyj. Sein Abgang sichert die Macht des Präsidenten – vorerst. Denn die größten Probleme stehen noch bevor.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/andrij-jermank-durchsuchung-korruption-ukraine-wolodymyr-selenskyj",
      "image_url": "https://img.zeit.de/politik/2025-11/andrij-jermank-durchsuchung-korruption-ukraine-wolodymyr-selenskyj-bild/super__430x287",
      "image_title": "Andrij Jermak: Ukraine's President Volodymyr Zelenskiy and Head of the Presidential Office Andriy Yermak walk, amid Russia's attack on Ukraine, in Kyiv, Ukraine January 22, 2024. REUTERS/Gleb Garanich/File Photo"
    },
    {
      "title": "Maurice Glasman: \"Redet doch mal mit Arbeitern!\"",
      "teaser": "Überall stürzen die Sozialdemokraten ab. Der britische Labour-Lord Maurice Glasman hat einen Rat an die SPD: Sie müsse sozial-konservativer werden – und sozialistischer.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/maurice-glasman-labour-party-grossbritannien-spd-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/maurice-glasman-labour-party-grossbritannien-spd-bild/super__430x287",
      "image_title": "Maurice Glasman: Maurice Glasman, Baron Glasman. English political theorist, academic, social commentator, and Labour life peer in the House of Lords. © David Sandison / eyevine / laif Contact eyevine for more information about using this image: T: +44 (0) 20 8709 8709 E: info@eyevine.com http:///www.eyevine.com"
    },
    {
      "title": "Russland: Medienbehörde droht mit vollständiger Sperre von WhatsApp in Russland",
      "teaser": "Seit dem Beginn seines Angriffskriegs in der Ukraine verschärft Russland die Kontrolle im Internet. Signal und Viber sind bereits gesperrt, nun könnte WhatsApp folgen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/russland-whatsapp-sperre-drohung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/russische-behoerde-drohung-whatsapp-sperre-bild/super__430x287",
      "image_title": "Russland: A man holds flowers standing in front of the Christ the Saviour Cathedral in downtown Moscow on September 3, 2025. (Photo by Alexander NEMENOV / AFP) (Photo by ALEXANDER NEMENOV/AFP via Getty Images)"
    },
    {
      "title": "Grünen-Bundesparteitag: Grünen werfen Koalition Politik zulasten der Jungen und des Klimas vor",
      "teaser": "Sie spiele Jung gegen Alt aus und schreddere den Klimaschutz: Die Grünen haben ihren Bundesparteitag mit einer Kampfansage an die schwarz-rote Regierung begonnen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/gruene-bundesparteitag-brantner-banaszak-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/die-gruenen-bundesparteitag-kritik-bundesregierung-bild/super__430x287",
      "image_title": "Grünen-Bundesparteitag: Co-leader of Germany's Green party Franziska Brantner addresses delegates during the federal delegates' conference of the German Green Party at the trade fair grounds in Hanover, northern Germany, on November 28, 2025. Germany's Greens will hold their party congress until November 30, 2025. (Photo by MICHAEL MATTHEY / AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); AfD-Jugendorganisation: Kein bisschen gemäßigter",
      "teaser": "Genauso radikal, aber besser steuerbar: Die AfD will in Gießen eine neue Jugendorganisation gründen. Doch der neuen droht das Schicksal der alten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/afd-jugendorganisation-gruendung-giessen-junge-alternative-demonstration",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/afd-jugendorganisation-gruendung-giessen-junge-alternative-demonstration-bild-01/super__430x287",
      "image_title": "AfD-Jugendorganisation: RIESA, GERMANY - JANUARY 11: Delegates of the far-right Alternative for Germany (AfD) political party wear AfD logo sneakers at the AfD party congress on January 11, 2025 in Riesa, Germany. Germany is scheduled to hold snap parliamentary elections on February 23 following the collapse of the three-party federal government coalition last November. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Menschenrechte: Russland verbietet Menschenrechtsorganisation Human Rights Watch",
      "teaser": "Mit Human Rights Watch hat Russland eine weitere Menschenrechtsgruppe als \"unerwünschte Organisation\" verboten. Auch die Band Pussy Riot soll als extremistisch gelten.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/russland-verbot-menschenrechtsorganisation-human-rights-watch",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/russland-verbot-menschenrechtsorganisation-human-rights-watch-bild/super__430x287",
      "image_title": "Menschenrechte: Acting Executive Director of Human Rights Watch (HRW) Tirana Hassan poses for a portrait holding a copy of their 2023 World Report, in central London, on January 11, 2023. Human Rights Watch (HRW) hailed the international response to Russia's invasion of Ukraine Thursday, urging governments to show the same concern for civilians caught up in other conflicts. \"Amongst the fog of war and the darkness that we have seen in this war in Ukraine, there has been a shining light,\" the US-based NGO's acting executive director, Tirana Hassan, told AFP. (Photo by Justin TALLIS / AFP) / EMBARGOED UNTIL 0300 GMT on January 12, 2023. (Photo by JUSTIN TALLIS/AFP via Getty Images)"
    },
    {
      "title": "Renten: Juso-Chef Türmer kritisiert häufige Steuerfreiheit für Milliardenerben",
      "teaser": "In Mannheim ist der Bundeskongress der sozialdemokratischen Parteijugend gestartet. Zum Auftakt ging ihr Vorsitzender Türmer auf die Finanzierung des Rentensystems ein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/juso-bundeskongress-philipp-tuermer-rentenpaket",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/usos-bundeskongress-philipp-tuermer-rentenpaket-bild/super__430x287",
      "image_title": "Renten: Philipp Türmer, Bundesvorsitzender der Jusos, spricht beim SPD-Bundesparteitag. Auf dem Parteitag will die SPD ein neues Präsidium wählen sowie einen Programmprozess anstoßen. (zu dpa: «Juso-Chef fordert Änderungen bei Wehrdienstgesetz») +++ dpa-Bildfunk +++ 28/06/2025 Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Rentenpaket: Die Vertrauensfrage",
      "teaser": "Friedrich Merz und sein Fraktionschef Jens Spahn loben, drohen und locken: Aber handfeste Zugeständnisse bekommen die Rentenrebellen der Jungen Union nicht. Reicht das?",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/rentenpaket-einigung-koalitionsausschuss-junge-union-friedrich-merz",
      "image_url": "https://img.zeit.de/politik/2025-11/rentenpaket-einigung-koalitionsausschuss-junge-union-friedrich-merz-bild-2/super__430x287",
      "image_title": "Rentenpaket: Chairman of Germany's Christian Democratic Union (CDU) Young Union (JU) Johannes Winkel (R) and CDU Member of the Bundestag Carl-Philipp Sassenrath (C) listen during a general debate on the budget of the Federal Chancellery at the Bundestag, Germany's lower house of parliament in Berlin on November 26, 2025. (Photo by Tobias SCHWARZ / AFP via Getty Images)"
    },
    {
      "title": "Rechtspopulismus in Ostdeutschland: Ist das mentale Erbe der DDR schuld am Erfolg der AfD, Frau Rabe?",
      "teaser": "Was man gegen den schier unaufhaltsamen Aufstieg der Rechtspopulisten im Osten unternehmen kann. Eine Live-Folge von \"Das Politikteil\" mit Anne Rabe.",
      "url": "https://www.zeit.de/politik/2025-11/rechtspopulismus-ostdeutschland-afd-ddr-politikpodcast",
      "image_url": "https://img.zeit.de/politik/2025-11/das-politikteil-liveaufnahme-ladurner-grabitz-bild/super__430x287",
      "image_title": "Rechtspopulismus in Ostdeutschland: Ist das mentale Erbe der DDR schuld am Erfolg der AfD, Frau Rabe?"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Bundeshaushalt: Bundestag beschließt Haushalt für 2026",
      "teaser": "Der Bundestag hat den Haushalt für 2026 verabschiedet. Geplant sind Ausgaben von knapp 525 Milliarden Euro. Die Neuverschuldung liegt bei rund 180 Milliarden Euro.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/bundestag-beschliesst-haushalt-fuer-2026",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/verabschiedung-haushalt-2026-bundestag-bild-2/super__430x287",
      "image_title": "Bundeshaushalt: Bundesfinanzminister Lars Klingbeil (links, SPD) und Bundeskanzler Friedrich Merz (CDU)"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Ukrainekonflikt: Und was springt für mich dabei raus?",
      "teaser": "Russland weiß: Donald Trump lässt sich mit Deals, Schmeicheleien und Geld beeindrucken. Der US-Präsident zerstört damit die Diplomatie, wie wir sie kennen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/ukraine-konflikt-diplomatie-steve-witkoff-kirill-dmitriev-donald-trump-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/5vor8-witkoff-usa-trump-putin-bild/super__430x287",
      "image_title": "Ukrainekonflikt: Russlands Präsident Wladimir Putin begrüßt im April 2025 Trumps Gesandten Steve Witkoff in Moskau."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Empfang in Washington, D. C.: Treffen sich ein Weltfußballer, ein Kronprinz und ein Möchtegernkönig",
      "teaser": "Für seinen \"Boss\" reist Cristiano Ronaldo auch mal eben zu Donald Trump. Sport ist längst eine Fortsetzung von Politik. Gut möglich, dass sich alle drei bald wiedersehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/empfang-washington-d-c-donald-trump-cristiano-ronaldo-mohammed-bin-salman-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/empfang-washington-d-c-donald-trump-cristiano-ronaldo-mohammed-bin-salman-5vor8-bild/super__430x287",
      "image_title": "Empfang in Washington, D. C.: Crown Prince and Prime Minister Mohammed bin Salman Al Saud of Saudi Arabia visits the White House Cristiano Ronaldo listens as President Donald Trump delivers remarks at a dinner for Crown Prince and Prime Minister Mohammed bin Salman Al Saud of Saudi Arabia, Tuesday, November 18, 2025, in the East Room of the White House., Credit:Daniel Torok / Avalon PUBLICATIONxNOTxINxUKxFRAxUSA Copyright: xDanielxTorokx/xAvalonx 1053547272"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg gegen die Ukraine: Frieden schaffen mit Trumps Waffen",
      "teaser": "Der US-Präsident droht der Ukraine, ihr Schutz und Hilfe zu entziehen. Darf man einen Krieg so beenden – mit Verrat ?",
      "url": "https://www.zeit.de/politik/ausland/2025-11/kriege-ukraine-usa-donald-trump-waffen-frieden",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/kriege-ukraine-usa-donald-trump-waffen-frieden-bild-2/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Soldiers from an artillery crew of the Striletskyi special forces police battalion of the Main Department of the National Police in Zaporizhzhia region fire a 122-mm howitzer D-30 at the positions of Russian troops in the Pokrovsk direction in Donetsk region, Ukraine, on November 20, 2025. (Photo by Dmytro Smolienko/Ukrinform/NurPhoto via Getty Images) NO USE RUSSIA. NO USE BELARUS."
    }
  ]
}