{
  "timestamp": "2025-09-02T08:14:23",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.61ab8ca0ccf0c22ab916.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a95ef8f92a2741eca305.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.daf16bbc322720fb2ea0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.60240ef95ef36a523eac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.9f898957e225c2d3c781.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.4d8b3d0f76309f416082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Peking: Russland und China unterzeichnen mehr als 20 neue Abkommen",
      "teaser": "Energie, Luftfahrt, KI: Russland und China haben weitere Kooperationen vereinbart. Die Beziehungen beider Länder sind laut Wladimir Putin auf \"beispiellos hohem Niveau\".",
      "url": "https://www.zeit.de/politik/ausland/2025-09/russland-china-kooperation-xi-jinping-wladimir-putin",
      "image_url": "https://img.zeit.de/politik/2025-09/russland-china-kooperation-xi-jinping-wladimir-putin-bild/wide__892x502",
      "image_title": "Peking: In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin (L) and China's President Xi Jinping attend a meeting at The Great Hall of the People in Beijing on September 2, 2025. (Photo by Alexander KAZAKOV / POOL / AFP) (Photo by ALEXANDER KAZAKOV/POOL/AFP via Getty Images)"
    },
    {
      "title": "Ukrainekarte aktuell: Russisches Militär rückt weiter auf Kupjansk vor",
      "teaser": "Am Nordrand der Kleinstadt Kupjansk sind russische Truppen weiter vorgedrungen. Ukrainische Soldaten befreiten unterdessen ein kleines Gebiet bei Pokrowsk.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Russisches Militär rückt weiter auf Kupjansk vor"
    },
    {
      "title": "Proteste in Indonesien: Indonesische Polizei setzt Tränengas gegen Studierende ein",
      "teaser": "Die Proteste in Indonesien dauern an, es kommt weiter zu Gewalt. Studenten in der Stadt Bandung sprechen von brutalen Angriffen durch Einsatzkräfte.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/indonesien-proteste-polizei-studenten-traenengas",
      "image_url": "https://img.zeit.de/politik/2025-09/indonesien-proteste-polizei-studenten-traenengas-bild/super__430x287",
      "image_title": "Proteste in Indonesien: TOPSHOT - A demonstrator shouts slogans during a protest demanding police reform and the dissolution of the parliament, in Bandung, West Java on September 1, 2025. Thousands rallied across Indonesia on September 1, as the military was deployed in the capital after six people were killed in nationwide protests sparked by anger over lavish perks for lawmakers."
    },
    {
      "title": "Westafrika: Burkina Faso verbietet Homosexualität",
      "teaser": "Das von einer Militärjunta regierte Burkina Faso stellt homosexuelle Handlungen unter Strafe. Ähnliche Gesetze gibt es in rund 30 afrikanischen Ländern.",
      "url": "https://www.zeit.de/politik/2025-09/burkina-faso-homosexualitaet-verbot-gxe",
      "image_url": "https://img.zeit.de/politik/2025-09/burkina-faso-homosexualitaet-verbot-bild/super__430x287",
      "image_title": "Westafrika: Stadtansicht von Ouagadougou, 04.03.2024.Fotografiert im Auftrag des Bundesministeriums fuer wirtschaftliche Zusammenarbeit und Entwicklung. Burkina Faso"
    },
    {
      "title": "EU-Kommissionspräsidentin: Von der Leyens Flugzeug Ziel von mutmaßlich russischer GPS-Störaktion",
      "teaser": "Auf dem Weg nach Bulgarien wurde das Flugzeug der EU-Kommissionspräsidentin Ziel einer GPS-Störaktion. Die Kommission sieht die Verantwortung dafür bei Russland.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/ursula-von-der-leyen-eu-kommission-gps-stoerung-russland-gxe",
      "image_url": "https://img.zeit.de/politik/2025-09/ursula-von-der-leyen-eu-kommission-gps-stoerung-russland-bild/super__430x287",
      "image_title": "EU-Kommissionspräsidentin: Die Präsidentin der Europäischen Kommission, Ursula von der Leyen, trifft in der Grenzschutzschule nahe der litauisch-belarussischen Grenze, in der Nähe des Dorfes Medininkai, etwa 25 km östlich der Hauptstadt Vilnius, Litauen, ein. +++ dpa-Bildfunk +++ 01/09/2025"
    },
    {
      "title": "Polizeigewalt: Irland reagiert auf Polizeifausthiebe gegen Demonstrantin in Berlin",
      "teaser": "Bei einer propalästinensischen Demonstration in Berlin schlug ein Polizist einer Irin ins Gesicht. Nun wendet sich die irische Botschafterin an die deutschen Behörden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/irland-demonstration-verletzung-diplomtie"
    },
    {
      "title": "Carsten Breuer: Generalinspekteur der Bundeswehr warnt vor russischer Bedrohung",
      "teaser": "Die Pläne des russischen Präsidenten gehen laut dem ranghöchsten Bundeswehrsoldaten über die Ukraine hinaus. Die Nato müsse auf Abschreckung setzen, sagt Carsten Breuer.",
      "url": "https://www.zeit.de/politik/2025-09/generalinspekteur-bundeswehr-carsten-breuer-russland-bedrohung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); SCO-Gipfel in China: Donald Trumps Sanktionsdiplomatie ist gescheitert",
      "teaser": "Der US-Präsident wollte China und Indien zwingen, Russland nicht mehr zu unterstützen. Er hat das Gegenteil erreicht. Woran Donald Trumps Strategie krankt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/sco-gipfel-china-wladimir-putin-russland-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/gipfeltreffen-tianjin-china-usa-ukraine-krieg-5vor8-bild-1/super__430x287",
      "image_title": "SCO-Gipfel in China: In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin attends the Shanghai Cooperation Organisation (SCO) Summit in Tianjin on September 1, 2025. (Photo by Sergei BOBYLYOV / POOL / AFP) (Photo by SERGEI BOBYLYOV/POOL/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Israel und der Gazakrieg: \"Es ist mir fast gleichgültig – und das ist grässlich\"",
      "teaser": "Wie blicken Israelis auf den Krieg in Gaza? Ein Besuch im linken Kibbuz und im rechten Siedlerland zeigt: Der 7. Oktober ist bis heute Maß aller Dinge.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/stimmung-israel-gaza-krieg-mitgefuehl-israelis"
    },
    {
      "title": "Krieg in Gaza: Lässt sich die Hamas besiegen?",
      "teaser": "Israel will die Hamas ausschalten. Doch die Terrorgruppe passt sich dem Krieg ständig an. Was von ihr noch übrig ist – und warum sie sich im Aufwind wähnt.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/nahost-hamas-terrorgruppe-gaza-kaempfer"
    },
    {
      "title": "CSU: Markus Söder wünscht sich \"grundsätzliches Update\" des Sozialstaats",
      "teaser": "Der CSU-Chef erneuert seine Forderung nach Sozialreformen. Er plädiert für \"weniger Leistungen und mehr Anreize zur Arbeit\". Derzeit sei der Sozialstaat ungerecht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/csu-markus-soeder-reformen-sozialpolitik-einsparungen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/csu-markus-soeder-reformen-sozialpolitik-einsparungen-bild/super__430x287",
      "image_title": "CSU: Mediennummer 538711337 Beschreibung Markus Söder, (CSU) Ministerpräsident von Bayern, nimmt nach der bayerischen Kabinettssitzung an einer abschließenden Pressekonferenz teil. Service +++ dpa-Bildfunk +++ Aufnahmedatum 29.07.2025 Bildnachweis picture alliance/dpa | Peter Kneffel Besondere Hinweise - Release Model release nicht verfügbar Verwendung Zur redaktionellen Verwendung. Nicht-redaktionelle Verwendung nach Absprache. Mindesthonorar -"
    },
    {
      "title": "Wehrpflicht für Frauen: Wenn, dann für alle",
      "teaser": "Bundeskanzler Merz denkt über eine Wehrpflicht für Frauen nach. Daran ist nur schwer etwas auszusetzen. Auch und gerade aus feministischer Perspektive.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/wehrpflicht-frauen-friedrich-merz-bundeswehr-feminismus"
    },
    {
      "title": "Reform des Bürgergelds: SPD signalisiert Kompromissbereitschaft beim Bürgergeld",
      "teaser": "Bundesarbeitsministerin Bärbel Bas (SPD) plant für 2026 eine Nullrunde beim Bürgergeld. Das sei lediglich der erste Schritt Richtung Reform, heißt es aus der Fraktion.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/buergergeld-reform-spd-union-nullrunde-2026"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russische Besatzung in Berdjansk: Wehe, wenn sie falsch \"Danke\" sagen",
      "teaser": "Soldaten nehmen sich Handys, Wohnungen, Frauen: In Berdjansk sieht man, was passiert, wenn Russen eine ukrainische Stadt besetzen.",
      "url": "https://www.zeit.de/2025/37/russische-besatzung-berdjansk-ukraine-militaer-staatsbuergerschaft",
      "image_url": "https://img.zeit.de/2025/37/der-krankenwagen-nimmt-nur-noch-patienten-mit-russischem-pass-mit-im-supermarkt-werden-chats-auf-dem-bild-1/super__430x287",
      "image_title": "Russische Besatzung in Berdjansk: Ein Autokorso mit Militärfahrzeugen feiert die russische Besatzung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Anschlag auf Nord-Stream-Pipelines: Sprengstoff für das Verhältnis zur Ukraine",
      "teaser": "Alle mutmaßlichen Mitglieder des Nord-Stream-Kommandos sind enttarnt, es gibt Hinweise auf staatliche Beteiligung. Der Bundesregierung stellen sich unangenehme Fragen.",
      "url": "https://www.zeit.de/2025/37/anschlag-nord-stream-pipelines-aufklaerung-festnahme-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2024-11/sprengung-nord-stream-ermittlungen-2/super__430x287",
      "image_title": "Anschlag auf Nord-Stream-Pipelines: Sprengstoff für das Verhältnis zur Ukraine"
    },
    {
      "title": "Verteidigung: EU-Rüstungsausgaben steigen auf Rekordwert von 343 Milliarden Euro",
      "teaser": "Im zweiten Jahr infolge erreichen die Militärausgaben in der EU einen neuen Höchststand. \"Und wir werden hier nicht aufhören\", sagt die Außenbeauftragte Kaja Kallas.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/eu-verteidigungsausgaben-erreichen-rekordwert-343-milliarden-euro",
      "image_url": "https://img.zeit.de/politik/2025-09/eu-verteidigungsausgaben-erreichen-rekordwert-343-milliarden-euro-bild/wide__892x502",
      "image_title": "Verteidigung: Die Hohe Vertreterin der EU für Außen- und Sicherheitspolitik Kaja Kallas spricht mit den Medien vor dem informellen Treffen der EU-Verteidigungsminister im Forum in Kopenhagen. +++ dpa-Bildfunk +++ 29/08/2025"
    },
    {
      "title": "Donald Trump: Russland widerspricht Plänen zu trilateralem Treffen",
      "teaser": "Für ein Treffen zwischen Putin, Selenskyj und Trump gibt es laut der russischen Regierung keine konkreten Pläne. Der US-Präsident hatte ein solches in Aussicht gestellt.",
      "url": "https://www.zeit.de/politik/2025-09/wladimir-putin-donald-trump-wolodymyr-selenskyj-treffen-russland-gxe",
      "image_url": "https://img.zeit.de/politik/2025-09/moskau-widerspricht-trump-kein-dreiergipfel-mit-selenskyj-geplant-bild/super__430x287",
      "image_title": "Donald Trump: Russian President Vladimir Putin attends a meeting with Chinese President Xi Jinping in Beijing, China September 2, 2025. Sputnik/Sergey Bobylev/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY."
    },
    {
      "title": "Sondervermögen Infrastruktur: Bundesfinanzminister setzt Beirat für Sondervermögen ein",
      "teaser": "Ein neuer Beirat soll die Investitionen des milliardenschweren Sondervermögens Infrastruktur begleiten. Dem Gremium gehören Unternehmer und Wissenschaftler an.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/finanzminister-lars-klingbeil-setzt-beirat-ein-fuer-sondervermoegen",
      "image_url": "https://img.zeit.de/politik/2025-09/finanzminister-lars-klingbeil-setzt-beirat-ein-fuer-sondervermoegen-bild/super__430x287",
      "image_title": "Sondervermögen Infrastruktur: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, gibt auf Schloss Genshagen eine Pressekonferenz. (zu dpa: «Klingbeil zu Zolldeal: «Verhandlungslösung erstmal gut»») +++ dpa-Bildfunk +++ 16/07/2025"
    },
    {
      "title": "Presidential Medal of Freedom: Trump will Ex-Bürgermeister Giuliani mit Ehrenmedaille würdigen",
      "teaser": "Donald Trump will Rudy Giuliani mit der höchsten zivilen Auszeichnung der US-Regierung ehren. Der frühere Bürgermeister von New York galt als Vertrauter des Präsidenten.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/usa-new-york-rudy-giuliani-donald-trump-medal-of-freedom",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/rudy-giuliani-donald-trump-ehrenmedaille/wide__892x502",
      "image_title": "Presidential Medal of Freedom: FILE - Rudy Giuliani speaks to the media outside Manhattan federal court in New York, Jan. 3, 2025. (AP Photo/Ted Shaffrey, file) Aufnahmedatum 03.01.2025 Bildnachweis picture alliance / ASSOCIATED PRESS | Ted Shaffrey"
    },
    {
      "title": "Nachrichtenpodcast: Warum die Menschen in Indonesien protestieren",
      "teaser": "In Indonesien kommt es seit Tagen zu gewaltsamen Protesten gegen die Regierung. Was fordern die Demonstranten? Und: neues Alzheimer-Medikament auf dem deutschen Markt.",
      "url": "https://www.zeit.de/politik/2025-09/proteste-indonesien-regierung-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Warum die Menschen in Indonesien protestieren"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); SCO-Gipfel in China: Donald Trumps Sanktionsdiplomatie ist gescheitert",
      "teaser": "Der US-Präsident wollte China und Indien zwingen, Russland nicht mehr zu unterstützen. Er hat das Gegenteil erreicht. Woran Donald Trumps Strategie krankt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/sco-gipfel-china-wladimir-putin-russland-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/gipfeltreffen-tianjin-china-usa-ukraine-krieg-5vor8-bild-1/super__430x287",
      "image_title": "SCO-Gipfel in China: In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin attends the Shanghai Cooperation Organisation (SCO) Summit in Tianjin on September 1, 2025. (Photo by Sergei BOBYLYOV / POOL / AFP) (Photo by SERGEI BOBYLYOV/POOL/AFP via Getty Images)"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Belgien will Palästina als Staat anerkennen",
      "teaser": "Belgien kündigt Sanktionen gegen die israelische Regierung an und will einen Palästinenserstaat akzeptieren. Israel verliert laut Donald Trump an Ansehen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/krieg-in-gaza-liveblog-belgien-maxime-prevot-palaestina-anerkennen-bild/wide__892x502",
      "image_title": "Krieg in Gaza: Vice-prime minister and Minister of Foreign Affairs Maxime Prevot arrives for a 'Kern' meeting gathering selected Ministers of the Federal Government, Monday 01 September 2025 in Brussels. Ministers will discuss the humanitarian situation in the Gaza Strip and Israeli attacks. There is talk of sanctions against Israel and recognition of Palestine, but an agreement seems difficult to reach. BELGA PHOTO NICOLAS MAETERLINCK (Photo by NICOLAS MAETERLINCK / BELGA MAG / Belga via AFP) (Photo by NICOLAS MAETERLINCK/BELGA MAG/AFP via Getty Images)"
    },
    {
      "title": "Gazakrieg: Belgien will Palästina als Staat anerkennen",
      "teaser": "Bei der UN-Vollversammlung möchte auch Belgien den palästinensischen Staat anerkennen. Zudem kündigte die belgische Regierung Sanktionen gegen Israel und die Hamas an.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/palaestina-belgien-israel-gazakrieg-hamas-sanktionen-un",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/belgien-israel-palaestina-un-staat/super__430x287",
      "image_title": "Gazakrieg: People hold a big flag of Palestine as massive crowds in red flooded Groenplaats in Antwerp, Belgium on June 14, 2025 in a first-of-its-kind protest, drawing a symbolic \"red line\" for Gaza and denouncing Belgium's support for Israel. Protesters urged the government to halt arms exports to Israel and take a firmer stance against the ongoing violence. (Photo by Mouneb Taim / Middle East Images via AFP) (Photo by MOUNEB TAIM/Middle East Images/AFP via Getty Images)"
    },
    {
      "title": "Flüchtlingspolitik: Abgeschobene Afghanen schreiben Brief an die Bundesregierung",
      "teaser": "210 Afghanen werfen Deutschland einem Bericht zufolge Wortbruch vor: Die Bundesregierung habe ihnen Asyl zugesagt, doch Pakistan habe sie gewaltsam abgeschoben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/afghanen-brief-bundesregierung-friedrich-merz-pakistan-fluechtlinge",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/afghanen-brief-bundesregierung-friedrich-merz-pakistan-fluechtlinge-bild/super__430x287",
      "image_title": "Flüchtlingspolitik: FILE - Afghan refugee children play next to trucks loaded with their family's belongings as they wait to return Afghanistan along a highway in Landi Kotal, Pakistan, April 9, 2025. (AP Photo/Muhammad Sajjad, File)"
    },
    {
      "title": "Landtagswahlen: CSU-Generalsekretär Huber lehnt Bündelung von Wahlterminen ab",
      "teaser": "Omid Nouripour von den Grünen möchte Landtagswahlen an einem Tag zusammenlegen. \"Wir Bayern entscheiden selbst über unseren Wahltermin\", entgegnet Martin Huber.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/martin-huber-omid-nouripour-landtagswahlen-termine-gruene-csu",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/martin-huber-csu-wahltermine-landtage/wide__892x502",
      "image_title": "Landtagswahlen: Beschreibung Martin Huber, CSU-Generalsekretär, steht vor Beginn des CSU-Parteitag vor der Messehalle. Service +++ dpa-Bildfunk +++ Aufnahmedatum 11.10.2024 Bildnachweis picture alliance/dpa | Peter Kneffel Besondere Hinweise - Release Model release nicht verfügbar Verwendung Zur redaktionellen Verwendung. Nicht-redaktionelle Verwendung nach Absprache."
    },
    {
      "title": "Sozialpolitik: Bärbel Bas weist Forderungen nach Kürzungen bei Sozialsystemen zurück",
      "teaser": "\"Wir sind ein reiches Land\", sagt die Bundessozialministerin. Sie widerspricht der Darstellung, wonach der deutsche Sozialstaat die Ursache der Wirtschaftskrise sei.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/baerbel-bas-friedrich-merz-buergergeld-reform-sozialsysteme-kuerzungen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/baerbel-bas-sozialleistungen-spd/super__430x287",
      "image_title": "Sozialpolitik: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, gibt in ihrem Ministerium eine Pressekonferenz zum Rentenpaket. (zu dpa: «Sozialstaatskommission nimmt Arbeit auf») Service +++ dpa-Bildfunk +++ Aufnahmedatum 26.06.2025 Bildnachweis picture alliance/dpa | Kay Nietfeld"
    },
    {
      "title": "Gazakrieg: Greta Thunberg mit Gazahilfsflotte nach Sturmpause wieder auf See",
      "teaser": "Stürmisches Wetter hatte rund 20 Boote der Flottille mit Hilfsgütern für den Gazastreifen zur Rückkehr nach Barcelona gezwungen. Am Abend legten die Aktivisten wieder ab.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/greta-thunberg-hilfsflotte-gaza-krieg-barcelona",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/greta-thunberg-hilfsflotte-gaza-krieg-barcelona-bild/super__430x287",
      "image_title": "Gazakrieg: Swedish climate activist Greta Thunberg (R) is seen on board of a vessel of a civilian flotilla, carrying pro-Palestinian activists, and humanitarian aid and aiming to break the Israeli blockade of the Gaza Strip, remains moored at Barcelona port on September 1, 2025, after being forced to return due to bad weather. Fierce Mediterranean winds forced back to Barcelona a Gaza-bound flotilla carrying humanitarian aid and hundreds of pro-Palestinian activists including environmental campaigner Greta Thunberg, organisers said today. Some 20 vessels left Barcelona yesterday aiming to \"open a humanitarian corridor and end the ongoing genocide of the Palestinian people\" amid the Israel-Hamas war, said the Global Sumud Flotilla -- sumud being the Arabic term for \"resilience\". (Photo by Lluis GENE / AFP) (Photo by LLUIS GENE/AFP via Getty Images)"
    },
    {
      "title": "Venezuela: Maduro droht wegen US-Kriegsschiffen mit bewaffnetem Widerstand",
      "teaser": "Venezuelas Präsident Nicolás Maduro sieht sein Land durch die verstärkte US-Militärpräsenz in der Karibik bedroht. Er kündigte an, Milizionäre in Stellung zu bringen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/venezuela-us-kriegsschiffe-nicol-s-maduro-bedrohung-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/venezuela-us-kriegsschiffe-nicol-s-maduro-bedrohung-donald-trump-bild/super__430x287",
      "image_title": "Venezuela: The U.S. flag flutters on the stern of the U.S. Navy guided missile destroyer USS Sampson DDG-102, docked near the entrance to the Panama Canal, amid a large buildup of U.S. naval forces in and around the Southern Caribbean, in Panama City, Panama, August 31, 2025. REUTERS/Enea Lebrun"
    },
    {
      "title": "Serbien: Zehntausende Serben protestieren erneut für Neuwahlen",
      "teaser": "Bürger begehren weiter gegen die als autoritär und korrupt empfundene Regierung von Präsident Aleksandar Vučić auf. In Novi Sad gab es laut Berichten mehrere Verletzte.",
      "url": "https://www.zeit.de/politik/2025-09/serbien-belgrad-demonstration-aleksandar-vucic",
      "image_url": "https://img.zeit.de/politik/2025-09/serbien-proteste-kundgebung-belgrad/super__430x287",
      "image_title": "Serbien: Thousands of high-school students and protesters demonstrate in silence in central Belgrade in the latest of months of anti-graft demonstrations piling pressure on Serbian President Aleksandar Vucic, in Belgrade on September 1, 2025. The rally passed off peacefully, unlike ones in mid-August that degenerated into violence from what protesters said was heavy-handed tactics by government loyalists and police. The regular demonstrations started over a fatal train-station roof collapse 10 months ago, quickly became a symbol of entrenched corruption in the Balkan nation. (Photo by Andrej ISAKOVIC / AFP) (Photo by ANDREJ ISAKOVIC/AFP via Getty Images)"
    },
    {
      "title": "Abschiebungen aus den USA: Guatemala will 150 minderjährige Geflüchtete pro Woche zurücknehmen",
      "teaser": "Die Abschiebung guatemaltekischer Kinder aus den USA ist für zwei Wochen gestoppt. Die Regierung Guatemalas signalisiert dennoch ihre Aufnahmebereitschaft.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/usa-abschiebungen-guatemala-minderjaehrige-rechtsstreit",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/usa-abschiebung-kinder-guatemala/super__430x287",
      "image_title": "Abschiebungen aus den USA: FILE PHOTO: Migrant boys spend time in a recreation area outside Casa Padre, an immigrant shelter for unaccompanied minors, in Brownsville, Texas, U.S., June 23, 2018. REUTERS/Loren Elliott/File Photo"
    },
    {
      "title": "Störangriff auf Flugzeug: Darauf muss Europa reagieren",
      "teaser": "Russland provoziert gezielt die EU, das zeigen die jüngsten Attacken wie die GPS-Störung. Diese Art der Kriegsführung darf Europa nicht auf sich sitzen lassen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/stoerangriff-flugzeug-ursula-von-der-leyen-russland-gps-jamming",
      "image_url": "https://img.zeit.de/politik/2025-09/stoerangriff-flugzeug-ursula-von-der-leyen-russland-gps-jamming-bild/super__430x287",
      "image_title": "Störangriff auf Flugzeug: Darauf muss Europa reagieren"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jörg Dornau: Belarussische Zwiebelfarm von AfD-Politiker auf EU-Sanktionsliste",
      "teaser": "Der sächsische AfD-Abgeordnete Jörg Dornau soll auf seiner Zwiebelfarm in Belarus Gefangene eingesetzt haben. Seit März drohen dem Betrieb Strafmaßnahmen der EU.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/joerg-dornau-afd-belarus-zwiebelfarm-sanktionsliste",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/joerg-dornau-afd-belarus-zwiebelfarm-sanktionsliste-bild/super__430x287",
      "image_title": "Jörg Dornau: Farmworkers remove weeds in an onion field in Exeter, in the Central Valley region of California, March 15, 2014. Research has shown that American-born workers probably won't benefit from a job bonanza if laborers who are in the United States illegally, especially farmworkers, are deported."
    },
    {
      "title": "Chemnitz: AfD ist im Chemnitzer Stadtrat künftig mit zwei Fraktionen vertreten",
      "teaser": "Die AfD stellt in Chemnitz 15 Stadträte. Wegen interner Streitigkeiten verteilen sich diese nun auf zwei Fraktionen. Ausschüsse und Beiräte müssen neu besetzt werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/chemnitz-afd-fraktion-stadrat-oberbuergermeister-sven-schulze",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/chemnitz-stadtrat-afd-fraktionen/super__430x287",
      "image_title": "Chemnitz: Neues Rathaus, Chemnitz, Sachsen"
    },
    {
      "title": "Niederländischer Energiekonzern: Erdgasbohrungen dürfen auf deutschem Gebiet vor Borkum beginnen",
      "teaser": "Eine niedersächsische Behörde hat dem Energiekonzern ONE-Dyas erlaubt, mit Erdgasbohrungen vor Borkum zu starten. Die Deutsche Umwelthilfe kritisiert den Schritt.",
      "url": "https://www.zeit.de/wirtschaft/unternehmen/2025-09/niederlaendischer-energiekonzern-one-dyas-erlaubnis-start-bohrungen-borkum-gxe",
      "image_url": "https://img.zeit.de/wirtschaft/2025-09/erdgas-borkum-niederlande-nordsee/super__430x287",
      "image_title": "Niederländischer Energiekonzern: 07/02/2025 - Blick auf die Bohrinsel des niederländischen Unternehmens One-Dyas in der Nordsee. (zu dpa: «Stromkabel für Gasförderung vor Borkum vorerst zulässig») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Wehrdienstgesetz: Merz sieht Wehrpflicht für Frauen eher als langfristige Perspektive",
      "teaser": "Der Bundeskanzler ist offen für eine Wehrpflicht für Frauen. Allerdings sei diese erst der \"dritte, vierte Schritt\". Zunächst solle das neue Wehrdienstgesetz greifen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/wehrdienstgesetz-friedrich-merz-wehrpflicht-frauen-debatte-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/wehrdienstgesetz-friedrich-merz-wehrpflicht-frauen-debatte-bild/super__430x287",
      "image_title": "Wehrdienstgesetz: A soldier of the volunteer homeland security - project of the German Armed Forces (Bundeswehr) is doing physical exercises in Hannover, Niedersachsen, Germany, on April 15, 2021. - 35 recruits have started their basic training in the barracks in Hannover. (Photo by Axel Heimken / AFP) (Photo by AXEL HEIMKEN/AFP via Getty Images)"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Entlassungen unter Donald Trump: Wer sich nicht in die MAGA-Welt einfügt, muss gehen",
      "teaser": "Donald Trump geht autokratisch gegen seine Widersacher im Land vor, egal, wie die Rechtslage ist. Er will von Amerika mehr als Unterwerfung.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/entlassungen-donald-trump-lisa-cook-susan-monarez-machtkampf-autokratie-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/entlassungen-donald-trump-lisa-cook-susan-monarez-machtkampf-autokratie-5vor8-bild/super__430x287",
      "image_title": "Entlassungen unter Donald Trump: Susan Monarez war weniger als einen Monat lang Chefin der US-Gesundheitsbehörde CDC."
    },
    {
      "title": "Unausgewogene Berichterstattung: Warum schauen wir nicht hin?",
      "teaser": "Medien berichten nur selten über den Globalen Süden, obwohl dort 85 Prozent der Weltbevölkerung leben. Das muss sich ändern – auch, um rechte Diskurse zurückzudrängen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/unausgewogene-berichterstattung-globaler-sueden-studie-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/unausgewogene-berichterstattung-globaler-sueden-studie-5vor8-bild/super__430x287",
      "image_title": "Unausgewogene Berichterstattung: MAYO MANDALA, SUDAN - MAY 25: Fatma Swak Fadul sits for a portrait with a shirt from her son Omer, who starved to death, at home in Mayo Mandala on the outskirts of Omdurman, Sudan on May 25, 2025. Her daughter Nada also starved to death at a year and a half. Ravaged by civil war for more than two years, pockets of famine are spreading across Sudan, 25 million people need aid, and more than 12 million have fled their homes. While President Donald Trump's cuts to U.S. foreign aid are the most significant in American history, testimonies and estimates show the cuts have likely killed hundreds of thousands. (Photo by Carolyn Van Houten/The Washington Post via Getty Images)"
    },
    {
      "title": "Populismus: Warum Friedrich Merz mehr träumen sollte",
      "teaser": "\"Aber für die Ukraine habt ihr Geld\": Die Bundesregierung setzt solchem Populismus kommunikativ erschreckend wenig entgegen. Zeit für eine Kursänderung",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/populismus-sparpolitik-bundesregierung-unterstuetzung-ukraine",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/populismus-sparpolitik-bundesregierung-unterstuetzung-ukraine-bild/super__430x287",
      "image_title": "Populismus: BERLIN, GERMANY - AUGUST 26: Friedrich Merz, Federal Chancellor, is pictured during a press conference with Bart De Wever (not pictured), Prime Minister of Belgium, after a meeting on August 26, 2025 in Berlin, Germany. (Photo by Florian Gaertner/Photothek via Getty Images)"
    }
  ]
}