{
  "timestamp": "2025-08-15T05:12:13",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.61ab8ca0ccf0c22ab916.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a95ef8f92a2741eca305.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.daf16bbc322720fb2ea0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.60240ef95ef36a523eac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.9f898957e225c2d3c781.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.068c2c94ec06fc7f9c6a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verhandlungen über globales Plastikabkommen vorerst gescheitert",
      "url": "https://www.zeit.de/politik/ausland/2025-08/verhandlungen-ueber-globales-plastikabkommen-vorerst-gescheitert"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Merz fordert Putin vor Treffen in Alaska zu Waffenstillstand auf",
      "teaser": "Vor dem Alaska-Gipfel appelliert der Kanzler an Putin, die Gespräche \"ernst zu nehmen\". Trump stellt ein Treffen unter Beteiligung der Europäer in Aussicht. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-krieg-news-liveblog-bild-20/super__430x286",
      "image_title": "Krieg gegen die Ukraine: Der deutsche Bundeskanzler Friedrich Merz spricht während einer gemeinsamen Pressekonferenz mit dem ukrainischen Präsidenten Wolodymyr Selenskyj (nicht im Bild) im Kanzleramt nach einem von Merz veranstalteten virtuellen Treffen zwischen europäischen Staats- und Regierungschefs und US-Präsident Donald Trump am 13. August 2025 in Berlin, Deutschland."
    },
    {
      "title": "Nachrichtenpodcast: Hat Putin die Verhandlungen mit Trump schon gewonnen?",
      "teaser": "In Alaska verhandeln Trump und Putin über den Krieg in der Ukraine, jedoch ohne die Ukraine. Was ist von dem Treffen zu erwarten? Und: Wolfsjagd in Brandenburg",
      "url": "https://www.zeit.de/politik/2025-08/gipfeltreffen-ukraine-alaska-frieden-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Hat Putin die Verhandlungen mit Trump schon gewonnen?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Gipfel in Alaska: Putin hat Wichtigeres vor als Frieden",
      "teaser": "Die Arktis, Seltene Erden, am besten noch den Weltraum: Während der Westen über die Lage im Donbass grübelt, hat Wladimir Putin vor dem Gipfel in Anchorage größere Pläne.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/gipfel-in-alaska-wladimir-putin-donald-trump-ukraine-frieden",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/5vor8-alaska-ukraine-trump-putin-bild/super__430x286",
      "image_title": "Gipfel in Alaska: Putin hat Wichtigeres vor als Frieden"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Prozess gegen Marinesoldaten: \"Wir haben uns wie die Affen benommen\"",
      "teaser": "Vier Marinesoldaten klauen in Kasernen Ausrüstung und Munition. Doch beim Prozess gegen sie geht es vor allem auch um die katastrophalen Zustände bei der Bundeswehr.",
      "url": "https://www.zeit.de/2025/35/prozess-gegen-marinesoldaten-eckernfoerde-bundeswehr-zustaende",
      "image_url": "https://img.zeit.de/2025/35/wir-haben-uns-wie-die-affen-benommen-bild-2/super__430x286",
      "image_title": "Prozess gegen Marinesoldaten: Eckernförde, Schleswig-Holstein, zum Besuch des Bundesverteidigungsministers demonstriert das Seebataillon der Marine bei einer Übung ihre Fähigkeiten. Im Bild: Soldaten des Seebataillon mit Boot und Hubschrauber Airbus Helicopters H145M."
    },
    {
      "title": "Erste 100 Tage im Amt: Friedrich Merz sieht \"Politikwechsel\" in Deutschland eingeläutet",
      "teaser": "Friedrich Merz zieht nach seinen ersten 100 Tagen als Bundeskanzler eine positive Zwischenbilanz. Es sei aber \"noch viel zu tun\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/100-tage-amt-bundeskanzler-friedrich-merz"
    },
    {
      "title": "Ukrainegipfel: Wolodymyr Selenskyj zum Ukrainegipfel in Berlin eingetroffen",
      "teaser": "Der ukrainische Präsident ist in Berlin eingetroffen. Er nimmt im Kanzleramt am Videogipfel teil, der das Trump-Putin-Treffen in Alaska vorbereiten soll.",
      "url": "https://www.zeit.de/politik/2025-08/selenskyj-kommt-zum-ukraine-gipfel-im-kanzleramt-nach-berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); 100 Tage Friedrich Merz: Ganz oben, ziemlich allein",
      "teaser": "Nach 100 Tagen im Amt rätseln die Deutschen, wen sie da eigentlich zum Kanzler gewählt haben. Wie tickt dieser Friedrich Merz? Dafür gibt es einige Anhaltspunkte.",
      "url": "https://www.zeit.de/2025/35/100-tage-friedrich-merz-bilanz-israel-ukraine-usa",
      "image_url": "https://img.zeit.de/2025/35/ganz-oben-ziemlich-allein-bild-2/super__430x286",
      "image_title": "100 Tage Friedrich Merz: *** SPECIAL FEE *** Friedrich Merz, Bundesvorsitzender CDU, Kanzelerkandidat 2025, Politiker, engl.: Friedrich Merz, Chairman of CDU, German politican, chancelor candidate 2025"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg im Sudan: Warum fällt es uns so leicht, diesen Krieg zu ignorieren?",
      "teaser": "Während wir wegsehen, wird der Sudan ausgeplündert. Immer mehr Akteure wollen an dem Krieg mitverdienen. Ein Land geht dabei besonders geschickt vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-sudan-hungersnot-aufmerksamkeit-5vor8",
      "image_url": "https://img.zeit.de/autoren/B/Andrea_Boehm/andrea-boehm/square__46x46",
      "image_title": "Andrea Böhm"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Prozess gegen Marinesoldaten: \"Wir haben uns wie die Affen benommen\"",
      "teaser": "Vier Marinesoldaten klauen in Kasernen Ausrüstung und Munition. Doch beim Prozess gegen sie geht es vor allem auch um die katastrophalen Zustände bei der Bundeswehr.",
      "url": "https://www.zeit.de/2025/35/prozess-gegen-marinesoldaten-eckernfoerde-bundeswehr-zustaende"
    },
    {
      "title": "Erste 100 Tage im Amt: Friedrich Merz sieht \"Politikwechsel\" in Deutschland eingeläutet",
      "teaser": "Friedrich Merz zieht nach seinen ersten 100 Tagen als Bundeskanzler eine positive Zwischenbilanz. Es sei aber \"noch viel zu tun\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/100-tage-amt-bundeskanzler-friedrich-merz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/friedrich-merz-bundeskanzler-100-tage-amtszeit-bild/super__430x286",
      "image_title": "Erste 100 Tage im Amt: German Chancellor Friedrich Merz arrives to visit the UNESCO World Heritage Voelklingen Ironworks (Voelklinger Huette) in Voelklingen, Germany, August 1, 2025."
    },
    {
      "title": "100 Tage Friedrich Merz: Grünenpolitiker kritisieren Regierung für Klimarückschritt",
      "teaser": "Die Grünen prangern die ersten 100 Tage der Merz-Regierung als rückwärtsgewandt an. Der Fokus liege zu wenig auf Klima und Sozialem und zu sehr auf der Migrationspolitik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/gruene-kritik-friedrich-merz-100-tage-amt"
    },
    {
      "title": "Wirtschaftspolitik der Bundesregierung: Viele Ökonomen bewerten bisherige Arbeit der Bundesregierung negativ",
      "teaser": "Nach 100 Tagen Schwarz-Rot ziehen zahlreiche Wirtschaftsexperten eine negative Bilanz. In einer Befragung des ifo Instituts kritisieren sie vor allem die Rentenpolitik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/wirtschaftsexperten-bewerten-bundesregierung-negativ"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Steuerhinterziehung durch Influencer: OMG! Ich soll Steuern zahlen?",
      "teaser": "Influencer verdienen oft Unsummen mit ihren Videos, melden aber nicht alles beim Finanzamt an. Jetzt sollen ihnen spezialisierte Steuerfahnder auf die Spur kommen.",
      "url": "https://www.zeit.de/2025/33/steuerhinterziehung-influencer-social-media-finanzamt-werbung",
      "image_url": "https://img.zeit.de/2025/33/omg-ich-soll-steuern-zahlen-bild-1/super__430x286",
      "image_title": "Steuerhinterziehung durch Influencer: Abore perfernati te odit quasper sperumdit quasper sperudit quasper sperudit quasper speru"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Big Beautiful Bill: \"Menschen sterben an Krankheiten, die vollkommen behandelbar wären\"",
      "teaser": "Durch die Big Beautiful Bill werden Millionen US-Bürger ihre Krankenversicherung verlieren. Ärztin Rachel Pearson warnt: Vor allem Kinder werden die Leidtragenden sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/big-beautiful-bill-sozialpolitik-krankenversicherung-gesundheitswesen-kinderaerztin-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/big-beautiful-bill-sozialpolitik-krankenversicherung-gesundheitswesen-kinderaerztin-gxe-bild/super__430x286",
      "image_title": "Big Beautiful Bill: \"Menschen sterben an Krankheiten, die vollkommen behandelbar wären\""
    },
    {
      "title": "António Guterres: Vereinte Nationen melden Anstieg sexualisierter Gewalt in Konflikten",
      "teaser": "Die Zahl der bestätigten Fälle sexualisierter Gewalt in Konflikten hat nach UN-Angaben deutlich zugenommen. Russland und Israel werden zu Gegenmaßnahmen aufgefordert.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/vereinte-nationen-sexualisierte-gewalt-antonio-guterres-russland-israel",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/vereinte-nationen-sexualisierte-gewalt-antonio-guterres-russland-israel-bild/wide__892x501",
      "image_title": "António Guterres: A Muslim woman enters the Nyawera mosque during the Muslim holy fasting month of Ramadan, in Bukavu, South Kivu province, eastern Democratic Republic of Congo, on March 3, 2025. Members of the Muslim community in Bukavu are disrupting their prayer schedule at the start of the month of Ramadan over security measures. The city is under the control of the Rwandan-backed M23 armed group. (Photo by Glody MURHABAZI / AFP) (Photo by GLODY MURHABAZI/AFP via Getty Images)"
    },
    {
      "title": "Mali: Festnahmen nach angeblichem Putschversuch in Mali",
      "teaser": "Laut Malis Militärjunta soll eine Gruppe versucht haben, das Land zu destabilisieren. Ein Festgenommener habe \"im Auftrag des französischen Geheimdienstes\" agiert.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/mali-putschversuch-festnahmen-generaele-frankreich",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/mali-militaerregierung-putschisten-verhaftungen-bild/super__430x286",
      "image_title": "Mali: FILE PHOTO: Interim President of the Republic of Mali Assimi Goita speaks to Russian President Vladimir Putin during their talks at the Grand Kremlin Palace in Moscow, Russia June 23, 2025. Pavel Bednyakov/Pool via REUTERS/File Photo"
    },
    {
      "title": "USA: Kalifornien plant Abstimmung über Wahlkreisreform",
      "teaser": "In Texas wollen die Republikaner Wahlkreise zu ihren Gunsten ändern. Kaliforniens Demokraten ziehen nun nach. Es geht um die Mehrheit im Repräsentantenhaus.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/usa-kalifornien-wahlkreisreform-demokraten-republikaner",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/usa-kalifornien-wahlkreisreform-demokraten-republikaner-bild/super__430x286",
      "image_title": "USA: LOS ANGELES, CALIFORNIA - AUGUST 14: California Governor Gavin Newsom speaks about the “Election Rigging Response Act” at a press conference at the Democracy Center, Japanese American National Museum on August 14, 2025 in Los Angeles, California. Newsom spoke about a possible California referendum on redistricting to counter the legislative effort to add five Republican House seats in the state of Texas. (Photo by Mario Tama/Getty Images)"
    },
    {
      "title": "Nahostkonflikt: UN und EU halten Smotrichs Siedlungsplan für Verstoß gegen Völkerrecht",
      "teaser": "Israels Finanzminister Smotrich will im Westjordanland neue Wohneinheiten schaffen. Die Vereinten Nationen und die EU sehen darin einen Verstoß gegen das Völkerrecht.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/nahostkonflikt-israel-westjordanland-siedlungen-kritik-smotrich",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/nahost-israel-westjordanland-siedlungen-smotrich-kritik-bild2/wide__892x501",
      "image_title": "Nahostkonflikt: A view of part of the Israeli settlement of Maale Adumim, in the Israeli-occupied West Bank, August 14, 2025. REUTERS/Ronen Zvulun"
    },
    {
      "title": "Serbien: Regierung meldet mehr als 40 Verletzte bei Protesten in Serbien",
      "teaser": "In mehreren serbischen Städten wurde erneut gegen die Präsidentenpartei protestiert. In Belgrad bewarfen deren Anhänger Demonstrierende mit Feuerwerkskörpern.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/gewaltvolle-proteste-serbien-praesident",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/serbien-praesident-gewaltsame-proteste-bild/super__430x286",
      "image_title": "Serbien: Die serbische Polizei stößt in Belgrad mit regierungskritischen Demonstranten zusammen."
    },
    {
      "title": "\"Was jetzt? – Die Woche\": Was, wenn Putin gewinnt?",
      "teaser": "Trump und Putin wollen reden. Auch über mögliche ukrainische Gebietsabgaben. Was bedeutet das für die europäische Sicherheit? Und welche Botschaft sendet das an Russland?",
      "url": "https://www.zeit.de/politik/2025-08/ukraine-treffen-alaska-usa-russland-was-jetzt-videopodcast",
      "image_url": "https://img.zeit.de/video/2025-08/hannah-gruenewald/super__430x286",
      "image_title": "Hannah Grünewald"
    },
    {
      "title": "Liveblog:Krieg in Gaza: UN fordern von Israel Stopp des Siedlungsbaus im Westjordanland",
      "teaser": "Die Pläne für den Siedlungsbau im Westjordanland verstoßen laut UN gegen das Völkerrecht. Israels Finanzminister droht weiterhin mit Annexion. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog-bild-2/wide__892x501",
      "image_title": "Krieg in Gaza: SOUTH HEBRON HILLS, WEST BANK - AUGUST 4: A gate installed after October 7, 2023, blocks a road leading to the Palestinian village of Al Jwaya, restricting residents' access to the main highway on August 4, 2025 in the South Hebron Hills of in the West Bank. The road, where the gate was placed, connects 15 Bedouin communities in the South Hebron Hills to the nearby city of Yatta. The region has seen an increase in violence against Palestinians in recent days, with what the United Nations Human Rights Office (OHCHR) condemns as a \"pattern of the use of unnecessary and disproportionate force that resulted in the unlawful killing and injury of Palestinians,\" following multiple incidents involving Israeli settlers and security forces in the West Bank. (Photo by Tamir Kalifa/Getty Images)"
    },
    {
      "title": "Schwangerschaftsabbrüche: SPD will Krankenhäuser zu Schwangerschaftsabbrüchen verpflichten",
      "teaser": "Öffentliche Krankenhäuser sollen Schwangerschaftsabbrüche nicht unterlassen dürfen, fordert die SPD. Sie will auch konfessionelle Kliniken in die Pflicht nehmen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/spd-schwangerschaftsabbruch-paragraf-218-krankenhaeuser",
      "image_url": "https://img.zeit.de/gesundheit/2025-08/spd-verpflichtung-oeffentlicher-krankenhaeuser-durchfuehrung-schwangerschaftsabbrueche-bild/super__430x286",
      "image_title": "Schwangerschaftsabbrüche: WASHINGTON, DC - APRIL 21: People walk past flowers arranged in the shape of a uterus at the base of the steps of the Supreme Court of the United States on Friday, April 21, 2023 in Washington, DC. The High Court is expected to decide by Friday night whether to grant the Biden administration's emergency request to maintain the Federal Drug Administration's (FDA) approval of mifepristone, after a lower court limited the availability of the drug while an appeal moves forward. (Kent Nishimura / Los Angeles Times via Getty Images)"
    },
    {
      "title": "Pressefreiheit: Russland verbietet Reporter ohne Grenzen",
      "teaser": "Russland erklärt Reporter ohne Grenzen zu einer unerwünschten Organisation. Wer mit oder für die Organisation arbeitet, riskiert somit Verfolgung oder Haft.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/russland-pressefreiheit-reporter-ohne-grenzen-unerwuenschte-organisation",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/russische-regierung-reporter-ohne-grenzen-unerwuenschte-organisation-bild/super__430x286",
      "image_title": "Pressefreiheit: In this photograph taken on October 22, 2024, the Standard of the President of the Russian Federation flutters on top of the dome of the Senate Palace, one of the main buildings within the Kremlin compound, as seen through a barbed wire in Moscow. Two dozen world leaders gathered in Russia on October 22, 2024 for the opening of a three-day summit of the BRICS group, an alliance of emerging economies that the Kremlin hopes will challenge Western \"hegemony\". With the summit, the biggest such meeting in Russia since it ordered troops into Ukraine, President Vladimir Putin is seeking to show Western attempts to isolate Moscow over the two-and-a-half-year offensive have failed. (Photo by Natalia KOLESNIKOVA / AFP) (Photo by NATALIA KOLESNIKOVA/AFP via Getty Images)"
    },
    {
      "title": "Steuererklärung: Hessen startet Pilotprojekt zur automatischen Steuererklärung",
      "teaser": "Tausende Steuerzahler in Hessen müssen in diesem Jahr keine Einkommensteuererklärung abgeben. Im Rahmen eines Pilotprojekts übernimmt das Finanzamt die Aufgabe für sie.",
      "url": "https://www.zeit.de/politik/2025-08/steuererklaerung-hessen-finanzamt-pilotprojekt",
      "image_url": "https://img.zeit.de/wirtschaft/2025-08/pilotprojekt-in-hessen-finanzamt-steuererklaerung-bild/wide__892x501",
      "image_title": "Steuererklärung: ILLUSTRATION - Eine aeltere Frau sitzt am 07.02.2019 in einer Wohnung in Hamburg und macht ihre Steuererklaerung (gestellte Szene). Foto: Christin Klose || Modellfreigabe vorhanden"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); 100 Tage Friedrich Merz: Ganz oben, ziemlich allein",
      "teaser": "Nach 100 Tagen im Amt rätseln die Deutschen, wen sie da eigentlich zum Kanzler gewählt haben. Wie tickt dieser Friedrich Merz? Dafür gibt es einige Anhaltspunkte.",
      "url": "https://www.zeit.de/2025/35/100-tage-friedrich-merz-bilanz-israel-ukraine-usa",
      "image_url": "https://img.zeit.de/2025/35/ganz-oben-ziemlich-allein-bild-2/super__430x286",
      "image_title": "100 Tage Friedrich Merz: *** SPECIAL FEE *** Friedrich Merz, Bundesvorsitzender CDU, Kanzelerkandidat 2025, Politiker, engl.: Friedrich Merz, Chairman of CDU, German politican, chancelor candidate 2025"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Besatzungskinder: \"Der sowjetische Einmarsch verlief mit viel sexueller Gewalt\"",
      "teaser": "Nach Kriegsende kamen Hunderttausende Besatzungskinder zur Welt, die meisten im Osten. \"Viele schwiegen bis ins hohe Alter\", sagt Sophie Hubbe, die ihre Leben erforscht.",
      "url": "https://www.zeit.de/2025/35/besatzungskinder-alliierte-ostdeutschland-brd-sophie-hubbe",
      "image_url": "https://img.zeit.de/2025/35/viele-schwiegen-bis-ins-hohe-alter-bild-1/super__430x286",
      "image_title": "Besatzungskinder: Trotz Kontaktverbots kamen sich Besatzer und Besetzte oft nahe, so wie hier ein GI und eine Deutsche 1946"
    },
    {
      "title": "Nachrichtenpodcast: Wie die Ampelregierung bei Waffenlieferungen an Israel getrickst hat",
      "teaser": "Waffenlieferungen an Israel sind nicht erst in der schwarz-roten Regierung umstritten. Auch die Ampel hatte Dissens dazu – und Tricks auf Lager. Und: Hitze in Europa",
      "url": "https://www.zeit.de/politik/2025-08/ampelregierung-israel-waffenlieferung-gaza-krieg-kritik",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Wie die Ampelregierung bei Waffenlieferungen an Israel getrickst hat"
    },
    {
      "title": "NSU-Terroristin: Opferfamilien fordern Ausschluss von Zschäpe aus Aussteigerprogramm",
      "teaser": "Die verurteile NSU-Terroristin Beate Zschäpe wurde in ein Aussteigerprogramm für Neonazis aufgenommen. Angehörige der Opferfamilien starten dagegen eine Petition.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/nsu-terroristin-beate-zschaepe-aussteigerprogramm-neonazis-opferfamilien",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/nsu-terroristin-beate-zschaepe-aussteigerprogramm-neonazis-opferfamilien-bild/super__430x286",
      "image_title": "NSU-Terroristin: Lawyer Mathias Grasel (R) and defendant Beate Zschaepe wait in a Munich courtroom before the proclamation of sentence in her trial as the only surviving member of neo-Nazi cell National Socialist Underground (NSU) behind a string of racist murders, in Munich, Germany, on July 11, 2018. Zschaepe, 43, is accused of complicity in 10 deadly shootings of mostly Turkish and Greek-born immigrants carried out by clandestine trio the National Socialist Underground (NSU). (Photo by MICHAELA REHLE / POOL / AFP) (Photo by MICHAELA REHLE/POOL/AFP via Getty Images)"
    },
    {
      "title": "Brandenburg: Brandenburger AfD verstößt laut Verfassungsschutz gegen Menschenwürde",
      "teaser": "Im April hat der Verfassungsschutz die Brandenburger AfD als gesichert rechtsextremistisch eingestuft. Nun ist die Begründung bekannt geworden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/brandenburg-afd-menschenwuerde-rechtsextremistisch",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/verfassungsschutz-afd-landesverband-gesichert-rechtsextremistisch-bild/super__430x286",
      "image_title": "Brandenburg: Leere Plätze auf dem Landesparteitag der AfD Brandenburg. (zu dpa: «Medien: Potsdamer Verfassungsschutz plante neue AfD-Wertung») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Migration: Pakistan nimmt Afghanen mit Aufnahmezusage für Deutschland fest",
      "teaser": "Mehr als 2.000 Menschen aus Afghanistan warten in Pakistan auf die ihnen zugesagte Ausreise nach Deutschland. Pakistanische Behörden haben nun einige davon festgenommen.",
      "url": "https://www.zeit.de/politik/2025-08/migration-afghanistan-pakistan-festnahme",
      "image_url": "https://img.zeit.de/politik/2025-08/migration-afghanistan-pakistan-festnahme-bild/super__430x286",
      "image_title": "Migration: Symbolbild: Afghanische Flüchtlinge warten am 13. April 2025 im Bezirk Takhta Pul in der Provinz Kandahar in einer Schlange vor einem Registrierungszentrum, nachdem sie aus Pakistan angekommen sind."
    },
    {
      "title": "Krieg gegen die Ukraine: EU-Länder geben Ukraine 1,5 Milliarden Dollar für US-Waffen",
      "teaser": "Nach dem Gipfel im Kanzleramt will Deutschland zusammen mit EU-Verbündeten die Ukraine weiter unterstützen. 1,5 Milliarden Euro bekommt das Land für Waffen aus den USA.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-ukraine-unterstuetzung-eu-us-waffen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-europaeische-verbuendete-1-5-milliarden-dollar-us-waffen-bild/super__430x286",
      "image_title": "Krieg gegen die Ukraine: epa09937883 A German soldier goes down a ladder during presentation of how it works at the launching station of NATO's Patriot missile air defense system operated by German army unit Flugabwehrraketengruppe 26 (Air Defense Artillerie) placed at Sliac airbase in Sliac, central Slovakia, 10 May 2022. A Dutch-German air and missile defence forces deployed Patriot system in spring 2022 to reinforce defence capabilities on Eastern NATO border following Russia's military invasion in Ukraine, as mainly military mission is protection of Sliac air base and additional assets. NATO multinational air missile defence task force Slovakia operate on the site with 240 German soldiers and with 130 Dutch soldiers."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); 100 Tage Schwarz-Rot: Was hat die neue Regierung gut gemacht? Und was nicht?",
      "teaser": "Die Koalition stritt in den ersten 100 Tagen heftig, beschloss aber viel. Beurteilen Sie die wichtigsten Maßnahmen und vergleichen Sie Ihre Urteile mit anderen Lesern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/schwarz-rote-koalition-100-tage-bundesregierung-friedrich-merz-bilanz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/teaser-schwarz-rote-koalition-100-tage-bundesregierung/super__430x286",
      "image_title": "100 Tage Schwarz-Rot: Was hat die neue Regierung gut gemacht? Und was nicht?"
    },
    {
      "title": "Erste 100 Tage im Amt: Friedrich Merz sieht \"Politikwechsel\" in Deutschland eingeläutet",
      "teaser": "Friedrich Merz zieht nach seinen ersten 100 Tagen als Bundeskanzler eine positive Zwischenbilanz. Es sei aber \"noch viel zu tun\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/100-tage-amt-bundeskanzler-friedrich-merz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/friedrich-merz-bundeskanzler-100-tage-amtszeit-bild/super__430x286",
      "image_title": "Erste 100 Tage im Amt: German Chancellor Friedrich Merz arrives to visit the UNESCO World Heritage Voelklingen Ironworks (Voelklinger Huette) in Voelklingen, Germany, August 1, 2025."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Bürgergeld: SPD-Landräte fordern Sozialleistungen für Geflüchtete als Darlehen",
      "teaser": "Deutschland sollte bestimmten Personengruppen Sozialleistungen künftig lediglich leihen. Das fordern zwei Thüringer SPD-Landräte – und erhoffen sich bessere Integration.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/spd-landraete-thueringen-sozialleistungen-darlehen-asyl-migration",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/spd-landraete-thueringen-sozialleistungen-darlehen-asyl-migration-bild-2/super__430x286",
      "image_title": "Bürgergeld: Symbolbild: Ein Bewohner sitzt auf einer Bank im Innenhof zwischen den Wohnblöcken des Zentrums der Zentralen Ausländerbehörde Brandenburg (ZABH) und telefoniert."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg im Sudan: Warum fällt es uns so leicht, diesen Krieg zu ignorieren?",
      "teaser": "Während wir wegsehen, wird der Sudan ausgeplündert. Immer mehr Akteure wollen an dem Krieg mitverdienen. Ein Land geht dabei besonders geschickt vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-sudan-hungersnot-aufmerksamkeit-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/sudan-gaza-hunger-krieg-waffe-bild/super__430x286",
      "image_title": "Krieg im Sudan: Members of the Sudanese Red Crescent and forensic experts exhume the remains of people from makeshift graves for reburial in the local cemetery in Khartoum's southern suburb of al-Azhari on August 2, 2025 after the dead were buried in a rush when the area was under control of the Rapid Support Forces (RSF) paramilitaries. In Sudan's war-scarred capital Khartoum, Red Crescent volunteers have begun the grisly task of exhuming the dead from makeshift plots where they were buried during the fighting so their families can give them a proper funeral. (Photo by Ebrahim Hamid / AFP) (Photo by EBRAHIM HAMID/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); EU-Außenpolitik: Schwach war Europa gestern",
      "teaser": "Im Konflikt mit Russland sind die Europäer so geeint wie selten zuvor. Das gilt auch für den Umgang mit Donald Trump. Höchste Zeit, ein paar Klischees zu vergessen",
      "url": "https://www.zeit.de/politik/ausland/2025-08/eu-aussenpolitik-wladimir-putin-donald-trump-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/eu-aussenpolitik-wladimir-putin-donald-trump-5vor8-bild/super__430x286",
      "image_title": "EU-Außenpolitik: (From L) Germany's Chancellor Friedrich Merz, France's President Emmanuel Macron, Ukraine's President Volodymyr Zelensky, Britain's Prime Minister Keir Starmer and Poland's Prime Minister Donald Tusk arrive to a press conference after their meeting in the capital Kyiv on May 10, 2025, amid the Russian invasion of Ukraine. The leaders of France, Britain, Germany and Poland agreed to call on Russia to accept a 30-day unconditional ceasefire starting Monday, Kyiv said on May 10th. The proposal came after the four leaders, part of an alliance Britain and France call \"the coalition of the willing\", met Zelensky in Kyiv. (Photo by Genya SAVILOV / AFP) (Photo by GENYA SAVILOV/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Israelpolitik: Wie es Friedrich Merz gelungen ist, fast alle zu empören",
      "teaser": "Nicht nur hat der Kanzler eine Wende seiner Israelpolitik eingeleitet, jetzt soll es plötzlich gar keine sein: Warum das seine Partei entzweit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/israelpolitik-bundesregierung-friedrich-merz-waffenexport-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/israelpolitik-bundesregierung-friedrich-merz-waffenexport-5vor8-bild/super__430x286",
      "image_title": "Israelpolitik: MENAHEM KAHANA"
    }
  ]
}