{
  "timestamp": "2025-11-10T21:09:29",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.d113fec3ee07f1b10d59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.e090f4979f23ff0fa1de.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.cad1ca683b4cbcbae587.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine: Razzien wegen mutmaßlicher Korruption im ukrainischen Energiesektor",
      "teaser": "Die ukrainische Anti-Korruptionsbehörde ermittelt wegen mutmaßlicher Schmiergeldzahlungen bei einem Staatskonzern. Büros des staatlichen Atomkonzerns wurden durchsucht.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/korruption-ukraine-energiesektor-antikorruptionsbehoerden",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/ukraine-antikorruption-behoerden-fueren-razzien-energiesektor-bild/wide__892x502",
      "image_title": "Ukraine: Protesters shout slogans and hold placards during a demonstration against a law that removes the independence of the NABU and SAPO anti-corruption agencies, in Kyiv on July 24, 2025, amid the Russian invasion of Ukraine. Ukraine's anti-corruption body NABU said a new bill submitted to parliament on July 24 would restore its independence, after President Volodymyr Zelensky backtracked under pressure from nationwide protests and the EU. (Photo by Tetiana DZHAFAROVA / AFP) (Photo by TETIANA DZHAFAROVA/AFP via Getty Images)"
    },
    {
      "title": "Sanktionen bei Grundsicherung: Klingbeil kritisiert SPD-Mitgliederbegehren als \"falsches Signal\"",
      "teaser": "An der SPD-Basis wächst der Widerstand gegen die schwarz-rote Bürgergeldreform. Im Gespräch mit der ZEIT verteidigt Parteichef Lars Klingbeil das Vorgehen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/lars-klingbeil-spd-esz-eine-stunde-zeit-buergergeld-mitgliederbegehren",
      "image_url": "https://img.zeit.de/politik/2025-11/podcast-zeit-buehne-klingbeil/super__430x287",
      "image_title": "Sanktionen bei Grundsicherung: Klingbeil kritisiert SPD-Mitgliederbegehren als \"falsches Signal\""
    },
    {
      "title": "US-Haushaltssperre: Trump fordert Fluglotsen zum Arbeiten ohne Bezahlung auf",
      "teaser": "Donald Trump hat US-Fluglotsen gedroht, die wegen ausbleibender Zahlungen nicht arbeiten. Sie bekämen ein \"negatives Kennzeichen\", alle anderen seien große Patrioten.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/donald-trump-fluglotsen-drohung-haushaltssperre-shutdown-arbeit-ohne-zahlung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/donald-trump-fluglotsen-drohung-haushaltssperre-shutdown-arbeit-ohne-zahlung-bild/super__430x287",
      "image_title": "US-Haushaltssperre: NEW YORK CITY- NOVEMBER 10: Planes line up on the tarmac at LaGuardia Airport on November 10, 2025 in New York City. Airports throughout New York have been experiencing delays and flight cancellations as airlines are decreasing flights at dozens of major U.S. airports to ease the pressure on air traffic controllers, who have been working unpaid during the ongoing government shutdown. (Photo by Spencer Platt/Getty Images)"
    },
    {
      "title": "USA: Supreme Court lehnt Überprüfung von gleichgeschlechtlicher Ehe ab",
      "teaser": "Kim Davis weigerte sich, gleichgeschlechtlichen Paaren Heiratsurkunden auszustellen und forderte ein entsprechendes Verbot. Das Oberste Gericht wies den Antrag ab.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-supreme-court-gleichgeschlechtliche-ehe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/gleichgeschlechtliche-ehe-usa-supreme-court/super__430x287",
      "image_title": "USA: WASHINGTON, DC - NOVEMBER 7: Protestors participate in a rally to support same-sex marriage in front of the U.S. Supreme Court on November 7, 2025 in Washington, DC. The Supreme Court is holding a private conference today to consider a petition to overturn the ruling in the 2015 case Obergefell v. Hodges which gave the constitutional right to same-sex marriage. (Photo by Samuel Corum/Getty Images)"
    },
    {
      "title": "Bundespräsident: AfD wirft Steinmeier nach Äußerung zu Parteiverbot Amtsmissbrauch vor",
      "teaser": "AfD-Chefin Alice Weidel kritisiert, der Bundespräsident habe mit seiner Rede zum 9. November parteipolitisch agiert. Noch deutlicher wurde AfD-Politiker Bernd Baumann.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/bundespraesident-steinmeier-afd-parteiverbot-9-november",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/bundespraesident-steinmeier-afd-parteiverbot-9-november-bild/super__430x287",
      "image_title": "Bundespräsident: German President Frank-Walter Steinmeier gives a speech on current dangers to democracy, on the anniversary of the fall of the Berlin Wall in 1989, the Nazi's anti-Jewish pogrom of 1938 and the proclamation of the post-World War I republic in 1918, at the German President's Bellevue Palace in Berlin, Germany, on November 9, 2025. (Photo by Maryam Majd / POOL / AFP) (Photo by MARYAM MAJD/POOL/AFP via Getty Images)"
    },
    {
      "title": "USA: Donald Trump begnadigt Ex-Anwalt Rudy Giuliani ohne Befugnis",
      "teaser": "Der US-Präsident hat 77 Weggefährten begnadigt, die ihn nach der verlorenen Wahl 2020 unterstützt haben. Tatsächlich ist das durch Trump aber gar nicht möglich.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-donald-trump-begnadigung-2020-wahl-gxe"
    },
    {
      "title": "9. November: \"Nie waren Demokratie und Freiheit so angegriffen\"",
      "teaser": "Bundespräsident Frank-Walter Steinmeier fordert, sich stärker gegen Rechts abzugrenzen. \"Mischen Sie sich ein\", sagte er – \"im Parlament, beim Fußball, in der Schule\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/frank-walter-steinmeier-9-november-rede"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bundesregierung: Die Gesichter des schwarz-roten Misserfolgs",
      "teaser": "Es sind nicht nur Merz und Klingbeil: Gleich an mehreren Positionen schwächeln Protagonisten der Regierungskoalition. Ein Überblick",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/bundesregierung-schwarz-rote-koalition-minister-kabinett-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/bundesregierung-schwarz-rote-koalition-minister-kabinett-bild/super__430x287",
      "image_title": "Bundesregierung: Die Gesichter des schwarz-roten Misserfolgs"
    },
    {
      "title": "Sahra Wagenknecht: Bündnis Sahra Wankelmut",
      "teaser": "Im Zweifel denkt sie nur an sich: Mit dem Rückzug vom Parteivorsitz überlässt Sahra Wagenknecht das BSW dem Chaos. Für bessere Zeiten hält sie sich aber eine Tür offen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/sahra-wagenknecht-bsw-rueckzug-parteivorsitz"
    },
    {
      "title": "Rechtsruck: Die neuen Lager sind nicht links und rechts, sondern: Mut und Angst",
      "teaser": "Ständig wechseln die Parteien der Mitte ihren Kurs. Doch Erfolg hat nicht, wer ängstlich ist. Das zeigen der Aufstieg von MAGA, Zohran Mamdani und Heidi Reichinnek.",
      "url": "https://www.zeit.de/politik/2025-11/rechtsruck-parteien-afd-angst-demokratie-zohran-mamdani"
    },
    {
      "title": "9. November: \"Nie waren Demokratie und Freiheit so angegriffen\"",
      "teaser": "Bundespräsident Frank-Walter Steinmeier fordert, sich stärker gegen Rechts abzugrenzen. \"Mischen Sie sich ein\", sagte er – \"im Parlament, beim Fußball, in der Schule\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/frank-walter-steinmeier-9-november-rede",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/steinmeier-9-november-2/super__430x287",
      "image_title": "9. November: German President Frank-Walter Steinmeier and his wife Elke Budenbender sit on the day of a speech on current dangers to democracy, on the anniversary of the fall of the Berlin Wall in 1989, the Nazis' anti-Jewish pogrom of 1938 and the proclamation of the post-World War I republic in 1918, at his residency Bellevue Palace in Berlin, Germany, November 9, 2025."
    },
    {
      "title": "Niedersachsen: Protest gegen die Wahl Anne Spiegels in Hannover",
      "teaser": "Die Ex-Familienministerin Anne Spiegel, die nach der Ahrtal-Flut zurücktrat, will in Hannover Sozialdezernentin werden. Dagegen protestierten vor Ort zahlreiche Menschen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/anne-spiegel-niedersachsen-proteste-wahl"
    },
    {
      "title": "Stadtbild-Debatte: Julia Klöckner nennt Rassismusvorwurf gegen Friedrich Merz \"bösartig\"",
      "teaser": "Die Bundestagspräsidentin hat Friedrich Merz nach seiner Stadtbild-Aussage verteidigt. Wer einem Kanzler Rassismus vorwerfe, relativiere alle Rassisten, sagte Klöckner.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/stadtbild-julia-kloeckner-friedrich-merz-rassismus-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Vicente Valentim: \"Angela Merkel lag richtig\"",
      "teaser": "Haben Menschen früher rechter gedacht, als sie gewählt haben? Der Forscher Vicente Valentim sagt, dass wir eine Ursache für den Erfolg extrem rechter Parteien übersehen.",
      "url": "https://www.zeit.de/politik/2025-10/vicente-valentim-soziale-ungerechtigkeit-normalisierung-rechtsextremismus",
      "image_url": "https://img.zeit.de/politik/2025-10/vicente-valentim-soziale-ungerechtigkeit-normalisierung-rechtsextremismus-bild-02/super__430x287",
      "image_title": "Vicente Valentim: Vicente Valentim, Politikwissenschaftler, Assistenzprofessor für Politikwissenschaft, IE University..Engl: Vicente Valentim, Political Scientist, Assistant Professor of Political Science, IE University Vicente Valentim Politikwissenschaftler, Valentim, Vicente Valentim"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nationalismus in den USA : Ganz der gute Nachbar",
      "teaser": "Früher war alles besser. Denkt Eric Orwoll und baut zusammen mit anderen in den USA ein Dorf – nur für Weiße mit Stammbaum. Ist das legal? Ein Besuch in Arkansas",
      "url": "https://www.zeit.de/politik/ausland/2025-11/arkansas-usa-dorf-weisse-return-to-the-land-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/arkansas-usa-dorf-weisse-return-to-the-land-donald-trump-bild/super__430x287",
      "image_title": "Nationalismus in den USA: Jonathan Mellorni (left) and his partner Joey Janikowski (right) met online and decided they would live together on the all white development near Ravenden, Arkansas. The couple believes that white people are in need of protection and preservation and that this community's goals are the right fit for them. (Houston Cofield for Die Zeit) Houston Cofield hat mit Rieke Havertz einen Ort in Arkansas besucht in dem ein Dorf von Weissen für ausschliesslich Weisse gebaut werden soll"
    },
    {
      "title": "Sahra Wagenknecht: Bündnis Sahra Wankelmut",
      "teaser": "Im Zweifel denkt sie nur an sich: Mit dem Rückzug vom Parteivorsitz überlässt Sahra Wagenknecht das BSW dem Chaos. Für bessere Zeiten hält sie sich aber eine Tür offen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/sahra-wagenknecht-bsw-rueckzug-parteivorsitz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/sahra-wagenknecht-bsw-rueckzug-parteivorsitz-bild/wide__892x502",
      "image_title": "Sahra Wagenknecht: Sahra Wagenknecht bei der Pressekonferenz zu den Personalentscheidungen beim BSW, B¸ndnis Sahra Wagenknecht vor dem Bundesparteitag in Magdeburg im Dezember im Haus der Bundespressekonferenz am 10.11.25 in Berlin Sahra Wagenknecht bei PK zum zuk¸nftigen BSW Personal in Berlin *** Sahra Wagenknecht at the press conference on personnel decisions at BSW, Alliance Sahra Wagenknecht before the federal party conference in Magdeburg in December at the House of the Federal Press Conference on 10 11 25 in Berlin Sahra Wagenknecht at the press conference on future BSW personnel in Berlin"
    },
    {
      "title": "Gebäudeenergiegesetz: Union und SPD sind uneins über Reform des Heizungsgesetzes",
      "teaser": "In der Koalition bahnt sich ein größerer Streit um die Neugestaltung des Heizungsgesetzes an. Dabei geht es auch um zukünftige Förderungen für den Heizungstausch.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/union-spd-regierung-heizungsgesetz-streit-foerderung-geg",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/union-spd-regierung-heizungsgesetz-streit-foerderung-bild/super__430x287",
      "image_title": "Gebäudeenergiegesetz: Rauch und Abgase steigen über den Dächern der Häuser in Leipzig auf."
    },
    {
      "title": "Umfrage: 74 Prozent lehnen erneute Unions-Kanzlerkandidatur von Merz ab",
      "teaser": "Nur 16 Prozent würden der Union laut einer Umfrage raten, erneut mit Friedrich Merz in einen Wahlkampf zu ziehen. Selbst unter Parteianhängern ist der Rückhalt gering.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/friedrich-merz-bundeskanzler-union-umfrage-forsa",
      "image_url": "https://img.zeit.de/politik/2025-11/umfrage-kanzlerkandidatur-von-amtsinhaber-friedrich-merz-bild/super__430x287",
      "image_title": "Umfrage: BERLIN, GERMANY - NOVEMBER 06: German Chancellor Friedrich Merz speaks to the media following a \"steel summit\" at the Chancellery on November 06, 2025 in Berlin, Germany. The government is seeking to help Germany's stagnant steel industry, which has faced high energy costs and declining production. The government also claims it will end steel imports from Russia, which have been possible despite EU sanctions. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Sozialdemokratische Partei: SPD-Vorstand erhält Mitgliederunterschriften gegen Bürgergeldpläne",
      "teaser": "Mehr als 4.000 SPD-Mitglieder haben einen Aufruf gegen Sparmaßnahmen beim Sozialstaat unterzeichnet. Die Initiatorin zeigt sich optimistisch, dass er erfolgreich wird.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/spd-mitglieder-begehren-buergergeld-sanktionen-franziska-drohsel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/spd-mitglieder-begehren-kuerzungen-buergergeld-bild/wide__892x502",
      "image_title": "Sozialdemokratische Partei: DEU, Deutschland, Germany, Berlin, 29.06.2025 Logo der SPD auf dem Bundesparteitag der SPD mit dem Motto Veraenderung Veränderung beginnt mit uns und Soziale Politik fuer Dich ín Berlin Deutschland en: Logo of the SPD during the federal party conference of the SPD with the motto Change begins with us and Social Policy for You in Berlin Germany"
    },
    {
      "title": "BSW: So soll die neue Führungsriege des BSW aussehen",
      "teaser": "Erst der Parteiname, jetzt die Führungsetage: Das BSW stellt sich neu auf und tauscht sein Spitzenpersonal aus. Statt Wagenknecht soll es künftig eine Doppelspitze geben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/bsw-zukunft-sahra-wagenknecht-parteivorsitz-fuehrungsetage",
      "image_url": "https://img.zeit.de/politik/2025-11/bsw-zukunft-sahra-wagenknecht-parteivorsitz-fuehrungsetage-bild-2/super__430x287",
      "image_title": "BSW: Sahra Wagenknecht (M, BSW Bündnis Sahra Wagenknecht), Bundesvorsitzende, nimmt zwischen Fabio De Masi (l) und Amira Mohamad Ali, BSW Bundesvorsitzende, an einer Pressekonferenz zur Neuaufstellung des BSW teil. Beim BSW-Bundesparteitag in Magdeburg soll die neue Parteiführung dann gewählt werden. +++ dpa-Bildfunk +++ 10/11/2025"
    },
    {
      "title": "Britische Rundfunkanstalt: Donald Trump droht BBC wegen irreführender Aussage mit Klage",
      "teaser": "Der BBC-Präsident hat sich für irreführende Aussagen in einer Doku über Donald Trump entschuldigt. Trump droht mit einer Klage von \"mindestens\" einer Milliarde Dollar.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/bbc-donald-trump-dokumentation-streit-drohung-rechtliche-schritte-samir-shah-entschuldigung",
      "image_url": "https://img.zeit.de/politik/2025-11/bbc-donald-trump-dokumentation-streit-drohung-rechtliche-schritte-samir-shah-entschuldigung-bild-2/super__430x287",
      "image_title": "Britische Rundfunkanstalt: People walk outside BBC Broadcasting House after Director General of BBC Tim Davie and Chief Executive of BBC News Deborah Turness resigned following accusations of bias at the British broadcaster, including in the way it edited a speech by U.S. President Donald Trump, in London, Britain, November 10, 2025. REUTERS/Jack Taylor"
    },
    {
      "title": "Nachrichtenpodcast: Der Kampf der BBC um Glaubwürdigkeit",
      "teaser": "In einer BBC-Doku wurden Aussagen von Donald Trump irreführend geschnitten. Nun hat die BBC zwei Rücktritte und ein Problem. Und: Wie der US-Shutdown enden soll.",
      "url": "https://www.zeit.de/politik/2025-11/donald-trump-doku-bbc-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__892x502",
      "image_title": "Nachrichtenpodcast: Der Kampf der BBC um Glaubwürdigkeit"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Israel greift erneut Gebiete im Süden des Libanon an",
      "teaser": "Libanesische Quellen melden mehrere israelische Luftangriffe mit mindestens einem Toten. Israel übergibt die Leichen 15 toter Palästinenser. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-10/krieg-gaza-israel-hamas-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/krieg-gaza-israel-hamas-liveblog-libanon-bild/super__430x287",
      "image_title": "Krieg in Gaza: 10/11/2025 - Rauchschwaden steigen nach israelischen Luftangriffen auf mutmaßliche der Hisbollah-Positionen im südlibanesischen Dorf Mahmoudieh auf. Israelische Kampfflugzeuge haben trotz eines seit November 2024 geltenden Waffenstillstands eine Reihe von Angriffen im Süd- und Ostlibanon durchgeführt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frankreich: Nicolas Sarkozy kommt unter Auflagen aus dem Gefängnis frei",
      "teaser": "Drei Wochen saß der ehemalige französische Präsident Sarkozy wegen Mitgliedschaft in einer kriminellen Vereinigung in Haft. Unter Auflagen kommt er aus dem Gefängnis.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/nicolas-sarkozy-kommt-unter-auflagen-aus-dem-gefaengnis-frei",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-11/nicolas-sarkozy-berufungsgerciht-entscheidung-bild/super__430x287",
      "image_title": "Frankreich: Frankreichs früherer Präsident Nicolas Sarkozy"
    },
    {
      "title": "Rechtsruck: Die neuen Lager sind nicht links und rechts, sondern: Mut und Angst",
      "teaser": "Ständig wechseln die Parteien der Mitte ihren Kurs. Doch Erfolg hat nicht, wer ängstlich ist. Das zeigen der Aufstieg von MAGA, Zohran Mamdani und Heidi Reichinnek.",
      "url": "https://www.zeit.de/politik/2025-11/rechtsruck-parteien-afd-angst-demokratie-zohran-mamdani",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/rechtsruck-parteien-afd-angst-demokratie-zohran/wide__892x502",
      "image_title": "Rechtsruck: Die neuen Lager sind nicht links und rechts, sondern: Mut und Angst"
    },
    {
      "title": "Bündnis Sahra Wagenknecht: Sahra Wagenknecht gibt BSW-Vorsitz ab",
      "teaser": "Parteigründerin Sahra Wagenknecht wird nicht für den Vorsitz des BSW kandidieren. Fabio De Masi soll die Parteiführung gemeinsam mit Amira Mohamed Ali übernehmen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/sahra-wagenknecht-kandidiert-nicht-fuer-bsw-vorsitz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/sahra-wagenknecht-kandidiert-nicht-fuer-bsw-vorsitz-bild/super__430x287",
      "image_title": "Bündnis Sahra Wagenknecht: 10/11/2025 Sahra Wagenknecht, (BSW - Bündnis Sahra Wagenknecht), Bundesvorsitzende, nimmt an einer Pressekonferenz zur Neuaufstellung des BSW teil. Beim BSW-Bundesparteitag in Magdeburg soll die neue Parteiführung dann gewählt werden. +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA: Donald Trump begnadigt Ex-Anwalt Rudy Giuliani ohne Befugnis",
      "teaser": "Der US-Präsident hat 77 Weggefährten begnadigt, die ihn nach der verlorenen Wahl 2020 unterstützt haben. Tatsächlich ist das durch Trump aber gar nicht möglich.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-donald-trump-begnadigung-2020-wahl-gxe",
      "image_url": "https://img.zeit.de/politik/2025-11/usa-donald-trump-begnadigung-2020-wahl-gxe-bild/super__430x287",
      "image_title": "USA: WASHINGTON, DC - DECEMBER 11: Rudy Giuliani, the former personal lawyer for former U.S. President Donald Trump, speaks to the press as he leaves the E. Barrett Prettyman U.S. District Courthouse on December 11, 2023 in Washington, DC. Jury selection and opening arguments started today in his defamation jury trial brought by Fulton County election workers Ruby Freeman and Shaye Moss, who successfully sued Giuliani in civil court. (Photo by Drew Angerer/Getty Images)"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Experten sehen ukrainische Flugabwehr zunehmend überfordert",
      "teaser": "Die Ukraine kann Beobachtern zufolge immer weniger russische Luftangriffe abwehren. Gleichzeitig repariert das Land einige Schäden der jüngsten Angriffe. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/ukraine-krieg-news-liveblog-flugabwehr-bild-2/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Servicemen from an anti-drone mobile air defence unit of the 38th Separate Marine Brigade of the Ukrainian Armed Forces fire a ZU-23-2 anti-aircraft machine gun during combat shift on the front line, amid Russia's attack on Ukraine, in the Donetsk region, Ukraine October 20, 2025. REUTERS/Anatolii Stepanov"
    },
    {
      "title": "Indonesien: Indonesischer Präsident erklärt Ex-Diktator Suharto zum Nationalhelden",
      "teaser": "Indonesien hat seinen früheren autoritären Herrscher Suharto zum Nationalhelden erklärt. Ihm werden zahlreiche Menschenrechtsverstöße vorgeworfen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/suharto-diktator-indonesien-nationalheld-menschenrechtsorganisationen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/indonesien-langzeitherrscher-suharto-nationalheld-protest-bild/super__430x287",
      "image_title": "Indonesien: Activists carrying banner and posters shout slogans during a protest against former Indonesian President Suharto, who was named a national hero, outside the Ministry of Culture building in Jakarta, Indonesia, November 10, 2025. REUTERS/Willy Kurniawan"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bundesregierung: Die Gesichter des schwarz-roten Misserfolgs",
      "teaser": "Es sind nicht nur Merz und Klingbeil: Gleich an mehreren Positionen schwächeln Protagonisten der Regierungskoalition. Ein Überblick",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/bundesregierung-schwarz-rote-koalition-minister-kabinett-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/bundesregierung-schwarz-rote-koalition-minister-kabinett-bild/super__430x287",
      "image_title": "Bundesregierung: Die Gesichter des schwarz-roten Misserfolgs"
    },
    {
      "title": "Ahmed al-Scharaa in Washington: Worauf der syrische Präsident in Washington hofft",
      "teaser": "Ahmed al-Scharaa trifft auf Donald Trump: Der syrische Übergangspräsident ist zu Gast im Weißen Haus. Es wird um den Wiederaufbau gehen, aber auch um den Antiterrorkampf.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/ahmed-al-scharaa-washington-syrien-us-regierung-islamischer-staat-sanktionen-investitionen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/ahmed-al-scharaa-washington-syrien-us-regierung-islamischer-staat-sanktionen-investitionen-bild/super__430x287",
      "image_title": "Ahmed al-Scharaa in Washington: Syrian President Ahmed al-Sharaa waits to meet with France's President Emmanuel Macron on the sidelines of the United Nations General Assembly at the UN headquarters in New York City on September 24, 2025. (Photo by Ludovic MARIN / POOL / AFP) (Photo by LUDOVIC MARIN/POOL/AFP via Getty Images)"
    },
    {
      "title": "Aufrüstung: Sachverständigen geht Gesetzesentwurf zum Wehrdienst nicht weit genug",
      "teaser": "Im Verteidigungsausschuss haben mehrere Sachverständige den Entwurf für die Wehrdienstreform kritisiert. Es sei fraglich, ob genug für die Wehrfähigkeit getan werde.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/aufruestung-wehrdienst-gesetz-kritik-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/aufruestung-wehrdienst-gesetz-kritik-bild/super__430x287",
      "image_title": "Aufrüstung: Recruits of the German Armed Forces Bundeswehr are sworn in on September 4, 2025 in front of North Rhine-Westphalia's state parliament in Duesseldorf, western Germany."
    },
    {
      "title": "Afghanistan: Taliban-Vertreter übernimmt afghanisches Generalkonsulat in Bonn",
      "teaser": "Das afghanische Konsulat in Bonn öffnet wieder – geführt von den Taliban. Der bisherige Konsul hatte seine Arbeit zuvor aus Protest niedergelegt und Asyl beantragt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/afghanistan-deutschland-bonn-generalkonsulat-taliban",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/afghanistan-deutschland-bonn-generalkonsulat-taliban-bild/super__430x287",
      "image_title": "Afghanistan: Verlassenes Geb‰ude: Afghanisches Generalkonsulat in Bonn stellt Arbeit ein - 02.10.2025 Schild am Eingang des Generalkonsulats der Islamischen Republik Afghanistan - Das afghanische Generalkonsulat in Bonn-‹ckesdorf hat im September 2025 seine Arbeit niedergelegt. Hintergrund ist die Entscheidung der Bundesregierung, Vertreter der Taliban als Diplomaten zuzulassen, darunter ein Posten in Bonn. Das Konsulat wurde geschlossen und Unterlagen an das Ausw‰rtige Amt ¸bergeben. Bonn ‹ckesdorf Nordrhein-Westfalen Deutschland *** Abandoned building Afghan Consulate General in Bonn ceases work 02 10 2025 Sign at the entrance to the Consulate General of the Islamic Republic of Afghanistan The Afghan Consulate General in Bonn ‹ckesdorf ceased wo Copyright: xBonn.digitalx"
    },
    {
      "title": "Bundespräsident: AfD wirft Steinmeier nach Äußerung zu Parteiverbot Amtsmissbrauch vor",
      "teaser": "AfD-Chefin Alice Weidel kritisiert, der Bundespräsident habe mit seiner Rede zum 9. November parteipolitisch agiert. Noch deutlicher wurde AfD-Politiker Bernd Baumann.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/bundespraesident-steinmeier-afd-parteiverbot-9-november",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/bundespraesident-steinmeier-afd-parteiverbot-9-november-bild/super__430x287",
      "image_title": "Bundespräsident: German President Frank-Walter Steinmeier gives a speech on current dangers to democracy, on the anniversary of the fall of the Berlin Wall in 1989, the Nazi's anti-Jewish pogrom of 1938 and the proclamation of the post-World War I republic in 1918, at the German President's Bellevue Palace in Berlin, Germany, on November 9, 2025. (Photo by Maryam Majd / POOL / AFP) (Photo by MARYAM MAJD/POOL/AFP via Getty Images)"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Stadtbild-Debatte: Julia Klöckner nennt Rassismusvorwurf gegen Friedrich Merz \"bösartig\"",
      "teaser": "Die Bundestagspräsidentin hat Friedrich Merz nach seiner Stadtbild-Aussage verteidigt. Wer einem Kanzler Rassismus vorwerfe, relativiere alle Rassisten, sagte Klöckner.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/stadtbild-julia-kloeckner-friedrich-merz-rassismus-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/bundestagspraesidentin-julia-kloeckner-stadtbild-debatte-bild/super__430x287",
      "image_title": "Stadtbild-Debatte: Julia Klöckner (CDU), Bundestagspräsidentin, eröffnet die Sitzung des Bundestags. +++ dpa-Bildfunk +++05/11/2025"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "COP30: Ein Treffen gegen den Weltuntergangsblues",
      "teaser": "Das 1,5-Grad-Ziel ist nicht mehr zu schaffen, daran wird auch die heute beginnende COP30 in Belém nichts ändern. Warum die Klimakonferenz dennoch wichtig ist.",
      "url": "https://www.zeit.de/politik/2025-11/cop30-belem-klimakonferenz-klimaziele-erderwaermung-5vor8",
      "image_url": "https://img.zeit.de/politik/2025-11/cop30-belem-klimakonferenz-klimaziele-erderwaermung-5vor8-bild-2/super__430x287",
      "image_title": "COP30: Indigenous people attend a protest outside the United Nations Climate Change Conference (COP30) in Belem, Brazil, November 6, 2025. REUTERS/Adriano Machado"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Wahlen: Eine Wunderwaffe für die Demokraten",
      "teaser": "Sollte die Opposition in den USA weiter nach links oder in die Mitte rücken, um Donald Trump zu besiegen? Womöglich ist das die vollkommen falsche Frage.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/us-wahlen-gerontokratie-alter-kandidaten-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/us-wahlen-gerontokratie-alter-kandidaten-5vor8-bild-02/super__430x287",
      "image_title": "US-Wahlen: Representative Mikie Sherrill, Democratic gubernatorial candidate for New Jersey, takes a photo with attendees during an election night event in East Brunswick, New Jersey, US, on Tuesday, Nov. 4, 2025. Democrats reclaimed political momentum Tuesday with gubernatorial victories in Virginia and New Jersey, early signs that voter unease with the economy in President Donald Trump's second term could give them a path to winning control of Congress next year. Mikie Sherrill"
    },
    {
      "title": "Wladimir Putin: Welche Russland-Sanktionen wirken – und welche nutzlos sind",
      "teaser": "Die Maßnahmen des Westens können ihm nichts anhaben, betont Wladimir Putin gern. Aber das ist ein Bluff. In vielen Bereichen erleidet Russland empfindliche Einbußen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/wladimir-putin-russland-eu-sanktionen-5vor8-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/russland-politik-eu-sanktionen-wirksamkeit-5vor8-bild/super__430x287",
      "image_title": "Wladimir Putin: In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin holds a videoconference meeting with members of the Russian government at the Kremlin in Moscow on October 29, 2025. (Photo by Alexander KAZAKOV / POOL / AFP) (Photo by ALEXANDER KAZAKOV/POOL/AFP via Getty Images)"
    }
  ]
}