{
  "timestamp": "2025-10-02T11:08:23",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ebce82c1922000067283.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.08abc00543d729bf1f75.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.9093225ca82afce4cbb4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesgerichtshof in Karlsruhe: Richter erlässt Haftbefehl gegen mutmaßliches Hamas-Mitglied",
      "teaser": "Nach der Festnahme von drei mutmaßlichen Hamas-Mitgliedern in Berlin sitzt einer der Beschuldigten in Untersuchungshaft. Ihm wird vorgeworfen, Anschläge geplant zu haben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/mutmassliche-hamas-mitglieder-festnahmen-untersuchungshaft-haftbefehl",
      "image_url": "https://img.zeit.de/politik/2025-10/mutmassliche-hamas-mitglieder-festnahmen-untersuchungshaft-haftbefehl-bild-2/wide__892x502",
      "image_title": "Bundesgerichtshof in Karlsruhe: Haftvorführung Bundesgerichtshof in Karlsruhe Ein Mann wird von zwei Bundespolizisten zu zwei wartenden Einsatzfahrzeugen geführt. Der Generalbundesanwalt hat gestern drei mutmaßliche Mitglieder der islamistischen Terrororganisation Hamas festnehmen lassen. Die Männer werden heute in Karlsruhe beim Ermittlungsrichter des BGH vorgeführt. +++ dpa-Bildfunk +++ 02/10/2025"
    },
    {
      "title": "Manchester: Mehrere Verletzte bei Angriff an Synagoge in Manchester",
      "teaser": "Ein Mann soll in Manchester in eine Menschenmenge gefahren sein. Die Polizei spricht von vier Verletzten. Der mutmaßliche Täter wurde durch Schüsse gestoppt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/mehrere-verletzte-bei-angriff-an-synagoge-in-manchester",
      "image_url": "https://img.zeit.de/gesellschaft/2025-10/manchester-bild/super__430x287",
      "image_title": "Manchester: MANCHESTER, ENGLAND - OCTOBER 2: Police and other emergency responders gather near the Heaton Park Hebrew Congregation Synagogue, where multiple were injured after stabbing and car attack, on October 2, 2025 in the Crumpsall suburb of Manchester, England. Greater Manchester Police said they were called to the scene shortly after 9:30 AM, when a witness said the assailant drove a car at people and then stabbed someone. Police then shot the suspected attacker. (Photo by Christopher Furlong/Getty Images)"
    },
    {
      "title": "Bürokratie: Berater der Bundesregierung fordern mehr Praxis-Checks für Gesetze",
      "teaser": "Der Normenkontrollrat setzt sich für Gesetze mit geringerem bürokratischen Aufwand ein. Dafür sollen aus Sicht des Gremiums frühzeitig Betroffene einbezogen werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bundesregierung-gesetzgebung-buerokratie-normenkontrollrat",
      "image_url": "https://img.zeit.de/politik/2025-10/bundesregierung-gesetzgebung-buerokratie-normenkontrollrat-bild-2/super__430x287",
      "image_title": "Bürokratie: Sabine Kuhlmann (l-r), Stellvertretende Vorsitzende des NKR, Lutz Goebel, Vorsitzender des Nationalen Normenkontrollrats, der Parlamentarische Staatssekretär Philipp Amthor, und Karsten Wildberger (CDU), Bundesminister für Digitalisierung und Staatsmodernisierung, stellen den Jahresberichte des Nationalen Normenkontrollrat zum Bürokratieabbau auf einer Pressekonferenz vor. +++ dpa-Bildfunk +++ 02/10/2025"
    },
    {
      "title": "EPG-Gipfeltreffen in Kopenhagen: Dänemarks Ministerpräsidentin fordert schnellere Aufrüstung Europas",
      "teaser": "Bei dem EPG-Gipfel in Kopenhagen geht es vor allem um den Schutz vor russischen Drohnen. Europa müsse sich schneller selbst verteidigen können, fordert Dänemark.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/daenemark-mette-frederiksen-drohnen-russland-verteidigung-gxe",
      "image_url": "https://img.zeit.de/politik/2025-10/mette-frederiksen-bild/super__430x287",
      "image_title": "EPG-Gipfeltreffen in Kopenhagen: Denmark's Prime Minister Mette Frederiksen talks to the media prior to a meeting of the European Political Community (EPC) in Copenhagen, Denmark, October 2, 2025. Ida Marie Odgaard/Ritzau Scanpix/via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. DENMARK OUT. NO COMMERCIAL OR EDITORIAL SALES IN DENMARK."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Militär: Wenn mehr als 800 Generäle und Admirale reglos bleiben",
      "teaser": "Pete Hegseth wettert gegen \"fette\" Soldaten, Donald Trump bettelt um Applaus: Eine Versammlung von US-Militärs aus aller Welt wird zu einem bizarren Spektakel.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/us-militaer-donald-trump-pete-hegseth-treffen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/us-militaer-donald-trump-pete-hegseth-treffen-bild-bild-02/super__430x287",
      "image_title": "US-Militär: QUANTICO, VIRGINIA - SEPTEMBER 30: Senior military leaders look on at Marine Corps Base Quantico on September 30, 2025 in Quantico, Virginia. In an unprecedented gathering, almost 800 generals, admirals and their senior enlisted leaders have been ordered into one location from around the world on short notice. (Photo by Alex Wong/Getty Images)"
    },
    {
      "title": "Ansprache vor US-Militär in Quantico: US-Senatorin fordert Rücktritt von Verteidigungsminister Pete Hegseth",
      "teaser": "Hegseth sei der \"am wenigsten qualifizierte Verteidigungsminister der Geschichte\", sagt Demokratin Tammy Duckworth. Sein Militärtreffen habe Steuergelder verschwendet.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/us-verteidigungsminister-pete-hegseth-ruecktritt-forderung-us-senatorin"
    },
    {
      "title": "Treffen von US-Militärs: US-Verteidigungsminister schwört Militär auf Kriegsvorbereitungen ein",
      "teaser": "Wer Frieden wolle, müsse sich auf Krieg vorbereiten: Pete Hegseth hat das US-Militär aufgefordert, sich auf Krieg vorzubereiten. Zudem wolle er die \"woke\" Kultur beenden.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/verteidigungsminister-pete-hegseth-militaer-krieg-treffen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Militär: Wenn mehr als 800 Generäle und Admirale reglos bleiben",
      "teaser": "Pete Hegseth wettert gegen \"fette\" Soldaten, Donald Trump bettelt um Applaus: Eine Versammlung von US-Militärs aus aller Welt wird zu einem bizarren Spektakel.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/us-militaer-donald-trump-pete-hegseth-treffen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/us-militaer-donald-trump-pete-hegseth-treffen-bild-bild-02/super__430x287",
      "image_title": "US-Militär: QUANTICO, VIRGINIA - SEPTEMBER 30: Senior military leaders look on at Marine Corps Base Quantico on September 30, 2025 in Quantico, Virginia. In an unprecedented gathering, almost 800 generals, admirals and their senior enlisted leaders have been ordered into one location from around the world on short notice. (Photo by Alex Wong/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Frauke Brosius-Gersdorf: \"Da müssen Sie einfach gucken, wie Sie die Tage überleben\"",
      "teaser": "Frauke Brosius-Gersdorf sollte Verfassungsrichterin werden - bis die CDU sie ablehnte. Nun spricht sie über falsche Gerüchte, ihren Schmerz - und die Rolle des Kanzlers.",
      "url": "https://www.zeit.de/2025/42/frauke-brosius-gersdorf-richterin-bundesverfassungsgericht-wahl-spd"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russland und die Nato: Ein bisschen Krieg",
      "teaser": "Russland fordert das westliche Bündnis mit provozierenden Flügen von Drohnen und Kampfjets heraus. Soll – und kann – man sie abschießen? Wie die Nato sich wehren will.",
      "url": "https://www.zeit.de/2025/42/russland-nato-drohnen-luftraum-hybrider-krieg"
    },
    {
      "title": "Klausurtagung: Kabinett verabschiedet Reformpaket zu Modernisierung Deutschlands",
      "teaser": "Mit mehr als 80 Einzelmaßnahmen will die Bundesregierung Deutschland fit machen. Das Reformpaket wurde zum Abschluss der Klausurtagung verabschiedet.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/klausurtagung-reformpaket-koalition-moderniesierungsagenda-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/bundesregierung-verabschiedung-modernisierungsagenda-bild/super__430x287",
      "image_title": "Klausurtagung: Bundeskanzler Friedrich Merz (M,CDU), Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, und Alexander Dobrindt (CSU), Bundesinnenminister, kommen nach der Klausurtagung des Bundeskabinetts von CDU, CSU und SPD zur Pressekonferenz. Am zweiten und letzten Tag seiner Klausurtagung will das Bundeskabinett eine Agenda zur Modernisierung von Staat und Verwaltung beschließen. Damit sollen die Bürokratiekosten um 25 Prozent oder rund 16 Milliarden Euro netto reduziert werden. +++ dpa-Bildfunk +++ 01/10/2025 BErlin"
    },
    {
      "title": "Treffen von US-Militärs: US-Verteidigungsminister schwört Militär auf Kriegsvorbereitungen ein",
      "teaser": "Wer Frieden wolle, müsse sich auf Krieg vorbereiten: Pete Hegseth hat das US-Militär aufgefordert, sich auf Krieg vorzubereiten. Zudem wolle er die \"woke\" Kultur beenden.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/verteidigungsminister-pete-hegseth-militaer-krieg-treffen"
    },
    {
      "title": "Wehrpflicht: Wadephul fordert sofortige Wiedereinführung der Wehrpflicht",
      "teaser": "Außenminister Johann Wadephul hält einen freiwilligen Wehrdienst angesichts der Bedrohungslage für nicht ausreichend. Er fordert Nachbesserungen am Gesetzesentwurf.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/johann-wadephul-wehrpflicht-boris-pistorius-bundeswehr"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Beamtenstatus: Grüezi aus dem Land ohne Beamte",
      "teaser": "Unverzichtbar? Von wegen! Die Schweiz leistet sich seit 25 Jahren keine überprivilegierte Beamtenklasse mehr. Trotzdem funktioniert fast alles besser als in Deutschland.",
      "url": "https://www.zeit.de/politik/2025-09/beamtenstatus-schweiz-buerokratie-verwaltung-behoerde",
      "image_url": "https://img.zeit.de/politik/2025-09/beamtenstatus-schweiz-buerokratie-verwaltung-behoerde-bild/super__430x287",
      "image_title": "Beamtenstatus: Grüezi aus dem Land ohne Beamte"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Fall Liana K. : Das Leben nach dem Tod in Friedland",
      "teaser": "Eine 16-jährige Ukrainerin wird mutmaßlich von einem irakischen Flüchtling vor einen Zug gestoßen. Auf ihrer Beerdigung tritt auch Björn Höcke auf. Was ist passiert?",
      "url": "https://www.zeit.de/2025/41/fall-liana-k-friedland-beerdigung-afd",
      "image_url": "https://img.zeit.de/2025/41/das-leben-nach-dem-tod-in-friedland-bild-1/super__430x287",
      "image_title": "Fall Liana K.: Am Bahnhof in Friedland, Niedersachsen, haben Trauernde Blumen für Liana K. niedergelegt"
    },
    {
      "title": "Großbritannien: Großbritannien will Familiennachzug für Geflüchtete einschränken",
      "teaser": "Die britische Regierung will Geflüchteten künftig den Nachzug von Angehörigen erschweren. Asylberechtigte müssen sich die Niederlassung ihrer Familie demnach \"verdienen\".",
      "url": "https://www.zeit.de/politik/ausland/2025-10/grossbritannien-gefluechtete-asyl-familiennachzug-keir-starmer",
      "image_url": "https://img.zeit.de/politik/2025-10/grossbritannien-will-familiennachzug-fuer-fluechtlinge-einschraenken-bild/wide__892x502",
      "image_title": "Großbritannien: LIVERPOOL, ENGLAND - SEPTEMBER 30: Prime Minister, Keir Starmer gives his speech during the Labour Conference at ACC Liverpool on September 30, 2025 in Liverpool, England. Keir Starmer addresses Labour Conference for the second time since the party came to power, announcing the launch of NHS Online in 2027 to modernise the health service."
    },
    {
      "title": "Global Sumud Flotilla: Türkei verurteilt Israels Einsatz gegen Gaza-Hilfsflotte als \"Terror\"",
      "teaser": "Die türkische Regierung wertet Israels Militäreinsatz als Verstoß gegen das Völkerrecht. Das spanische Außenministerium bestellte den israelischen Geschäftsträger ein.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/gaza-hilfsflotte-israel-militaer-reaktionen-tuerkei-kolumbien-kritik-gxe",
      "image_url": "https://img.zeit.de/politik/2025-10/reax-gaza-hilfsflotte-bild/super__430x287",
      "image_title": "Global Sumud Flotilla: FILE PHOTO: Gaza aid flotilla set to head east from Greece despite Israeli warnings FILE PHOTO: Crew interacts from aboard a boat, part of the Global Sumud Flotilla aiming to reach Gaza and break Israel's naval blockade, as it sails off Koufonisi islet, Greece, September 26, 2025."
    },
    {
      "title": "Aussage über Charlie Kirk: ZDF-Journalist Elmar Theveßen gibt Fehler zu und entschuldigt sich",
      "teaser": "\"Das war erstens verkürzt, und durch die Verkürzung war es falsch\", sagt Elmar Theveßen. Der ZDF-Korrespondent war wegen Aussagen über Charlie Kirk kritisiert worden.",
      "url": "https://www.zeit.de/politik/2025-10/elmar-thevessen-zdf-donald-trump-charlie-kirk-gxe",
      "image_url": "https://img.zeit.de/politik/2025-10/elmar-thevessen-entschuldigt-sich-bild/super__430x287",
      "image_title": "Aussage über Charlie Kirk: Elmar Theveßen (Journalist) 12/23 her Elmar Theveßen am 14. Dezember 2023 in \"Markus Lanz\", ZDF TV Fernsehen Talkshow Talk Show Deutschland deutsch deu?tscher Mann Journalismus german journalism quer Porträt neutral"
    },
    {
      "title": "Russische Drohnen: Livechat: Wie sollte die Nato auf Russlands Provokationen reagieren?",
      "teaser": "Russland fordert die Nato heraus. Sollte das Bündnis auf Abschreckung setzen oder wäre das gefährlich? Die Diskussion mit ZEIT-Korrespondent Jörg Lau in der Nachlese.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/russische-drohnen-hybrider-krieg-nato-reaktion-live",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/joerg-lau-livechat-bild/wide__892x502",
      "image_title": "Russische Drohnen: Jörg Lau"
    },
    {
      "title": "ZEIT Schweiz",
      "url": "https://www.zeit.de/schweiz/index",
      "image_url": "https://img.zeit.de/politik/2024-03/schweiz-cp-headerbild/super__430x287",
      "image_title": "The Swiss Parliament Building (Bundeshaus) is pictured in early autumn light in Bern, Switzerland October 11, 2021. Picture taken with a drone."
    },
    {
      "title": "Ukrainekarte aktuell: Russische Truppen nehmen Zentrum von Werbowe ein",
      "teaser": "Russische Streitkräfte sind in der Region Dnipropetrowsk in das Dorf Werbowe vorgestoßen. In der Region Saporischschja sind sie bis zu drei Kilometer weit vorgedrungen.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Russische Truppen nehmen Zentrum von Werbowe ein"
    },
    {
      "title": "Asylpolitik: Dobrindt bekräftigt Forderung nach Rückführzentren",
      "teaser": "Vor einem europäischen Migrationsgipfel wirbt der Bundesinnenminister für seinen Kurs in der Asylpolitik. Er will Rückführzentren einrichten und mehr Menschen abschieben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/asylpolitik-alexander-dobrindt-rueckfuehrzentren-gxe",
      "image_url": "https://img.zeit.de/politik/2025-10/asylpolitik-alexander-dobrindt-rueckfuehrzentren-bild/wide__892x502",
      "image_title": "Asylpolitik: BERLIN, GERMANY - SEPTEMBER 30: Interior Minister Alexander Dobrindt arrives for the first of a two-day government cabinet retreat at Villa Borsig on September 30, 2025 in Berlin, Germany. High on the agenda are reaching common policies by the coalition partners on reforms for promoting economic growth, including deregulation, digitalization and competitiveness."
    },
    {
      "title": "Drohnenflüge über Schleswig-Holstein: Daniel Günther fordert Drohnenabwehr \"so schnell wie möglich\"",
      "teaser": "Der Ministerpräsident von Schleswig-Holstein sieht die jüngsten Drohnenüberflüge als Versuch der Destabilisierung. Er fordert eine funktionierende Abwehr für Deutschland.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/schleswig-holstein-drohnen-hybrider-krieg",
      "image_url": "https://img.zeit.de/politik/2025-10/schleswig-holstein-drohnen-hybrider-krieg-bild/super__430x287",
      "image_title": "Drohnenflüge über Schleswig-Holstein: Nach Drohnensichtungen in Kiel Das Küstenkraftwerk der Stadtwerke. Nach Drohnensichtungen prüfen die Behörden den Verdacht, wonach Drohnen kritische Infrastruktur in Schleswig-Holstein ausspioniert haben. Wie das Nachrichtenmagazin «Der Spiegel» berichtet, sollen Drohnen gezielt unter anderem das Kraftwerk überflogen haben. +++ dpa-Bildfunk +++ 01/10/2025"
    },
    {
      "title": "Gewinner des Alternativen Nobelpreises: Seine Heimat versinkt im Meer. Also zog er vor Gericht",
      "teaser": "Studierende aus Fidschi erhalten den alternativen Nobelpreis: Dank ihnen hat der Internationale Gerichtshof eine saubere Umwelt zum Menschenrecht erklärt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/alternativer-nobelpreis-gewinner-klimaaktivisten-igh-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/alternativer-nobelpreis-gewinner-klimaaktivisten-igh-5vor8-bild-02/super__430x287",
      "image_title": "Gewinner des Alternativen Nobelpreises: VISHAL PRASAD PORTRAIT, Campaign Director for Pacific Islands Students Fighting Climate Change PISFCC Vishal Prasad poses for a photograph in Victoria Park, Sydney, Wednesday, September 3, 2025. Vishal Prasad was one of the Pacific law students who helped instigate the case at the International Court of Justice ICJ, leading a campaign for climate justice that resulted in the UN General Assembly requesting an advisory opinion. NO ARCHIVING SYDNEY NEW SOUTH WALES AUSTRALIA PUBLICATIONxNOTxINxAUSxNZLxPNGxFIJxVANxSOLxTGA Copyright: xBIANCAxDExMARCHIx 20250903132042048572"
    },
    {
      "title": "Staatsbürgerschaft: CDU-Politiker will Doppelstaatlern für Terror Pass entziehen",
      "teaser": "Nach der Festnahme von mutmaßlichen Hamas-Mitgliedern regt Alexander Throm weitere Konsequenzen an. Auch für Terror im Inland sollten Doppelstaatler ihren Pass verlieren.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/hamas-deutschland-festnahmen-staatsbuergerschaft-alexander-throm",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/hamas-deutschland-festnahmen-staatsbuergerschaft-alexander-throm-bild/wide__892x502",
      "image_title": "Staatsbürgerschaft: CDU-Politiker will Doppelstaatlern für Terror Pass entziehen"
    },
    {
      "title": "Nachrichtenpodcast: Rechtsruck auf Wählerwunsch?",
      "teaser": "Auf kommunaler Ebene entscheiden CDU und AfD teilweise gemeinsam. Aber wollen die Wähler das auch für den Bund? Und: Elektronische Patientenakte ist jetzt Pflicht",
      "url": "https://www.zeit.de/politik/2025-10/brandmauer-afd-cdu-kommunen-unvereinbarkeit-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Rechtsruck auf Wählerwunsch?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Haushaltsstreit in den USA: Sie sollen den Schmerz spüren",
      "teaser": "Donald Trumps Regierung will das Ringen um den Shutdown nicht nur gewinnen, sondern auch langfristig für sich nutzen. Sie folgt dabei offenbar einem präzisen Plan.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/haushaltsstreit-usa-folgen-demokraten-republikaner",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/haushaltsstreit-usa-folgen-demokraten-republikaner-bild/super__430x287",
      "image_title": "Haushaltsstreit in den USA: The 2nd day of the 118th Congress where there were 3 votes for Speaker of the House and Kevin McCarthy failed to win on all 3 votes. Washington DC, Wednesday January 4, 2023. The Capitol at night."
    },
    {
      "title": "US-Überblick am Morgen: US-Regierung setzt New York unter Druck, Entlassung von Cook gestoppt",
      "teaser": "In New York werden im Shutdown Mittel für zwei wichtige Infrastrukturprojekte zurückgehalten. Die Fed-Vorständin Lisa Cook bleibt bis mindestens Januar im Amt. Die Nacht",
      "url": "https://www.zeit.de/politik/ausland/2025-10/us-ueberblick-new-york-papst-cook-entlassungen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/us-ueberblick-new-york-papst-cook-entlassungen-bild/super__430x287",
      "image_title": "US-Überblick am Morgen: A construction worker walks in front of the site of the Manhattan Tunnel Project, which is part of the Hudson Tunnel Project, in New York City, U.S., October 1, 2025. The U.S. government has paused some funds for major transit projects in New York, including the Hudson Tunnel and the Second Avenue Subway, while the Department of Transportation reviews whether any small-business contractors are engaged in improper diversity initiatives. REUTERS/Kylie Cooper"
    },
    {
      "title": "Gazastreifen: Gaza-Hilfsflotte nach Israels Militäreinsatz mit 30 Schiffen unterwegs",
      "teaser": "Laut der Global Sumud Flotilla hat die israelische Marine 13 ihrer Schiffe gestoppt. Der Rest sei weiter mit Hilfsgütern auf dem Weg zum Gazastreifen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/gaza-hilfsflotte-isral-marine-schiffe-gestoppt-gazastreifen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/gaza-hilfsflotte-isral-marine-schiffe-gestoppt-gazastreifen-bild/super__430x287",
      "image_title": "Gazastreifen: Schiffe der Gaza-Hilfsflotte auf dem Weg über das Mittelmeer."
    },
    {
      "title": "Wehrdienst: Cem Özdemir für \"republikanisches Jahr\" statt Wehrpflicht",
      "teaser": "Eine Wiedereinführung der Wehrpflicht über die Köpfe junger Menschen hinweg würde die Gesellschaft spalten, sagt der Grünenpolitiker. Er will ein allgemeines Dienstjahr.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/cem-oezdemir-wehrdienst-republikanisches-jahr-bundesfreiwilligendienst",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/540691541-bild/super__430x287",
      "image_title": "Wehrdienst: Cem Özdemir (Bündnis 90/Die Grünen), Spitzenkandidat für die Landtagswahl in Baden-Württemberg 2026, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur. (zu dpa: «Özdemir: Wie Baden-Württemberg weiter erfolgreich Autos baut»)"
    },
    {
      "title": "Haushaltsstreit in den USA: US-Regierung hält Mittel für U-Bahn und Tunnel in New York zurück",
      "teaser": "Haushaltsamtschef Russell Vought hat Zahlungen für Bauvorhaben in New York vorerst gestoppt. Die Demokraten werfen US-Präsident Donald Trump Rachsucht vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/us-haushaltsstreit-shutdown-new-york-russell-vought",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/us-haushaltsstreit-shutdown-new-york-russell-vought-bild/super__430x287",
      "image_title": "Haushaltsstreit in den USA: A construction crew works on the Manhattan Tunnel Project, which is part of the Hudson Tunnel Project, in New York City, U.S., October 1, 2025. The U.S. government has paused some funds for major transit projects in New York, including the Hudson Tunnel and the Second Avenue Subway, while the Department of Transportation reviews whether any small-business contractors are engaged in improper diversity initiatives. REUTERS/Kylie Cooper"
    },
    {
      "title": "Ukraine: Stromversorgung in Schutzhülle von Tschernobyl unterbrochen",
      "teaser": "Ein Angriff auf Tschernobyls Nachbarstadt hat die Stromversorgung der Reaktorhülle des zerstörten Kraftwerks unterbrochen. Selenskyj spricht von einer globalen Bedrohung.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/ukraine-russland-tschernobyl-schutzhuelle-stromversorgung-drohnen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/ukraine-russland-tschernobyl-schutzhuelle-stromversorgung-drohnen-bild/super__430x287",
      "image_title": "Ukraine: HANDOUT - Auf diesem vom ukrainischen Katastrophenschutz via AP zur Verfügung gestellten Foto beleuchtet ein Suchscheinwerfer ein Loch im Dach des beschädigten Sarkophags, der den zerstörten vierten Reaktor des Kernkraftwerks Tschernobyl abdeckt, nach einem russischen Drohnenangriff. (zu dpa: «Sarkophag über Tschernobyl nach Angriff ohne Strom») Service +++ dpa-Bildfunk +++ Aufnahmedatum 14.02.2025"
    },
    {
      "title": "Drohnensichtung: Staatsanwaltschaft ermittelt nach Drohnensichtung in Kiel",
      "teaser": "Experten schließen bei einem Großteil der Drohnenflüge über Kiel eine illegale Verwendung aus. Die Staatsanwaltschaft hat ein Verfahren gegen unbekannt eingeleitet.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/drohnensichtung-kiel-werft-drohne-daniel-guenther",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-10/staatsanwaltschaft-ermittelt-nach-drohnensichtungen-bild/super__430x287",
      "image_title": "Drohnensichtung: Auch über der Kieler U-Boot-Werft TKMS sollen Drohnen gesichtet worden sein."
    },
    {
      "title": "Waffenlieferungen nach Israel: Bundesregierung erlaubt neue Rüstungsexporte nach Israel",
      "teaser": "Nach einem Exportstopp für bestimmte Rüstungsgüter an Israel hat die Bundesregierung neue Ausfuhren genehmigt. Ob sie im Gazakrieg verwendet werden können, ist unklar.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/waffenlieferungen-israel-bundesregierung-export-ruestung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/waffenlieferungen-israel-bundesregierung-export-ruestung-bild/super__430x287",
      "image_title": "Waffenlieferungen nach Israel: Israeli soldiers gather next to APCs near the border between Israel and the Gaza strip, as seen from the Israeli side of the border May 13, 2025 REUTERS/Amir Cohen TPX IMAGES OF THE DAY"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Modernisierungsagenda der Bundesregierung: Die Sehnsucht nach dem Ruck",
      "teaser": "Mit einer Modernisierungsagenda will die Regierung auf ihrer Klausurtagung bessere Laune verbreiten. Bessere Laune in der Regierung wäre dafür schon mal ein Anfang.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/modernisierungsagenda-bundesregierung-stimmung-deutschland-buerokratie",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/modernisierungsagenda-bundesregierung-stimmung-deutschland-buerokratie-bild/super__430x287",
      "image_title": "Modernisierungsagenda der Bundesregierung: Lars Klingbeil (SPD), Bundesfinanzminister, Bundeskanzler Friedrich Merz (CDU) und Alexander Dobrindt (CSU), Bundesinnenminister bei einem Statement nach der Kabinettsklausur am 01.10.25 in der Villa Borsig in Berlin."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Benjamin Netanjahu: Frieden ist nicht Netanjahus Stärke",
      "teaser": "In seinem Feldzug gegen Hamas, Hisbollah und den Iran setzte Israels Premier allein auf die Stärke der Waffen. Ausgerechnet er soll jetzt politische Klugheit beweisen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/benjamin-netanjahu-israel-gaza-frieden-donald-trump-waffen-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/benjamin-netanjahu-israel-frieden-5vor8/super__430x287",
      "image_title": "Benjamin Netanjahu: TOPSHOT - Israel's Prime Minister Benjamin Netanyahu sits at the door of a military helicopter during his visit to an Israeli unmanned aerial vehicle (UAV) centre, at the Palmachim Airbase near the city of Rishon LeZion on July 5, 2023. (Photo by JACK GUEZ / AFP) (Photo by JACK GUEZ/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Kabinettsklausur der Bundesregierung: Macht uns das Leben doch einfacher!",
      "teaser": "Auf ihrer Klausurtagung befasst sich die Bundesregierung mit einem Thema, das dem Land und ihr selbst eine große Chance bietet. Bislang wird sie aber leider vertan.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/kabinettsklausur-bundesregierung-digitalisierung-staatsmodernisierung-friedrich-merz",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/kabinettsklausur-bundesregierung-digitalisierung-staatsmodernisierung-friedrich-merz-bild/super__430x287",
      "image_title": "Kabinettsklausur der Bundesregierung: German Chancellor Friedrich Merz leaves a press conference after a meeting of the State Premiers of Germany's eastern federal states at Ettersburg Castle near Weimar, eastern Germany, on September 25, 2025. (Photo by RONNY HARTMANN / AFP) (Photo by RONNY HARTMANN/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Finnland: Am Ende der westlichen Welt",
      "teaser": "Seit die Grenze zu ist, leben die Menschen im äußersten Osten Finnlands mit einem neuen Eisernen Vorhang. Zu Besuch am letzten Außenposten, bevor Putins Reich beginnt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/finnland-grenze-russland-nato-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/finnland-grenze-russland-nato-5vor8-bild/super__430x287",
      "image_title": "Finnland: Deputy commander Kainuu border guard district, lieutenant colonel Tomi Tirkkonen (R) and captain Jouko Kinnunen, head of border guard unit Kainuu district walk along the newly ercted fence at the border with Russia at the Vartius border crossing on June 24, 2025 in Kuhmo, Finland. Finland on June 24 unveiled a new segment of a 200kms fence it is building along its eastern border with Russia, aimed at preventing Moscow from conducting what Helsinki calls \"instrumentalised migration\". (Photo by Alessandro RAMPAZZO / AFP) (Photo by ALESSANDRO RAMPAZZO/AFP via Getty Images)"
    }
  ]
}