{
  "timestamp": "2025-11-02T05:10:05",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.389dfaa0adfba1871619.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.e090f4979f23ff0fa1de.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.bcae8781baf2cb5e114a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachrichtenpodcast: Wo steht die deutsche Nahostpolitik?",
      "teaser": "Wadephul war auf diplomatischer Reise im Nahen Osten unterwegs. Was konnte er erreichen? Und: In New York kämpft ein Demokrat bei der Bürgermeisterwahl gegen Trump.",
      "url": "https://www.zeit.de/politik/2025-11/nahostreise-johann-wadephul-aussenpolitik-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__892x502",
      "image_title": "Nachrichtenpodcast: Wo steht die deutsche Nahostpolitik?"
    },
    {
      "title": "US-Militär: USA und China planen direkten Kommunikationskanal im Krisenfall",
      "teaser": "Die USA und China nähern sich weiter an. US-Verteidigungsminister Pete Hegseth will eine direkte Verbindung zu seinem Amtskollegen einrichten, um Konflikte zu lösen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-pete-hegseth-china-kommunikation-kanal",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/usa-pete-hegseth-china-kommunikation-kanal-bild/super__430x287",
      "image_title": "US-Militär: U.S. Secretary of Defense Pete Hegseth, center, walks with his staff prior to a ministerial lunch at the Association of Southeast Asian Nations (ASEAN) Defense Ministers' Meeting in Kuala Lumpur, Malaysia, Saturday, Nov. 1, 2025. (AP Photo/Dita Alangkara, Pool)"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Drei Tote bei russischen Angriffen im Südosten der Ukraine",
      "teaser": "In der Provinz Dnipropetrowsk hat es Tote und Verletzte gegeben. Die Hafenstadt Tuapse am Schwarzen Meer meldet indes ukrainischen Drohnenbeschuss. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/ukraine-krieg-drohnenangriff-dnipropetrovsk-bild/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Residents stand near their apartment buildings hit by a Russian drone strike, amid Russia's attack on Ukraine, in the town of Shakhtarske in Dnipropetrovsk region, Ukraine October 19, 2025. REUTERS/Anatolii Stepanov"
    },
    {
      "title": "USA: Donald Trump droht Nigeria mit Militäreinsatz",
      "teaser": "Der US-Präsident wirft der nigerianischen Regierung vor, sie lasse zu, dass islamistische Terroristen Christen töteten. Nigerias Präsident weist die Vorwürfe zurück.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-donald-trump-nigeria-drohung-christen-militaereinsatz",
      "image_url": "https://img.zeit.de/politik/2025-11/usa-donald-trump-nigeria-drohung-christen-militaereinsatz-bild/super__430x287",
      "image_title": "USA: U.S. President Donald Trump stands next to a portrait of former President George Washington as he attends an event where he spoke about sending federal law enforcement agents to several U.S. cities to assist local police in combating what the Justice Department has described as a ?surge? of violent crime, in the East Room at the White House in Washington, U.S., July 22, 2020. REUTERS/Leah Millis"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Shutdown in den USA: \"Die Republikaner wollen diesen Schmerz\"",
      "teaser": "So langsam geht der Shutdown in den USA an die Substanz. Nun trifft es auch die Lebensmittelhilfen – die gerade jetzt viele nötig haben, die nicht mehr bezahlt werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/shutdown-usa-krankenversicherung-obamacare-lebensmittelhilfe-snap",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/shutdown-usa-krankenversicherung-obamacare-lebensmittelhilfe-snap-bild-01/super__430x287",
      "image_title": "Shutdown in den USA: WASHINGTON, DC - OCTOBER 30: Volunteers organize donated pasta, soup, canned meats, peanut butter and other non-perishable items during a food drive in front of the U.S. Department of Agriculture on the National Mall during the 30th day of the federal government shutdown, October 30, 2025 in Washington, DC. Hosted by the Federal Unionists Network, Free DC and other activist organizations, the food drive and political rally brought together faith leaders, food bank workers, and furloughed federal employees who demanded that the Trump administration release $6 billion in emergency funds for the Supplemental Nutrition Assistance Program (SNAP), which helps 42 million people pay for groceries every month. (Photo by Chip Somodevilla/Getty Images)"
    },
    {
      "title": "Darfur: Zeugen berichten von Massenerschießungen und Vergewaltigungen in Sudan",
      "teaser": "Das UN-Menschenrechtsbüro fordert eine Untersuchung der \"Grausamkeiten\" in Al-Faschir im Sudan. Überlebende berichten dem Büro vom brutalen Vorgehen der RSF-Miliz.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/sudan-al-faschir-rsf-erschiessungen-un-menschenrechtsbuero"
    },
    {
      "title": "Niederlande: Linksliberale Partei D66 ist Wahlsieger in den Niederlanden",
      "teaser": "So knapp wie nie in der niederländischen Geschichte: Laut der Nachrichtenagentur ANP hat die linksliberale D66 die Wahl gewonnen. Ihr Vorsprung sei uneinholbar.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/linksliberale-partei-d66-ist-wahlsieger-in-den-niederlanden"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Andrew: Die Entprinzung",
      "teaser": "Titel weg und raus aus dem Schloss: König Charles III. hat ein royales Urteil über seinen Bruder Andrew gefällt. Aber was tut jetzt die eigentliche britische Justiz?",
      "url": "https://www.zeit.de/politik/ausland/2025-10/andrew-prinz-koenig-charles-iii-adel-titel-britische-justiz",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/andrew-prinz-koenig-charles-iii-adel-titel-britische-justiz-bild/super__430x287",
      "image_title": "Andrew: FILE PHOTO: Britain's Prince Andrew stands next to Prince William and his wife Catherine, Princess of Wales, as they leave Westminster Cathedral at the end of the Requiem Mass, on the day of the funeral of Britain's Katharine, Duchess of Kent, in London, Britain, September 16, 2025. REUTERS/Toby Melville/File Photo"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Shutdown in den USA: \"Die Republikaner wollen diesen Schmerz\"",
      "teaser": "So langsam geht der Shutdown in den USA an die Substanz. Nun trifft es auch die Lebensmittelhilfen – die gerade jetzt viele nötig haben, die nicht mehr bezahlt werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/shutdown-usa-krankenversicherung-obamacare-lebensmittelhilfe-snap"
    },
    {
      "title": "Spendenaffäre der AfD : Schuldet der Bundestag der AfD noch 2.349.906,62 Euro?",
      "teaser": "Die AfD soll Anfang des Jahres eine riesige Strohmann-Spende bekommen haben. Der Bundestag kassierte die gut 2,3 Millionen Euro ein. Nun klagt die Partei dagegen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/spendenaffaere-afd-bundestag-henning-conle-millionen"
    },
    {
      "title": "Ostsee: Polnische Jets fangen erneut russisches Aufklärungsflugzeug ab",
      "teaser": "Es ist das dritte Mal diese Woche: Polnische Jets haben erneut ein russisches Militärflugzeug abgefangen. Die Armee sprach von einer \"provokativen Aktion Russlands\".",
      "url": "https://www.zeit.de/politik/ausland/2025-10/polen-kampfjets-fangen-russisches-flugzeug-ab",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/polen-kampfjets-fangen-russisches-flugzeug-ab-bild/super__430x287",
      "image_title": "Ostsee: Gdynia, Poland - August 22, 2021: Flight of MIG-29 planes at the Aero Baltic show in Gdynia, Poland."
    },
    {
      "title": "Niederlande: Linksliberale Partei D66 ist Wahlsieger in den Niederlanden",
      "teaser": "So knapp wie nie in der niederländischen Geschichte: Laut der Nachrichtenagentur ANP hat die linksliberale D66 die Wahl gewonnen. Ihr Vorsprung sei uneinholbar.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/linksliberale-partei-d66-ist-wahlsieger-in-den-niederlanden"
    },
    {
      "title": "Spendenaffäre der AfD : Schuldet der Bundestag der AfD noch 2.349.906,62 Euro?",
      "teaser": "Die AfD soll Anfang des Jahres eine riesige Strohmann-Spende bekommen haben. Der Bundestag kassierte die gut 2,3 Millionen Euro ein. Nun klagt die Partei dagegen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/spendenaffaere-afd-bundestag-henning-conle-millionen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Militär unter Donald Trump: \"Wir werden zwar keine Schlachten sehen, aber womöglich viel Gewalt\"",
      "teaser": "Stehen die Generäle hinter Trump? Oder würden sie rebellieren? Militärexpertin Janine Davidson sieht einen Umbau zur MAGA-Armee – und sorgt sich um die nächsten Wahlen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/us-militaer-donald-trump-nationalgarde-gesetz-janine-davidson",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/us-militaer-donald-trump-nationalgarde-gesetz/super__430x287",
      "image_title": "US-Militär unter Donald Trump: QUANTICO, VIRGINIA - SEPTEMBER 30: Senior military leaders look on as U.S. President Donald Trump speaks at Marine Corps Base Quantico on September 30, 2025 in Quantico, Virginia. In an unprecedented gathering, almost 800 generals, admirals and their senior enlisted leaders have been ordered into one location from around the world on short notice."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Landwirtschaft in den USA: Noch ein paar Dollar verdienen, bevor sie abgeholt werden",
      "teaser": "Ihre Arbeit ist unverzichtbar, doch sie sollen verschwinden: Der Agrarsektor in den USA funktioniert auf dem Rücken von Migranten – und die will Donald Trump loswerden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/landwirtschaft-usa-abschiebung-migration-agrarsektor",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/landwirtschaft-usa-abschiebung-migration-agrarsektor-bild-06/super__430x287",
      "image_title": "Landwirtschaft in den USA: Max said he was detained in Swanton, Vermont for nearly two weeks after a raid on the farm where he worked earlier this year. During that time, he and others never saw a judge. “We were sad at the idea of being sent back [home] in that way. It’s not like if you decide to go back on your own. You go home and you’re still wearing the clothes from the dairy farm,” he said through Will Lambek of Migrant Justice who interpreted. “I don’t think it’s fair. We’re here working…We all were arrested wearing our work clothes, it’s obvious who we are.” Farms across Vermont count on undocumented workers and are riddled with human rights abuse and have failed to address hazardous work conditions, overcrowded housing, wage theft, and pay far below the state’s minimum wage. That’s according to a 2024 survey of 212 Spanish-speaking immigrant dairy farmers by Migrant Justice, a grassroots organization based in Burlington, Vermont. The survey found that nearly 39% of workers earned less than $10 per hour, significantly below the state’s minimum wage of $13.67. Of those surveyed, 95% work 6-7 days per week and 51% work shifts of at least 12 hours long. John Tully for DIE ZEIT"
    },
    {
      "title": "Krieg im Sudan: Satellitenbilder aus Al-Faschir deuten auf Massentötungen hin",
      "teaser": "Vor einer Woche hat eine Miliz Al-Faschir besetzt. Satellitenbilder lassen vermuten, dass die meisten Einwohner tot oder verschleppt sind oder sich versteckt halten.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/krieg-sudan-satellitenbilder-al-faschir-massentoetungen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/krieg-sudan-satellitenbilder-al-faschir-massentoetungen-bild/wide__892x502",
      "image_title": "Krieg im Sudan: Diese Frau hat es geschafft, aus al-Faschir in den relativ sicheren Nachbarort Tawila zu fliehen. TOPSHOT - A displaced woman rests in Tawila, in the country's war-torn western Darfur region, on October 28, 2025, after fleeing El-Fasher following the city's fall to the Rapid Support Forces (RSF). Fears mounted in Sudan on October 28, three days after paramilitaries seized the key city of El-Fasher, amid reports of mass atrocities and the killing of five Red Crescent volunteers in Kordofan. The capture of El-Fasher, the historic heart of Darfur, has sparked fears of mass killings reminiscent of the region's darkest days. (Photo by AFP) (Photo by -/AFP via Getty Images)"
    },
    {
      "title": "Wehrdienstdebatte: Pistorius besteht auf umfassender Musterung und stellt sich gegen Los",
      "teaser": "Politiker aus Union und SPD hatten vorgeschlagen, notfalls Männer für den Wehrdienst auszulosen – auch gegen ihren Willen. Der Verteidigungsminister spricht von Willkür.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/wehrdienst-debatte-boris-pistorius-musterung-losverfahren-ablehnung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/pistorius-besteht-auf-umfassender-musterung-weiter-gegen-wehrdienst-los-bild/super__430x287",
      "image_title": "Wehrdienstdebatte: Rekruten der neuen Ausbildungs- und Schutzkompanie der Marine nehmen in Überlebensanzügen und Schwimmwesten an einer Rettungsmittelübung teil. Seit dem 01.10.2025 gibt es wieder eine Grundausbildungseinheit im Marinestützpunkt Wilhelmshaven. Die neu aufgestellte Ausbildungs- und Schutzkompanie bildet seitdem Rekrutinnen und Rekruten am größten Standort der Bundeswehr aus. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Naher Osten: Keiner wartet auf Deutschland",
      "teaser": "Außenminister Johann Wadephul bereist den Nahen Osten, es geht um Syriens Zukunft und Hilfe für Gaza. Dort muss man erkennen: Die zentralen Entscheidungen treffen andere.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/naher-osten-syrien-israel-bundesregierung-johann-wadephul",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/naher-osten-syrien-israel-bundesregierung-johann-wadephul-bild/super__430x287",
      "image_title": "Naher Osten: Johann Wadephul CDU, Bundesaussenminister, reist vom 29.10.2025 bis zum 1.11.2025 nach Jordanien, Syrien, Libanon und Bahrein. Fahrt nach Harasta und gemeinsamer Besuch eines humanitaeren Projekts in Harasta mit dem Minister fuÌˆr Katastrophenschutz der Arabischen Republik Syrien, Herrn Raed Saleh aufgenommen in Damaskus, 30.10.2025. Fotografiert als Offizieller Fotograf/Photo taken as Official Photographer Damaskus Syrien"
    },
    {
      "title": "Belgien: Drohnen über von Nato genutzter Militärbasis gesichtet",
      "teaser": "Über dem belgischen Stützpunkt Kleine-Brogel sind mehrere Drohnen entdeckt worden, die Ermittlungen laufen. Berichten zufolge werden dort US-Atomwaffen gelagert.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/belgien-drohnen-militaerbasis-nato-atomwaffen-ermittlungen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/belgien-drohnen-militaerbasis-nato-atomwaffen-ermittlungen-bild/wide__892x502",
      "image_title": "Belgien: Soldiers stand by Belgium's air force first ever F-35 fighter jets during an event marking the arrival of Belgium's newly purchased Lockheed Martin F-35 Lightning II fighter jets at the Florennes military airbase, southern Belgium, on October 13, 2025. (Photo by JOHN THYS / AFP) (Photo by JOHN THYS/AFP via Getty Images)"
    },
    {
      "title": "Politische Vertretung: Die Grünen eröffnen ein neues Regionalbüro in Ostdeutschland",
      "teaser": "Felix Banaszak eröffnet einen neuen Standort der Grünen in Brandenburg an der Havel. Der Grünen-Bundesvorsitzende will damit mehr Raum für Austausch schaffen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/gruene-regionalbuero-ostdeutschland-brandenburg-havel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/gruene-eroeffnen-neues-regionalbuero-in-ostdeutschland-bild/super__430x287",
      "image_title": "Politische Vertretung: Ein grüner Sonnenschirm mit dem Parteilogo steht im Hinterhof bei der Eröffnung des neuen Regionalbüros des Co-Vorsitzenden von Bündnis 90/ Die Grünen, Banaszak. Mit dem Regionalbüro soll, neben dem Wahlkreisbüro in Duisburg, ein Raum für Begegnungen und Austausch entstehen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Handelsstreit: Kanadas Premierminister Carney entschuldigt sich bei Trump",
      "teaser": "Wegen eines kritischen Werbespots einer kanadischen Provinz hatte Donald Trump Handelsgespräche abgebrochen. Trotz der Entschuldigung will er sie nicht wieder aufnehmen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/handelsstreit-kanada-usa-entschuldigung-mike-carney-donald-trump-werbespot",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/handelsstreit-kanada-usa-entschuldigung-mike-carney-donald-trump-werbespot-bild/super__430x287",
      "image_title": "Handelsstreit: Canada's Prime Minister Mark Carney leaves after attending a press conference after the 2025 Asia-Pacific Economic Cooperation (APEC) Economic Leaders' Meeting in Gyeongju on November 1, 2025. (Photo by JUNG Yeon-je / AFP) (Photo by JUNG YEON-JE/AFP via Getty Images)"
    },
    {
      "title": "Proteste in Serbien: Zehntausende gedenken in Novi Sad der Opfer des Bahnhofsunglücks",
      "teaser": "In Serbien fordern Protestierende in Novi Sad Gerechtigkeit für 16 Tote. Sie machen Korruption und Missmanagement für das Bahnhofsunglück vor einem Jahr verantwortlich.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/serbien-protest-novi-sad-bahnhof-gedenken-korruption",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/massenproteste-serbien-bild/wide__892x502",
      "image_title": "Proteste in Serbien: Menschen füllen die Straßen in der Nähe des Bahnhofs am ersten Jahrestag der Bahnhofskatastrophe in Novi Sad. Bei einem Dacheinsturz des Bahnhofs Novi Sad am 1. November 2024 kamen 16 Menschen ums Leben."
    },
    {
      "title": "Handelsstreit mit China: Regierung hofft auf Wiederaufnahme des Exports von Nexperia-Produkten",
      "teaser": "Auto- und Maschinenbauer benötigen Chips aus China, welche das Land derzeit aber nicht exportiert. Nun könnten die Lieferungen wieder aufgenommen werden.",
      "url": "https://www.zeit.de/politik/2025-11/china-chip-export-autos-eu",
      "image_url": "https://img.zeit.de/wirtschaft/unternehmen/2025-11/exportverbot-fuer-nexperia-chips-bild/super__430x287",
      "image_title": "Handelsstreit mit China: Ein Wafer wird im Labor der Universität Seoul unter dem Mikroskop betrachtet. Symbolbild für die weltweite Halbleiterindustrie."
    },
    {
      "title": "Tansania: Wahlkommission Tansanias erklärt Präsidentin Hassan zur Wahlsiegerin",
      "teaser": "Bei der umstrittenen Wahl in Tansania wurde Samia Suluhu Hassan wiedergewählt. Der Ausschluss der größten Oppositionspartei hatte zuvor zu Protesten geführt.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/tansania-wahlen-ergebnis-proteste-ausschreitungen-tote",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/tansania-wahlen-ergebnis-proteste-ausschreitungen-tote-bild2/super__430x287",
      "image_title": "Tansania: Tanzania's President Samia Suluhu Hassan arrives to address the parliament, before its dissolution ahead of the October General elections, in Dodoma. Tanzania's President Samia Suluhu Hassan arrives to address the parliament, before its dissolution ahead of the October General elections, in Dodoma, Tanzania June 27, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Simson-Mopeds und Rechtsextremismus: Das wird man ja wohl noch fahren dürfen",
      "teaser": "Die Simson wird immer beliebter – und ist zentral für die Selbstinszenierung der AfD im Osten. Wie kam es dazu? Ein Nachmittag im Erzgebirge mit \"Mr. Simson\" Mike Moncsek",
      "url": "https://www.zeit.de/2025/46/simson-mopeds-rechtsextremismus-afd-ddr",
      "image_url": "https://img.zeit.de/2025/46/simson-mopeds-rechtsextremismus-afd-ddr-bild-2/wide__892x502",
      "image_title": "Simson-Mopeds und Rechtsextremismus: Am 10. August trafen sich in Oschatz (Sachsen) auf der Festwiese hunderte Simson-Fans und nahmen Teil an diversen Wettbewerben."
    },
    {
      "title": "Bürgerkrieg im Sudan: Deutschland, Großbritannien und Jordanien fordern Waffenruhe im Sudan",
      "teaser": "Außenminister aus Deutschland, Jordanien und Großbritannien haben das Leid im Sudan kritisiert. Johann Wadephul nannte die Situation in dem Land \"apokalyptisch\".",
      "url": "https://www.zeit.de/politik/ausland/2025-11/sudan-buergerkrieg-aussenminister-deutschland-grossbritannien-jordanien-waffenruhe-forderung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/wadephul-warnt-vor-beispiellosem-leid-im-sudan-bild/super__430x287",
      "image_title": "Bürgerkrieg im Sudan: This photo released by The Norwegian Refugee Council (NRC) shows displaced families from el-Fasher at a displacement camp where they sought refuge from fighting between government forces and the RSF, in Tawila, Darfur region, Sudan, Friday, October. 31, 2025. (NRC via AP)"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Drei von der Hamas übergebene Leichen waren laut Israel keine Geiseln",
      "teaser": "Nach Untersuchungen gab Israel bekannt, dass keine der kürzlich übergebenen Leichen eine Geisel war. Außenminister Wadephul fordert Friedensplan für Nahost. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-10/krieg-gaza-israel-hamas-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/krieg-gaza-israel-hamas-liveblog/super__430x287",
      "image_title": "Krieg in Gaza: Red Cross transports bodies of two deceased hostages, kidnapped during October 7, 2023, attack on Israel by Hamas, after they were handed over by Hamas militants, in Deir Al-Balah. Red Cross transports the bodies of two deceased hostages, kidnapped during the October 7, 2023, attack on Israel by Hamas, after they were handed over by Hamas militants, in Deir Al-Balah, in the central Gaza Strip, October 30, 2025. REUTERS/"
    },
    {
      "title": "Ukrainekarte aktuell: Ukraine und Russland erobern Gebiete in der Region Donezk",
      "teaser": "Streitkräfte beider Seiten haben Siedlungen im Nordwesten der Region Donezk eingenommen. Auch nahe der Stadt Pokrowsk rückten ukrainische Kräfte marginal vor.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Ukraine und Russland erobern Gebiete in der Region Donezk"
    },
    {
      "title": "US-Überblick am Morgen: Weißes Haus erschwert Reportern Arbeit, Trump dementiert Angriffsplan",
      "teaser": "Das Weiße Haus schränkt den Zugang zum Pressebereich im Weißen Haus für Journalisten ein. Bisher sind offenbar keine US-Luftangriffe auf Venezuela geplant. Die Nacht",
      "url": "https://www.zeit.de/politik/ausland/2025-11/us-ueberblick-trump-venezuela-lebensmittelhilfe-shutdown",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/us-ueberblick-trump-venezuela-lebensmittelhilfe-shutdown-bild-2/super__430x287",
      "image_title": "US-Überblick am Morgen: US-POLITICS-WHITE HOUSE The White House is seen in Washington, DC, on October 30, 2025. (Photo by Oliver Contreras / AFP) (Photo by OLIVER CONTRERAS/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Shutdown in den USA: \"Die Republikaner wollen diesen Schmerz\"",
      "teaser": "So langsam geht der Shutdown in den USA an die Substanz. Nun trifft es auch die Lebensmittelhilfen – die gerade jetzt viele nötig haben, die nicht mehr bezahlt werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/shutdown-usa-krankenversicherung-obamacare-lebensmittelhilfe-snap",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/shutdown-usa-krankenversicherung-obamacare-lebensmittelhilfe-snap-bild-01/super__430x287",
      "image_title": "Shutdown in den USA: WASHINGTON, DC - OCTOBER 30: Volunteers organize donated pasta, soup, canned meats, peanut butter and other non-perishable items during a food drive in front of the U.S. Department of Agriculture on the National Mall during the 30th day of the federal government shutdown, October 30, 2025 in Washington, DC. Hosted by the Federal Unionists Network, Free DC and other activist organizations, the food drive and political rally brought together faith leaders, food bank workers, and furloughed federal employees who demanded that the Trump administration release $6 billion in emergency funds for the Supplemental Nutrition Assistance Program (SNAP), which helps 42 million people pay for groceries every month. (Photo by Chip Somodevilla/Getty Images)"
    },
    {
      "title": "Nachrichtenpodcast: Plötzlich ohne Krankenversicherung",
      "teaser": "Der Haushaltsstreit in den USA hat soziale Folgen: Hunderttausende könnten ihre Gesundheitsversorgung verlieren. Und: AfD klagt wegen eingezogener Millionen-Spende",
      "url": "https://www.zeit.de/politik/2025-10/krankenversicherung-usa-gesundheitssystem-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Plötzlich ohne Krankenversicherung"
    },
    {
      "title": "Südamerika: Trump und Rubio dementieren Berichte über Angriffsplan für Venezuela",
      "teaser": "Der US-Präsident hat mehrere Kriegsschiffe in die Karibik geschickt. Berichte über bevorstehende Angriffe auf Venezuela bezeichnet Außenminister Marco Rubio als \"falsch\".",
      "url": "https://www.zeit.de/politik/ausland/2025-11/venezuela-usa-donald-trump-marco-rubio-angriff-plaene",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/donald-trump-dementi-angriff-venezuela-bild/super__430x287",
      "image_title": "Südamerika: JOINT BASE ANDREWS, MARYLAND - OCTOBER 31: U.S. President Donald Trump speaks to members of the media on board Air Force One on October 31, 2025 at Joint Base Andrews, Maryland. Trump is spending the weekend at his Mar-A-Lago estate in Palm Beach, Florida. (Photo by Samuel Corum/Getty Images)"
    },
    {
      "title": "Syrische Flüchtlinge: Bundesinnenministerium hält an Abschiebungen nach Syrien fest",
      "teaser": "Trotz Bedenken von Außenminister Johann Wadephul plant die Regierung weiterhin, Menschen nach Syrien abzuschieben. Das bestätigte das Bundesinnenministerium.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bundesinnenministerium-syrien-abschiebungen-trotz-wadephul-aeusserung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/bundesinnenministerium-syrien-abschiebungen-trotz-wadephul-aeusserung-bild/super__430x287",
      "image_title": "Syrische Flüchtlinge: Johann Wadephul (M, CDU), Bundesminister des Auswärtigen, steht während seines Besuchs eines humanitären Projekts mit Raed Saleh (r), Minister für Katastrophenschutz in Syrien, in einer Straße vor während des Bürgerkriegs zerstörten Häusern in Harasta, am 30. Oktober 2025."
    },
    {
      "title": "Europäischer Emissionshandel: So sabotiert man sich selbst",
      "teaser": "In der EU wächst der Widerstand gegen das Herzstück der europäischen Klimapolitik. Dabei haben die Konservativen allen Grund, an den Emissionshandel zu glauben.",
      "url": "https://www.zeit.de/2025/46/europaeischer-emissionshandel-reform-co2-preis-wirtschaft-gxe",
      "image_url": "https://img.zeit.de/2025/46/so-sabotiert-man-sich-selbst-bild-2/super__430x287",
      "image_title": "Europäischer Emissionshandel: CO2 Klimaziele im Schredder"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Rhetorik von Politikern: Abhängen auf der rhetorischen Wäscheleine",
      "teaser": "Bevor der Gesprächsfaden abreißt, besser eine Brücke bauen. Nur bloß nicht vergessen, die Menschen dabei mitzunehmen. Nichts ist so konstant wie die politische Floskel.",
      "url": "https://www.zeit.de/2025/46/rhetorik-politiker-politikersprech-phrasen-reden-sagen-gxe",
      "image_url": "https://img.zeit.de/2025/46/jetzt-mal-was-anderes-bild-2/super__430x287",
      "image_title": "Rhetorik von Politikern: Den Gesprächsfaden nicht verlieren..."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Weltschmerz: Leute, die Welt geht nicht unter! Jedenfalls nicht morgen",
      "teaser": "Statt nur über die neueste Trump-Idiotie zu schimpfen und im Weltuntergang zu schwelgen, sollten wir gute Nachrichten feiern. Beispielsweise den Berliner Baumentscheid",
      "url": "https://www.zeit.de/politik/2025-10/weltschmerz-klimakrise-geopolitik-russland-aktivismus",
      "image_url": "https://img.zeit.de/politik/2025-10/weltschmerz-klimakrise-geopolitik-russland-aktivismus-bild/super__430x287",
      "image_title": "Weltschmerz: Leute, die Welt geht nicht unter! Jedenfalls nicht morgen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Trump und Xi in Südkorea: Xi zeigt Trump Grenzen auf",
      "teaser": "Der amerikanische Präsident will den Handelsstreit mit China beilegen. Doch die chinesische Führung ist sich ihrer Macht bewusst – und zeigt sie offen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-xi-jinping-suedkorea-usa-china-handelsstreit-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/donald-trump-xi-jinping-suedkorea-usa-china-handelsstreit-5vor8-bild-3/super__430x287",
      "image_title": "Trump und Xi in Südkorea: Xi zeigt Trump Grenzen auf"
    },
    {
      "title": "Venezuela: Donald Trump, der Psychokrieger",
      "teaser": "Die US-Regierung bedroht Venezuela und verhehlt kaum, dass sie Diktator Maduro stürzen will. Wie passt die Kriegslust zum \"Friedenspräsidenten\" Trump und \"America first\"?",
      "url": "https://www.zeit.de/politik/ausland/2025-10/venezuela-donald-trump-nicolas-maduro-cia-drogenboote-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/venezuela-donald-trump-nicolas-maduro-cia-drogenboote-5vor8-bild/super__430x287",
      "image_title": "Venezuela: A U.S. Marines F-35B jet prepares to land at Jose Aponte de la Torre Airport on September 13, 2025, in Ceiba, Puerto Rico. (Photo by Edgardo Medina/NurPhoto via Getty Images)"
    }
  ]
}