{
  "timestamp": "2025-11-19T08:14:34",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.d113fec3ee07f1b10d59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.e090f4979f23ff0fa1de.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.08f80b25690a2948fabe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fall Jeffrey Epstein: Wie es mit der Freigabe der Epstein-Akten weitergeht",
      "teaser": "Der Kongress hat für eine Offenlegung der Akten über Sexualstraftäter Jeffrey Epstein gestimmt. Nun ist US-Präsident Donald Trump am Zug. Das sind die nächsten Schritte.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/fall-jeffrey-epstein-freigabe-epstein-akten",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/jeffrey-epstein-usa-repraesentantenhaus/wide__892x502",
      "image_title": "Fall Jeffrey Epstein: WASHINGTON, DC - NOVEMBER 12: The U.S. Capitol, pictured during sunset on November 12, 2025 on Capitol Hill in Washington, DC. The House of Representatives is expected to vote on Senate-passed legislation that funds the government through the end of January, reopening the government and ending the 43-day shutdown, the longest in American history. (Photo by WASHINGTON, DC - NOVEMBER 12: The U.S. Capitol, pictured during sunset on November 12, 2025 on Capitol Hill in Washington, DC. The House of Representatives is expected to vote on Senate-passed legislation that funds the government through the end of January, reopening the government and ending the 43-day shutdown, the longest in American history. (Photo by Tom Brenner/Getty Images)/Getty Images)"
    },
    {
      "title": "Ukrainekarte aktuell: Ukrainische Soldaten befreien Dörfer bei Saporischschja und Kupjansk",
      "teaser": "In der Südukraine haben Soldaten russische Truppen aus einem kurz zuvor besetzten Dorf vertrieben. In Pokrowsk rückte Russlands Armee unterdessen weiter vor.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Ukrainische Soldaten befreien Dörfer bei Saporischschja und Kupjansk"
    },
    {
      "title": "Treffen mit Kronprinz von Saudi-Arabien: Donald Trump attackiert Reporterin nach Frage zu Khashoggi verbal",
      "teaser": "Beim Treffen mit dem saudischen Kronprinzen hat Trump eine Journalistin als \"schreckliche Reporterin\" bezeichnet. Zudem drohte er dem Sender ABC mit einem Lizenzentzug.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/us-praesident-donald-trump-treffen-mohammed-bin-salman-reporterin-attackiert",
      "image_url": "https://img.zeit.de/politik/2025-11/donald-trump-attackiert-reporterin-nach-frage-zu-khashoggi-verbal-bild/super__430x287",
      "image_title": "Treffen mit Kronprinz von Saudi-Arabien: President Trump Meets With The Crown Prince And Prime Minister Of Saudi Arabia At The White House WASHINGTON, DC - NOVEMBER 18: U.S. President Donald Trump speaks during a bilateral meeting with Crown Prince and Prime Minister Mohammed bin Salman of Saudi Arabia in the Oval Office of the White House on November 18, 2025 in Washington, DC. Trump is hosting the crown prince for meetings aimed at strengthening economic and defense ties, including the U.S. sale of F-35 fighter jets to Saudi Arabia. (Photo by Win McNamee/Getty Images)"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Polens Luftwaffe in Bereitschaft nach russischen Angriffen auf Ukraine",
      "teaser": "Nach russischen Luftangriffen auf den Westen der Ukraine hat Polen Kampfjets aufsteigen lassen. Die Ukraine meldet mehrere Verletzte. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/2025-11/polens-luftwaffe-in-bereitschaft-blog-bild/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Poland's Armed Forces Day celebrations, in Warsaw U.S Air Force F-35 jets and Polish Air Force F-16 jet participate in the military parade on Armed Forces Day, celebrated annually on August 15 to commemorate Poland's victory over the Soviet Union's Red Army in 1920, in Warsaw, Poland, August 15, 2023. REUTERS/Kacper Pempel"
    },
    {
      "title": "Klimakonferenz: Merz stößt brasilianische Politiker mit Äußerungen vor den Kopf",
      "teaser": "Nach seiner Rückkehr aus Brasilien hatte Bundeskanzler Friedrich Merz vor Unternehmern über die dortigen Lebensumstände gesprochen. Dafür steht er nun in der Kritik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/brasilien-merz-belem-klimakonferenz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/brasilien-merz-belem-klimakonferenz-bild/super__430x287",
      "image_title": "Klimakonferenz: 07/11/2025 - Bundeskanzler Friedrich Merz (CDU) spricht bei der Weltklimakonferenz COP30. Bei der Weltklimakonferenz COP30 treffen sich vom 10. bis zum 21. November in Belem im brasilianischen Amazonasgebiet Zehntausende Delegierte aus fast allen Ländern der Welt, um über die Eindämmung der sich zuspitzenden Klimakrise zu verhandeln. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Epstein-Affäre: Die Zweifel an Trumps Unschuld wachsen",
      "teaser": "Um eine Niederlage abzuwenden, unterstützt der US-Präsident eine Abstimmung zur Freigabe der Epstein-Akten. Doch der Aufklärungswille ist angetäuscht.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/epstein-affaere-donald-trump-akten-freigabe-kongress"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); USA: Was Trump wirklich fürchten muss",
      "teaser": "Die Republikaner sollen nun der Veröffentlichung der Epstein-Dokumente zustimmen. Das zeigt, wie sehr Trump unter Druck ist. Sein größtes Problem ist aber ein anderes.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-praesident-donald-trump-preisanstieg-epstein-emails-gefahr-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Epstein-Affäre: Die Zweifel an Trumps Unschuld wachsen",
      "teaser": "Um eine Niederlage abzuwenden, unterstützt der US-Präsident eine Abstimmung zur Freigabe der Epstein-Akten. Doch der Aufklärungswille ist angetäuscht.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/epstein-affaere-donald-trump-akten-freigabe-kongress",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/epstein-affaere-donald-trump-bild/super__430x287",
      "image_title": "Epstein-Affäre: Die Zweifel an Trumps Unschuld wachsen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Friedrich Merz: Der Kanzler kämpft um seine Koalition",
      "teaser": "Es ist längst mehr als der Rentenstreit: Die Union wird nervöser, der Druck auf die Abweichler steigt – und der Kanzler dringt mit einem Argument kaum noch durch.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/friedrich-merz-rente-schwarz-rote-koalition-minderheitsregierung"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); USA: Was Trump wirklich fürchten muss",
      "teaser": "Die Republikaner sollen nun der Veröffentlichung der Epstein-Dokumente zustimmen. Das zeigt, wie sehr Trump unter Druck ist. Sein größtes Problem ist aber ein anderes.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-praesident-donald-trump-preisanstieg-epstein-emails-gefahr-gxe"
    },
    {
      "title": "Rentenpaket: Friedrich Merz will Rentenpaket bis Jahresende verabschieden",
      "teaser": "Der Bundeskanzler drängt auf zügige Entscheidungen zur Zukunft der Rente. \"Ich wünsche mir, dass wir diese Diskussion zum Jahresende abgeschlossen haben\", sagte Merz.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/rentenpaket-friedrich-merz-zuegige-beendigung-diskussion-gxe",
      "image_url": "https://img.zeit.de/2025-11/friedrich-merz-bild-2/super__430x287",
      "image_title": "Rentenpaket: Bundeskanzler Friedrich Merz (CDU) spricht beim Wirtschaftsgipfel der Süddeutschen Zeitung \"Zukunft gestalten in einer unberechenbaren Welt». +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klimakonferenz: Merz stößt brasilianische Politiker mit Äußerungen vor den Kopf",
      "teaser": "Nach seiner Rückkehr aus Brasilien hatte Bundeskanzler Friedrich Merz vor Unternehmern über die dortigen Lebensumstände gesprochen. Dafür steht er nun in der Kritik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/brasilien-merz-belem-klimakonferenz"
    },
    {
      "title": "Rentenstreit: Junge-Gruppe-Chef will Abstimmung über Rentenpaket verschieben",
      "teaser": "Der Kanzler will den Rentenstreit bis Ende des Jahres beenden, die Junge Gruppe der Unionsabgeordneten stellt sich quer. Die SPD-Arbeitsministerin fordert Zustimmung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/junge-gruppe-union-reddig-pascal-rentenpaket-merz-widerstand-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Lachgas: Das Ende der Lachgasparty: Er kann keinen Stift mehr halten",
      "teaser": "Kioske sind zu Drogenumschlagplätzen geworden: für Lachgas. Teenager landen im Rollstuhl. Während ein Streifenpolizist dagegen kämpft, schreitet die Politik jetzt ein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/lachgas-verbot-jugendliche-drogen-narkosemittel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/lachgas-verbot-jugendliche-drogen-narkosemittel-bild-2/super__430x287",
      "image_title": "Lachgas: Lachgas"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Olaf Scholz: \"Es war die Ehre meines Lebens\"",
      "teaser": "Olaf Scholz meldet sich zurück. Im ersten Interview nach seiner Amtszeit spricht er über Pläne, eine Vision für das Land – und hat eine Botschaft für Friedrich Merz.",
      "url": "https://www.zeit.de/2025/48/olaf-scholz-ampelkoalition-kanzler-friedrich-merz",
      "image_url": "https://img.zeit.de/2025/48/es-war-die-ehre-meines-lebens-bild-1/super__430x287",
      "image_title": "Olaf Scholz: Will künftig mehr schreiben: Altkanzler Scholz"
    },
    {
      "title": "Bedrohung durch Russland: EU plant Notfallsystem für Militärtransporte",
      "teaser": "Die EU-Kommission will laut einem Bericht ein Notfallsystem für schnelle Truppenverlegungen schaffen. Bei Kriegsgefahr sollen militärische Transporte Vorrang bekommen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/bedrohung-russland-eu-notfallplan-militaertransporte",
      "image_url": "https://img.zeit.de/politik/2025-11/bedrohung-russland-eu-notfallplan-militaertransporte-bild/wide__892x502",
      "image_title": "Bedrohung durch Russland: Schützenpanzer des Typs Marder werden am 21.02.2017 auf dem Truppenübungsplatz Grafenwöhr (Bayern) auf einen Zug verladen. Die Bundeswehr verlädt die Panzer für den Transport nach Litauen. Foto: Armin Weigel/dpa ++ +++ dpa-Bildfunk +++"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Aufrüstung in Europa: Der Kampfjet, der nicht abhebt",
      "teaser": "Deutschland und Frankreich wollten zusammen einen neuen Kampfjet entwickeln – ein Vorzeigeprojekt für die europäische Verteidigung. Nun droht das Projekt zu scheitern.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/aufruestung-europa-fcas-kampfjets-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/aufruestung-europa-fcas-kampfjets/super__430x287",
      "image_title": "Aufrüstung in Europa: Scale models of the Franco-German-Spanish Future Combat Air System (FCAS / SCAF), Europe's next-generation fighter jet, are seen in Paris, France."
    },
    {
      "title": "Nachrichtenpodcast: Der Mythos vom billigen russischen Gas",
      "teaser": "Zum Start in die Heizsaison sind die Gasspeicher nur zu drei Vierteln voll. Ein Problem ist das aber nicht. Außerdem: Wie eine nachhaltige Rentenreform aussehen könnte.",
      "url": "https://www.zeit.de/politik/2025-11/gasspeicher-deutschland-fuellstand-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Der Mythos vom billigen russischen Gas"
    },
    {
      "title": "Industriestrompreis: Industriestrompreis soll Bund offenbar drei Milliarden Euro kosten",
      "teaser": "Die Bundesregierung will energieintensive Industrien beim Strompreis entlasten. Laut Berichten rechnet das Wirtschaftsministerium mit drei Milliarden Euro in drei Jahren.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/industriestrompreis-kosten-drei-milliarden-lars-klingbeil",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/senkung-der-netzentgelte-entlastet-stromkunden-bild/wide__892x502",
      "image_title": "Industriestrompreis: Die Subventionierung der Stromkosten für energieintensive Industrien soll mehr als drei Milliarden Euro kosten."
    },
    {
      "title": "Der US-Überblick am Morgen: Kongress will Freigabe von Epstein-Akten, Wahlkreisreform verboten",
      "teaser": "Repräsentantenhaus und Senat nehmen ein Gesetz zur Veröffentlichung der Epstein-Akten an. Der Neuzuschnitt von Wahlkreisen von Texas wird vorerst untersagt. Der Überblick",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-donald-trump-jeffrey-epstein-texas-saudi-arabien-ueberblick",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/donald-trump-jeffrey-epstein-usa-ueberblick/super__430x287",
      "image_title": "Der US-Überblick am Morgen: U.S. Senate Minority Leader Chuck Schumer (D-NY) speaks with reporters after the Senate approved the House resolution to force the release of Justice Department files on the late convicted sex offender Jeffrey Epstein, at the U.S. Capitol in Washington, D.C., U.S., November 18, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Epstein-Akten: Die umständliche Art, das Richtige zu tun",
      "teaser": "Der US-Kongress hat nach Monaten der Verzögerung für die Freigabe der Epstein-Akten gestimmt. Auch dank der Opfer. Eine Veröffentlichung wird Trump kaum vermeiden können.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/us-kongress-abstimmung-epstein-akten-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/us-kongress-abstimmung-epstein-akten-donald-trump-bild/super__430x287",
      "image_title": "Epstein-Akten: WASHINGTON, DC - NOVEMBER 18: Amanda Roberts, sister-in-law of Virginia Giuffre, who was abused by Jeffrey Epstein, holds up a photo of Giuffre during a news conference with lawmakers on the Epstein Files Transparency Act outside the U.S. Capitol on November 18, 2025 in Washington, DC. Virginia Giuffre died by suicide in April 2025. The House is expected to vote today on the legislation, which instructs the U.S. Department of Justice to release all files related to the late accused sex trafficker Jeffrey Epstein. (Photo by Heather Diehl/Getty Images)"
    },
    {
      "title": "Washington, D. C.: Trump verteidigt saudischen Kronprinzen bei dessen Besuch in den USA",
      "teaser": "US-Geheimdienste sahen in Mohammed bin Salman einst den Drahtzieher des Khashoggi-Mordes. Donald Trump sieht das anders: Der saudische Premier habe von nichts gewusst.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/donald-trump-mohammed-bin-salman-washington-menschenrechte-khashoggi",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/donald-trump-mohammed-bin-salman-washington-bild/wide__892x502",
      "image_title": "Washington, D. C.: WASHINGTON, DC - NOVEMBER 18: U.S. President Donald Trump (R) takes the hand of Crown Prince and Prime Minister Mohammed bin Salman of Saudi Arabia during a bilateral meeting in the Oval Office of the White House on November 18, 2025 in Washington, DC. Trump is hosting the crown prince for meetings aimed at strengthening economic and defense ties, including the U.S. sale of F-35 fighter jets to Saudi Arabia. (Photo by Win McNamee/Getty Images)"
    },
    {
      "title": "Jeffrey Epstein: US-Senat stimmt ebenfalls für Freigabe der Epstein-Akten",
      "teaser": "Auch der Senat ebnet den Weg für ein Gesetz zur Herausgabe der Epstein-Akten. Der Demokrat Chuck Schumer hatte dafür ein Sonderverfahren beantragt.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-senat-jeffrey-epstein-akten-freigabe-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/usa-senat-kapitol-jeffrey-epstein/super__430x287",
      "image_title": "Jeffrey Epstein: Die amerikanische Flagge weht auf Halbmast vor dem US-Kapitol in Washington. Service +++ dpa-Bildfunk +++ Aufnahmedatum 18.11.2025 Bildnachweis picture alliance/dpa/AP | Julia Demaree Nikhinson"
    },
    {
      "title": "Brasilien: Oberstes Gericht verurteilt Mitangeklagte Bolsonaros wegen Mordplänen",
      "teaser": "Im Prozess gegen den Ex-Präsidenten Jair Bolsonaro hat das oberste Gericht neun weitere Mitangeklagte verurteilt. Sie müssen teils bis zu 24 Jahre ins Gefängnis.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/brasilien-jair-bolsonaro-prozess-lula-da-silva-mordplan",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/alexandre-de-moraes-brasilien-prozess/super__430x287",
      "image_title": "Brasilien: TOPSHOT - Brazil's Supreme Court Justice Alexandre de Moraes arrives for the start of the sessions to deliver the verdict in the trial against former Brazilian President Jair Bolsonaro at the Federal Supreme Court (STF) in Brasilia on September 2, 2025. Brazil's Supreme Court on Tuesday began verdict deliberations in the trial of former president Jair Bolsonaro, who is accused of plotting a coup to attempt to retain power after he lost the 2022 election. (Photo by Evaristo Sa / AFP) (Photo by EVARISTO SA/AFP via Getty Images)"
    },
    {
      "title": "Missbrauchsskandal um Jeffrey Epstein: US-Repräsentantenhaus stimmt für Freigabe der Epstein-Akten",
      "teaser": "Ein Gesetzentwurf zur Veröffentlichung der Epstein-Akten hat eine erste wichtige Hürde genommen. Im US-Repräsentantenhaus erhielt er nur eine einzige Gegenstimme.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/us-repraesentantenhaus-stimmt-fuer-freigabe-der-epstein-akten",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/usa-epstein-repraesentantenhaus-trump/wide__892x502",
      "image_title": "Missbrauchsskandal um Jeffrey Epstein: U.S. House Speaker Mike Johnson (R-LA) departs the House floor, following the vote of the U.S. House of Representatives, which passed the bill seeking to release files related to the late convicted sex offender Jeffrey Epstein, on Capitol Hill in Washington, D.C., U.S., November 18, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "Klimakonferenz: Merz stößt brasilianische Politiker mit Äußerungen vor den Kopf",
      "teaser": "Nach seiner Rückkehr aus Brasilien hatte Bundeskanzler Friedrich Merz vor Unternehmern über die dortigen Lebensumstände gesprochen. Dafür steht er nun in der Kritik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/brasilien-merz-belem-klimakonferenz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/brasilien-merz-belem-klimakonferenz-bild/super__430x287",
      "image_title": "Klimakonferenz: 07/11/2025 - Bundeskanzler Friedrich Merz (CDU) spricht bei der Weltklimakonferenz COP30. Bei der Weltklimakonferenz COP30 treffen sich vom 10. bis zum 21. November in Belem im brasilianischen Amazonasgebiet Zehntausende Delegierte aus fast allen Ländern der Welt, um über die Eindämmung der sich zuspitzenden Klimakrise zu verhandeln. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weltklimakonferenz in Belém: Erster Beschlussentwurf der Weltklimakonferenz liegt vor",
      "teaser": "Nach acht Tagen der UN-Klimakonferenz hat Brasilien einen ersten Beschlussentwurf vorgelegt. Dieser enthält jedoch noch viele widersprüchliche Optionen.",
      "url": "https://www.zeit.de/politik/2025-11/weltklimakonferenz-belem-beschluss-uneinigkeiten",
      "image_url": "https://img.zeit.de/wissen/umwelt/2025-11/cop-30-weltklimakonferenz-klimawandel-lula-da-silva-bild/super__430x287",
      "image_title": "Weltklimakonferenz in Belém: Brazil's President Luiz Inacio Lula da Silva poses for pictures ahead of the United Nations Climate Change Conference (COP 30), in Belem, Brazil, November 5, 2025. REUTERS/Anderson Coelho"
    },
    {
      "title": "Digitalgipfel in Berlin: Merz und Macron werben für digitale Unabhängigkeit von USA und China",
      "teaser": "Deutschland und Frankreich wollen bei digitalen Technologien aufholen. Der Kanzler und Frankreichs Präsident warnten davor, zum Spielball Chinas und der USA zu werden.",
      "url": "https://www.zeit.de/digital/2025-11/digitalgipfel-eu-friedrich-merz",
      "image_url": "https://img.zeit.de/digital/2025-11/digitalgipfel-eu-friedrich-merz-bild/super__430x287",
      "image_title": "Digitalgipfel in Berlin: German Chancellor Friedrich Merz, left, welcomes French President Emmanuel Macron for a Summit on European Digital Sovereignty in Berlin, Germany, Tuesday, Nov. 18, 2025. (AP Photo/Ebrahim Noroozi)"
    },
    {
      "title": "Rentenstreit: Junge SPD-Abgeordnete stellen sich hinter das Rentenpaket",
      "teaser": "30 junge SPD-Abgeordnete haben den Vorwurf der Unions-Jugend am Rentenpaket zurückgewiesen: Die als Generationengerechtigkeit verkaufte Kritik sei Etikettenschwindel.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/spd-abgeordnete-rentenpaket-streit-junge-union",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/spd-bundestagsfraktion-rente-bild/super__430x287",
      "image_title": "Rentenstreit: A crowd member is seen wearing a red baseball cap with the logo of the SPD"
    },
    {
      "title": "Westbalkan: Außenminister Wadephul fordert Serbien und Kosovo zu Dialog auf",
      "teaser": "Die \"Nadelstiche\" zwischen Serbien und dem Kosovo müssten ein Ende finden, sagt Johann Wadephul. Die Regierungen würden am Willen zur Veränderung gemessen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/johann-wadephul-pristina-kosovo-serbien-dialog-europaeische-union",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/wadephul-serbien-kosovo/super__430x287",
      "image_title": "Wadephul Serbien Kosovo"
    },
    {
      "title": "EU-Kommission: Bundesregierung darf Energiekonzern mit Milliarden entschädigen",
      "teaser": "Die EU-Kommission hat eine Milliardenzahlung der Bundesregierung an das Energieunternehmen Leag genehmigt. Die Zahlung ist eine Entschädigung für den Kohleausstieg.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/eu-kommission-bundesregierung-leag-entschaedigung-milliarden-kohleausstieg",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/eu-kommission-bundesregierung-leag-entschaedigung-milliarden-kohleausstieg-bild/super__430x287",
      "image_title": "EU-Kommission: 17/09/2025 - Eine Abraumförderbrücke steht im Braunkohletagebau Welzow der Leag. Am selben Tag fand die 2. Pressefahrt zum Thema: «Krasse Lausitz: Wandel vom Bergbaurevier zur nachhaltigen Gesundheits-, Wissens- und Energieregion», statt. Der Ministerpräsident besuchte an diesem Tag mit Journalisten das neue ICE-Bahnwerk in Cottbus, die Medizinische Universität Lausitz - Carl Thiem, das Sana-Herzzentrum Cottbus, den Tagebau Welzow-Süd und das BASF-Werk in Schwarzheide. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nachrichtenpodcast: Gazaplan – Überraschung im UN-Sicherheitsrat",
      "teaser": "Mit großer Mehrheit wurde die Resolution zum Friedensplan verabschiedet. Ist damit ein dauerhafter Frieden möglich? Und: Deutschland sagt 60 Millionen für Klimafonds zu.",
      "url": "https://www.zeit.de/politik/2025-11/gaza-friedensplan-un-sicherheitsrat-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Gazaplan – Überraschung im UN-Sicherheitsrat"
    },
    {
      "title": "Debatte über Ludwig-Erhard-Gipfel: Opposition fordert von Weimer Aufklärung zu Beteiligung an Unternehmen",
      "teaser": "Grüne und Linke fürchten Interessenkonflikte durch die Beteiligung des Kulturstaatsministers an einem Medienunternehmen. Dieses soll mit Einfluss auf Ministerien werben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/wolfram-weimer-media-group-ludwig-erhard-gipfel-interessenkonflikt-opposition",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/wolfram-weimer-media-group-ludwig-erhard-gipfel-interessenkonflikt-opposition-bild/super__430x287",
      "image_title": "Debatte über Ludwig-Erhard-Gipfel: 12/11/2025 - Wolfram Weimer (parteilos), Staatsminister für Kultur und Medien, äußert sich im Bundeskanzleramt zur aktualisierten Gedenkstättenkonzeption des Bundes, mit dem sich Bundeskabinett heute befasst hat. Die bisherige Fassung der „Konzeption des Bundes für die Gedenkstätten zur Aufarbeitung der NS-Terrorherrschaft und der SED-Diktatur“ aus dem Jahr 2008 wurde grundlegend erneuert, um gegenwärtigen gesellschaftlichen, digitalen und politischen Herausforderungen gerecht zu werden. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Reform des Rentensystems: Besser eine schlechte Rentenreform als eine Regierungskrise",
      "teaser": "Die Bundesregierung darf sich nicht wegen des Rentenstreits zerlegen. Das Ergebnis wäre nicht mehr Generationengerechtigkeit – sondern eine noch stärkere AfD.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/reform-rentensystem-bundesregierung-koalition-krise-junge-union",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/reform-rentensystem-bundesregierung-koalition-krise-junge-union-bild/super__430x287",
      "image_title": "Reform des Rentensystems: Besser eine schlechte Rentenreform als eine Regierungskrise"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Kritische Rohstoffe: China sagt laut Klingbeil weitere Rohstofflieferungen zu",
      "teaser": "Die chinesische Regierung hat laut dem Bundesfinanzminister klare Zusagen für die Lieferung kritischer Rohstoffe gegeben. Dennoch müsse Deutschland unabhängiger werden.",
      "url": "https://www.zeit.de/politik/2025-11/china-lars-klingbeil-rohstoffe-gxe",
      "image_url": "https://img.zeit.de/politik/2025-11/china-lars-klingbeil-rohstoffe-bild/super__430x287",
      "image_title": "Kritische Rohstoffe: 18.11.2025 Lars Klingbeil (M), Bundesminister der Finanzen und Bundesvorsitzender der SPD, kommt zusammen mit einer SPD-Delegation zu einem Gespräch mit Wang (nicht im Bild), Mitglied im Ständigen Ausschuss des Politbüros der chinesischen Kommunistischen Partei, in der Großen Halle des Volkes. Das Treffen findet im Rahmen des Parteiendialogs zwischen der deutschen SPD und der chinesischen KP statt. Bundesfinanzminister Klingbeil befindet sich auf einer viertägigen Asien-Reise. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Wirtschaftskrise: Gerhard Schröder ist kein Vorbild",
      "teaser": "Wirtschaftsministerin Katherina Reiche fordert eine \"Agenda 2030\". Dabei steht das Land heute vor ganz anderen Problemen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/wirtschaftskrise-deutschland-rezession-gerhard-schroeder-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/gerhard-schroeder-vorbild-5-vor-8-bild/super__430x287",
      "image_title": "Wirtschaftskrise: German Chancellor Gerhard Schroeder arrives on the podium for an election rally of the Social Democratic Party (SPD) 13 September 2005 in Potsdam, near Berlin, ahead of general elections 18 September. AFP PHOTO POOL/MICHAEL DALDER (Photo by MICHAEL DALDER / POOL / AFP) (Photo by MICHAEL DALDER/POOL/AFP via Getty Images)"
    },
    {
      "title": "Türkei: Die einen am Tisch, die anderen im Knast",
      "teaser": "Der türkische Präsident Erdoğan versucht die Opposition gegeneinander auszuspielen, um langfristig seine Macht zu sichern. Doch Frieden ist nicht teilbar.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/tuerkei-ekrem-imamoglu-gefaengnis-kurden-friedensverhandlung-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/tuerkei-ekrem-imamoglu-gefaengnis-kurden-friedensverhandlung-5vor8-bild/super__430x287",
      "image_title": "Türkei: ANKARA, TURKIYE NOVEMBER 10: (----EDITORIAL USE ONLY - MANDATORY CREDIT - 'TURKISH PRESIDENCY / MURAT KULA / HANDOUT' - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS----) Turkish President Recep Tayyip Erdogan speaks during the commemorative ceremony at the Ataturk Supreme Council for Culture, Language, and History marking the 87th anniversary of the passing of Mustafa Kemal Ataturk, in Ankara, Turkiye, on November 10, 2025. (Photo by TUR Presidency/ Murat Kula/Anadolu via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Johann Wadephul: Ein Glücksfall für seine Partei",
      "teaser": "Außenminister Wadephul wird in CDU und CSU heftig kritisiert. Dabei braucht die Union liberale Christen wie ihn – vor allem dann, wenn sie gegen die AfD bestehen will.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/johann-wadephul-cdu-aussenminister-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/johann-wadephul-cdu-aussenminister-5vor8-bild/super__430x287",
      "image_title": "Johann Wadephul: NEW YORK CITY , UNITED STATES - SEPTEMBER 09: Johann Wadephul, German Foreign Minister, attends the 80th General Assembly at the United Nations on January 09, 2020 in New York City , United States. (Photo by Juliane Sonntag/Photothek for the German Federal Foreign Office via Getty Images)"
    }
  ]
}