{
  "timestamp": "2025-08-22T23:09:32",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.61ab8ca0ccf0c22ab916.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a95ef8f92a2741eca305.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.daf16bbc322720fb2ea0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.60240ef95ef36a523eac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.9f898957e225c2d3c781.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.13ee3ce22b343f7571e5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "USA: Trump will sich auch in Verbrechensbekämpfung in Chicago einschalten",
      "teaser": "Nach der Entsendung von Soldaten nach Washington, D.C. droht US-Präsident Trump nun auch ein Eingreifen in Chicago an. Belege für eine höhere Kriminalität gibt es nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-droht-chicago-mit-kriminalitaetsbekaempfung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/trump-verbrechen-chicago-bild/wide__892x501",
      "image_title": "USA: In der Hauptstadt Washington, D.C. ist die Nationalgarde seit vergangener Woche bereits im Einsatz."
    },
    {
      "title": "Niederlande: Niederländischer Außenminister legt Amt nieder",
      "teaser": "Caspar Veldkamp tritt als Außenminister der Niederlande zurück. Hintergrund ist ein Streit über Sanktionen gegen Israel.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/caspar-veldkamp-aussenminister-niederlande-ruecktritt",
      "image_url": "https://img.zeit.de/politik/2025-08/niederlaendischer-aussenminister-tritt-in-streit-um-israel-sanktionen-zurueck-bild/super__430x286",
      "image_title": "Niederlande: Netherlands' outgoing Foreign Affairs' Minister Caspar Veldkamp looks on as he attends a committee debate addressing the humanitarian situation in Gaza and amid the ongoing war between Israel and Hamas, at the Dutch House of Representatives (Tweede Kamer der Staten-Generaal) in The Hague on August 7, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); NSU: \"Die Hürde, wann man Zschäpe glaubt, ist extrem hoch\"",
      "teaser": "Beate Zschäpe wurde in ein Aussteigerprogramm für Neonazis aufgenommen. Rechtsextremismusforscher Johannes Streitberger hält das für die richtige Entscheidung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/nsu-terrorismus-beate-zschaepe-aussteigerprogramm-neonazis-johannes-streitberger",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/nsu-terrorismus-beate-zschaepe-aussteigerprogramm-neonazis-johannes-streitberger-bild/super__430x286",
      "image_title": "NSU: MUNICH, GERMANY - MAY 06: Defendant Beate Zschaepe enters court on the first day of the NSU neo-Nazi murder trial on May 6, 2013 in Munich, Germany. The main defendant, Beate Zschaepe, is on trial for her role in assisting Uwe Boehnhardt and Uwe Mundlos in the murder of nine immigrants and one policewoman across Germany between 2000 and 2007, and four other co-defendants, including Ralf Wohlleben, Holder G., Carsten S. and Andre E., are accused of assisting the trio. Zschaepe, Mundlos and Boehnhardt lived together for years undetected by police and called themselves the National Socialist Underground, or NSU. The case only came to light after Mundlos and Boehnhardt committed suicide after the two were cornered by police following a bank robbery in 2011. (Photo by Joerg Koch - Pool/Getty Images)"
    },
    {
      "title": "Zollpolitik: Kanada hebt mehrere Vergeltungszölle gegen USA auf",
      "teaser": "Im Handelsstreit zwischen Kanada und den USA gab es bislang keine Einigung mit US-Präsident Donald Trump. Jetzt scheint Kanada einen Schritt auf die USA zuzugehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/kanada-hebt-vergeltungszoelle-auf-usa-handelsstreit",
      "image_url": "https://img.zeit.de/politik/2025-08/kanada-hebt-vergeltungszoelle-auf-usa-handelsstreit-bild/super__430x286",
      "image_title": "Zollpolitik: Canadian Prime Minister Mark Carney speaks during a press conference at the National News Theater on Parliament Hill in Ottawa, Ontario, Canada on August 22, 2025. Canada will remove all tariffs on US goods that are compliant with the existing North American free trade agreement, Prime Minister Mark Carney said Friday, matching exemptions affirmed earlier this month by Washington. Carney, speaking a day after a call with US President Donald Trump, told reporters that as of September 1 Canada would be \"eliminating all Canadian tariffs on American goods\" under the United States-Mexico-Canada Agreement, bringing Ottawa's levies in line with current US tariffs, as the countries \"intensify\" discussions on a broader trade deal."
    },
    {
      "title": "Irene Mihalic: Grünenpolitikerin hinterfragt Julia Klöckner als Bundestagspräsidentin",
      "teaser": "Wegen ihrer Verbindungen zu Nius-Finanzier Gotthardt steht die Bundestagspräsidentin in der Kritik. Die Grünen-Geschäftsführerin zweifelt Klöckners Überparteilichkeit an.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/julia-kloeckner-frank-gotthardt-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/julia-kloeckner-frank-gotthardt-kritik-bild-2/super__430x286",
      "image_title": "Irene Mihalic: Bundestagspräsidentin Julia Klöckner (CDU) wird für ihre Verbindungen zu Frank Gotthardt kritisiert."
    },
    {
      "title": "Nord-Stream-Pipelines: Italienische Polizei nimmt mutmaßlichen Nord-Stream-Saboteur fest",
      "teaser": "Ein ukrainischer Staatsangehöriger soll 2022 an der Sabotage der Nord-Stream-Pipelines beteiligt gewesen sein. Laut GBA gilt er als einer der Koordinatoren der Aktion.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/italienische-polizei-nimmt-mutmasslichen-nord-stream-saboteur-fest-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump: Woher kommt Trumps Nobelpreis-Obsession?",
      "teaser": "Donald Trump sieht sich selbst als Friedenspräsident. Sechs Kriege und Konflikte will er schon beendet haben. Prüft man das mal, stellt man fest: Clickbait kann er.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-kriege-frieden-praesidentschaft-inszenierung-nobelpreis-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump: Woher kommt Trumps Nobelpreis-Obsession?",
      "teaser": "Donald Trump sieht sich selbst als Friedenspräsident. Sechs Kriege und Konflikte will er schon beendet haben. Prüft man das mal, stellt man fest: Clickbait kann er.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-kriege-frieden-praesidentschaft-inszenierung-nobelpreis-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/donald-trump-kriege-frieden-praesidentschaft-inszenierung-nobelpreis-bild/super__430x286",
      "image_title": "Donald Trump: Gipfelinszenierung liegen ihm: US-Präsident Donald Trump umringt von europäischen Staats- und Regierungschefs am 18. August 2025 im Weißen Haus."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Einsparungen im Gesundheitswesen: Kontaktgebühr? Es gibt bessere Ideen",
      "teaser": "Eine Zahlung pro Arztbesuch könnte ärmere Menschen von notwendigen Behandlungen abhalten. Im Gesundheitswesen muss an anderer Stelle gespart werden. Drei Vorschläge",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/einsparung-gesundheitswesen-kontaktgebuehr-reform-karl-lauterbach-patientenakte"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in Nahost: Das Kalkül hinter Israels neuer Offensive",
      "teaser": "Israels Armee hat Vororte von Gaza-Stadt eingenommen. Ein Blick auf den Einmarsch in Rafah vor einem Jahr kann helfen, die aktuelle Lage zu verstehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-nahost-israel-armee-gaza-rafah-strategie"
    },
    {
      "title": "Irene Mihalic: Grünenpolitikerin hinterfragt Julia Klöckner als Bundestagspräsidentin",
      "teaser": "Wegen ihrer Verbindungen zu Nius-Finanzier Gotthardt steht die Bundestagspräsidentin in der Kritik. Die Grünen-Geschäftsführerin zweifelt Klöckners Überparteilichkeit an.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/julia-kloeckner-frank-gotthardt-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/julia-kloeckner-frank-gotthardt-kritik-bild-2/super__430x286",
      "image_title": "Irene Mihalic: Bundestagspräsidentin Julia Klöckner (CDU) wird für ihre Verbindungen zu Frank Gotthardt kritisiert."
    },
    {
      "title": "Nord-Stream-Pipelines: Italienische Polizei nimmt mutmaßlichen Nord-Stream-Saboteur fest",
      "teaser": "Ein ukrainischer Staatsangehöriger soll 2022 an der Sabotage der Nord-Stream-Pipelines beteiligt gewesen sein. Laut GBA gilt er als einer der Koordinatoren der Aktion.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/italienische-polizei-nimmt-mutmasslichen-nord-stream-saboteur-fest-gxe"
    },
    {
      "title": "Wahlpräferenz: Warum wählen Sie keine Mitte-links-Parteien mehr?",
      "teaser": "Viele Menschen haben sich in den vergangenen Jahren von der SPD und den Grünen abgewandt. Auch Sie? Erzählen Sie uns, weshalb.",
      "url": "https://www.zeit.de/politik/2025-08/wahlpraeferenz-mitte-links-parteien-abkehr-gruene-spd"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Besatzungskinder: \"Der sowjetische Einmarsch verlief mit viel sexueller Gewalt\"",
      "teaser": "Nach Kriegsende kamen Hunderttausende Besatzungskinder zur Welt, die meisten im Osten. \"Viele schwiegen bis ins hohe Alter\", sagt Sophie Hubbe, die ihre Leben erforscht.",
      "url": "https://www.zeit.de/2025/35/besatzungskinder-alliierte-ostdeutschland-brd-sophie-hubbe",
      "image_url": "https://img.zeit.de/2025/35/viele-schwiegen-bis-ins-hohe-alter-bild-1/super__430x286",
      "image_title": "Besatzungskinder: Trotz Kontaktverbots kamen sich Besatzer und Besetzte oft nahe, so wie hier ein GI und eine Deutsche 1946"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Steuerhinterziehung durch Influencer: OMG! Ich soll Steuern zahlen?",
      "teaser": "Influencer verdienen oft Unsummen mit ihren Videos, melden aber nicht alles beim Finanzamt an. Jetzt sollen ihnen spezialisierte Steuerfahnder auf die Spur kommen.",
      "url": "https://www.zeit.de/2025/33/steuerhinterziehung-influencer-social-media-finanzamt-werbung",
      "image_url": "https://img.zeit.de/2025/33/omg-ich-soll-steuern-zahlen-bild-1/super__430x286",
      "image_title": "Steuerhinterziehung durch Influencer: Abore perfernati te odit quasper sperumdit quasper sperudit quasper sperudit quasper speru"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Hausdurchsuchung bei John Bolton: Trumps Machtdemonstration",
      "teaser": "Die Razzia bei dem ehemaligen Trump-Sicherheitsberater John Bolton zeigt Kritikern des Präsidenten: Im Kampf um Machterhalt ist dessen Regierung jedes Mittel recht.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/hausdurchsuchung-john-bolton-fbi-usa-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/hausdurchsuchung-john-bolton-fbi-usa-donald-trump-bild-2/wide__892x501",
      "image_title": "Hausdurchsuchung bei John Bolton: WASHINGTON, DC - JULY 18 : National Security Advisor John R. Bolton listens as President Donald J. Trump meets with Prime Minister of the Netherlands Mark Rutte in the Oval Office at the White House on Thursday, July 18th, 2019 in Washington, DC. (Photo by WASHINGTON, DC - JULY 18 : National Security Advisor John R. Bolton listens as President Donald J. Trump meets with Prime Minister of the Netherlands Mark Rutte in the Oval Office at the White House on Thursday, July 18th, 2019 in Washington, DC. (Photo by Jabin Botsford/The Washington Post via Getty Images) Getty Images)"
    },
    {
      "title": "Lage in der Ukraine: You'll walk alone",
      "teaser": "Die Debatte über Sicherheitsgarantien klingt nach baldigem Kriegsende. Doch das ist eine Illusion – die von allen Beteiligten gezielt genährt wird. Der Wochenrückblick",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ukraine-lage-sicherheitsgarantien-friedenstruppen-donald-trump-woche",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-lage-sicherheitsgarantien-friedenstruppen-donald-trump-woche-bild-selenskyj-3/super__430x286",
      "image_title": "Lage in der Ukraine: Ukrainian President Volodymyr Zelenskiy reacts during a meeting with U.S. President Donald Trump at the Oval Office of the White House, amid negotiations to end the Russian war in Ukraine, in Washington, D.C., U.S., August 18, 2025. REUTERS/Kevin Lamarque"
    },
    {
      "title": "US-Hauptstadt: Truppen der Nationalgarde in Washington, D. C. werden bewaffnet",
      "teaser": "Die von der US-Regierung im Streit mit der Hauptstadtverwaltung eingesetzten Nationalgardisten werden bewaffnet. Donald Trump droht mit \"totaler\" Übernahme Washingtons.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/us-praesident-donald-trump-washington-nationalgarde",
      "image_url": "https://img.zeit.de/politik/2025-08/us-praesident-donald-trump-washington-nationalgarde-bild/super__430x286",
      "image_title": "US-Hauptstadt: WASHINGTON, DC - AUGUST 14: Members of the National Guard stand by at Union Station on August 14, 2025 in Washington, DC. President Donald Trump announced plans to deploy federal officers and the National Guard to the District in order to place the DC Metropolitan Police Department under federal control and assist in crime prevention in the nation's capital."
    },
    {
      "title": "Deutsche Truppen in der Ukraine: \"Wir müssen gewillt sein, im Ernstfall den Nahkampf zu führen\"",
      "teaser": "Stehen bald deutsche Soldaten in der Ukraine? Militärexperte Franz-Stefan Gady erklärt, wie ein Friedenseinsatz aussehen könnte – und welche Risiken dieser hätte.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/franz-stefan-gady-ukraine-sicherheitsgarantie-bundeswehr-waffenstillstand",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/franz-stefan-gady-ukraine-sicherheitsgarantie-bundeswehr-waffenstillstand-bild/wide__892x501",
      "image_title": "Deutsche Truppen in der Ukraine: HANNAH ADERS Beschreibung Multinationalen NATO-Übungseinsatz im Gefechtsübungszentrum des Heeres in Gardelegen, Sachsen Anhalt. Am 09.04.25 zwischen der Niederlande und Deutschland."
    },
    {
      "title": "USA: FBI durchsucht Haus von Trumps Ex-Sicherheitsberater Bolton",
      "teaser": "Beamte des FBI haben das Haus des früheren nationalen Sicherheitsberaters durchsucht. Zuvor hatte dieser ein Buch veröffentlicht, in dem er Donald Trump kritisiert.",
      "url": "https://www.zeit.de/gesellschaft/2025-08/usa-trump-fbi-durchsuchung-bolton",
      "image_url": "https://img.zeit.de/politik/2025-08/usa-trump-fbi-durchsuchung-bolton-bild/super__430x286",
      "image_title": "USA: FILE - In this July 31, 2019 file photo, then National security adviser John Bolton speaks to media at the White House in Washington. Bolton says he's 'prepared to testify' in Senate impeachment trial if subpoenaed"
    },
    {
      "title": "Hungersnot im Gazastreifen: Netanjahu weist UN-Bericht zu Hungersnot im Gazastreifen zurück",
      "teaser": "In Gaza sei das Leben von 132.000 Kindern unter fünf Jahren durch Hunger bedroht, teilt eine UN-Initiative mit. Benjamin Netanjahu bezeichnet deren Bericht als \"Lüge\".",
      "url": "https://www.zeit.de/politik/ausland/2025-08/israel-gazastreifen-hungersnot-un-ipc-bericht",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/israel-gazastreifen-hungersnot-un-ipc-bericht-bild/super__430x286",
      "image_title": "Hungersnot im Gazastreifen: A displaced Palestinian woman sits with her belongings after an Israeli strike on at a camp for internally displaced people in Deir el-Balah in the central Gaza Strip on August 21, 2025. Israel hammered Gaza City and its outskirts overnight, residents said on August 20, as the military announced it had taken initial steps in its push to capture Hamas's last major stronghold. (Photo by Eyad BABA / AFP) (Photo by EYAD BABA/AFP via Getty Images)"
    },
    {
      "title": "Atomprogramm: Iran und Europäer wollen Atomgespräche fortsetzen",
      "teaser": "Iran möchte kommende Woche mit Deutschland, Frankreich und Großbritannien weiter über sein Atomprogramm verhandeln. Die Europäer bereiten dennoch bereits Sanktionen vor.",
      "url": "https://www.zeit.de/politik/2025-08/iran-atomprogramm-diplomatie-e3",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/iran-atomprogramm-diplomatie-e3-bild/wide__892x501",
      "image_title": "Atomprogramm: A car leaves the Iranian consulate after nuclear talks between Iran and the so-called E3 group of France, Britain and Germany, in Istanbul, Turkey, July 25, 2025. REUTERS/Dilara Senkaya"
    },
    {
      "title": "Nachrichtenpodcast: Ist Angriff für die Ukraine die beste Verteidigung?",
      "teaser": "Donald Trump rät der Ukraine zu mehr Gegenangriffen auf Russland. Wie das den Krieg verändern kann. Und: Wie kommt die Wirtschaftswende von Friedrich Merz voran?",
      "url": "https://www.zeit.de/politik/2025-08/druschba-pipeline-ukraine-krieg-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Ist Angriff für die Ukraine die beste Verteidigung?"
    },
    {
      "title": "Bildungsgerechtigkeit: Tschechien führt kostenlose Menstruationsprodukte an Schulen ein",
      "teaser": "Tschechische Schulen sind ab kommendem Jahr verpflichtet, kostenlose Menstruationsartikel bereitzustellen. Das soll die Zahl der Fehlstunden von Schülerinnen senken.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/tschechien-gratis-menstruationsprodukte-schulen-gesundheitsminister",
      "image_url": "https://img.zeit.de/politik/2025-08/tschechien-gratis-menstruationsprodukte-schulen-gesundheitsminister-bild-2/super__430x286",
      "image_title": "Bildungsgerechtigkeit: Tschechien führt kostenlose Menstruationsprodukte an Schulen ein"
    },
    {
      "title": "Migration: Hamza A. vorerst aus Dresdner Abschiebehaft entlassen",
      "teaser": "Seit dem 17. Juni saß der Kurde Hamza A. in Abschiebehaft und befand sich im Hungerstreik. Das Verwaltungsgericht Leipzig ordnete nun an, seinen Asylantrag neu zu prüfen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/abschiebegefaengnis-dresden-migartionspolitik-tuerkei-kurden",
      "image_url": "https://img.zeit.de/gesellschaft/2025-08/hamza-a-aylantrag-abschiebegefaengnis-dresden-entlassen-bild/wide__892x501",
      "image_title": "Migration: Im Bild: Das Abschiebegefaengnis an der Hamburger Strasse in Dresden, 19. Januar 2020"
    },
    {
      "title": "Komet 3I/Atlas: Sind da Aliens auf dem Weg zu uns?",
      "teaser": "Dieser Tage fliegt ein interstellares Objekt durchs All, hinter dem ein Harvard-Professor außerirdische Mächte vermutet. Warum es lohnt, sich mit Aliens zu beschäftigen.",
      "url": "https://www.zeit.de/politik/2025-08/komet-3iatlas-aliens-interstellar-forschung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/objekt-3i-atlas-interstellares-objekt-bild/super__430x286",
      "image_title": "Komet 3I/Atlas: Sind da Aliens auf dem Weg zu uns?"
    },
    {
      "title": "Italien: Mutmaßlicher Nord-Stream-Saboteur wird Haftrichterin vorgeführt",
      "teaser": "Nachdem ein Ukrainer in Italien festgenommen worden war, entscheidet ein Gericht über den Haftbefehl. Der Verdächtige soll die Nord-Stream-Pipelines mit sabotiert haben.",
      "url": "https://www.zeit.de/politik/2025-08/nord-stream-italien-ostsee-verdaechtiger",
      "image_url": "https://img.zeit.de/politik/2025-08/nord-stream-italien-ostsee-verdaechtiger-bild/super__430x286",
      "image_title": "Italien: FILE PHOTO: Gas leak at Nord Stream 2 as seen from the Danish F-16 interceptor on Bornholm, Denmark September 27, 2022. Danish Defence Command/Forsvaret Ritzau Scanpix/via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. DENMARK OUT. NO COMMERCIAL OR EDITORIAL SALES IN DENMARK./File Photo"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Ungarn verurteilt ukrainischen Angriff auf russische Druschba-Pipeline",
      "teaser": "Nach dem Angriff auf eine russische Pipeline wirft Ungarn der Ukraine die Gefährdung seiner Energiesicherheit vor. Nouripour will Marschflugkörper liefern. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ukraine-krieg-news-liveblog-bild-27/super__430x286",
      "image_title": "Krieg gegen die Ukraine: Ein Satellitenbild zeigt eine Ölpumpstation, die Teil der Druzhba-Pipeline-Infrastruktur ist und laut Angaben des ukrainischen Militärs im Zuge des militärischen Konflikts zwischen Russland und der Ukraine am 19. August 2025 in der Region Tambow in Russland von Drohnen getroffen wurde."
    },
    {
      "title": "Infrastruktur: Bundesrechnungshof fordert genaue Vorgaben für Sondervermögen",
      "teaser": "Wie das Sondervermögen für Infrastruktur eingesetzt wird, ist aus Sicht des Bundesrechnungshofes entscheidend. Deshalb fordert die Behörde feste Regeln für die Ausgaben.",
      "url": "https://www.zeit.de/politik/2025-08/bundesrechnungshof-sondervermoegen-infrastruktur",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/bundesrechnungshof-sondervermoegen-infrastruktur-bild/super__430x286",
      "image_title": "Infrastruktur: Gerüstbauer rüsten den Entnahmeturm der leeren Talsperre Lichtenberg am 25.06.2025 ein."
    },
    {
      "title": "Hungerkrise im Gazastreifen: UN bestätigen erstmals offiziell Hungersnot im nördlichen Gazastreifen",
      "teaser": "Mehrere UN-Organisationen haben eine Hungersnot im Bezirk Gaza mit Gaza-Stadt bestätigt. Es gebe \"keine Ausreden mehr\", sagte UN-Chef António Guterres.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/gazastreifen-hungersnot-gaza-stadt-un-ipc-bericht",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/gazastreifen-hungersnot-gaza-stadt-un-ipc-bericht-bild/super__430x286",
      "image_title": "Hungerkrise im Gazastreifen: Ein palästinensischer Junge erhält am 1. August 2025 an einer Lebensmittelausgabestelle in Gaza-Stadt die letzten Tropfen Linsensuppe."
    },
    {
      "title": "Bundesinnenministerium: Linke und FDP kritisieren geplante Vorratsdatenspeicherung",
      "teaser": "Union und SPD wollen IP-Adressen drei Monate lang von den Telekommunikationsanbietern speichern lassen. Linke und FDP kritisieren, das sei weder angemessen noch rechtens.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/linke-fdp-vorratsdatenspeicherung-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/linke-fdp-kritik-alexander-dobrindt-vorratsdatenspeicherung-bild/super__430x286",
      "image_title": "Bundesinnenministerium: Symbolbild: Alexander Dobrindt (CSU), Bundesinnenminister, spricht am 21.08.2025 während einer Pressekonferenz zum Bundeslagebild über sexuellen Missbrauch von Kindern und Jugendlichen im Jahr 2024."
    },
    {
      "title": "Liveblog:Krieg in Gaza: UN-Organisationen stellen Hungersnot für Gebiet um Gaza-Stadt fest",
      "teaser": "Erstmals haben mehrere UN-Organisationen eine Hungersnot für Teile des Gazastreifens festgestellt. Israels Verteidigungsminister kündigt schwere Angriffe an. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog-bild-8/super__430x286",
      "image_title": "Krieg in Gaza: Palästinenser warten in Gaza-Stadt am 2. August 2025 inmitten einer Hungerkrise darauf, Lebensmittel aus einer Suppenküche zu erhalten."
    },
    {
      "title": "Netzentgelt: Bundesregierung will Stromkunden entlasten",
      "teaser": "Seit 2015 haben sich die Kosten für den Betrieb der Stromnetze verdoppelt. Über einen Zuschuss will die Bundesregierung die Belastung durch Netzentgelte ab 2026 senken.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/bundesregierung-stromkosten-netzentgelte-zuschuss-gesetzentwurf",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/bundesregierung-stromkosten-netzentgelte-zuschuss-gesetzentwurf-bild/super__430x286",
      "image_title": "Netzentgelt: Stromleitungen werden im Gegenlicht am 11.05.2025 vor untergehender Sonne in Obermarchtal in Baden-Württemberg angestrahlt."
    },
    {
      "title": "Irene Mihalic: Grünenpolitikerin hinterfragt Julia Klöckner als Bundestagspräsidentin",
      "teaser": "Wegen ihrer Verbindungen zu Nius-Finanzier Gotthardt steht die Bundestagspräsidentin in der Kritik. Die Grünen-Geschäftsführerin zweifelt Klöckners Überparteilichkeit an.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/julia-kloeckner-frank-gotthardt-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/julia-kloeckner-frank-gotthardt-kritik-bild-2/super__430x286",
      "image_title": "Irene Mihalic: Bundestagspräsidentin Julia Klöckner (CDU) wird für ihre Verbindungen zu Frank Gotthardt kritisiert."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Israel: Christoph Heusgen ruft zu Anerkennung eines Palästinenserstaats auf",
      "teaser": "Der frühere Berater von Angela Merkel sieht Israel auf dem Weg zum \"Apartheidstaat\". Er hält die Anerkennung eines Palästinenserstaats für ein Mittel der Diplomatie.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/istrael-christoph-heusgen-palaestinenserstaat-anerkennung-diplomatie",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/israel-christoph-heusgen-paaestinenserstaat-anerkennung-bild/super__430x286",
      "image_title": "Israel: 475580347 Beschreibung Christoph Heusgen, Botschafter und Vorsitzender der Münchner Sicherheitskonferenz (MSC), gibt eine Pressekonferenz zur bevorstehenden Münchner Sicherheitskonferenz (MSC). Heusgen kritisiert den Großteil der Bundesregierung von Kanzler Olaf Scholz (SPD) für ihre Kommunikation zum Ukraine-Krieg. (zu dpa: «Heusgen kritisiert israelisches Vorgehen i... + Mehr lesen Service +++ dpa-Bildfunk +++ Aufnahmedatum 12.02.2024 Bildnachweis picture alliance/dpa | Kay Nietfeld Besondere Hinweise -"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Türkei: Erdoğan will die ewige Macht – um jeden Preis",
      "teaser": "Der türkische Präsident unterdrückt die Opposition, das Land droht, in diktatorische Verhältnisse abzurutschen. Fragt sich, wie lange die Bevölkerung das noch mitmacht.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/tuerkei-autoritaet-regime-unterdrueckung-opposition-europa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/tuerkei-autoritaet-regime-unterdrueckung-opposition-europa-bild/super__430x286",
      "image_title": "Türkei: Türkische Bereitschaftspolizisten während einer Demonstration gegen die Verhaftung des Bürgermeisters von Istanbul Beyoglu, Inan Guney (15. August 2025)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Waldbrände: Früher Urlaubsparadies, heute abgebrannt",
      "teaser": "Der Jakobsweg, die Canyon Lodge – immer mehr Waldbrände bedrohen Orte, an denen wir uns einst erholten. Doch wer über den \"Klimanotstand\" klagt, wird selbst angeklagt.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/waldbraende-spanien-europa-klimawandel-katastrophe-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/gipfel-in-alaska-wladimir-putin-donald-trump-ukraine-frieden-bild/super__430x286",
      "image_title": "Waldbrände: OURENSE, GALICIA, SPAIN – AUGUST 19: Firefighters and local forest brigadiers work overnight to contain a wildfire threatening residential areas in the parish of Bouses, located in Oimbra, Ourense, Galicia, Spain, on August 19, 2025. Pedro Pascual / Anadolu/ABACAPRESS/ddp images"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ukraine-Gipfel in Alaska: Putin hat Wichtigeres vor als Frieden",
      "teaser": "Die Arktis, Seltene Erden, am besten noch den Weltraum: Während der Westen über die Lage im Donbass grübelt, hat Wladimir Putin vor dem Gipfel in Anchorage größere Pläne.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/gipfel-in-alaska-wladimir-putin-donald-trump-ukraine-frieden",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/5vor8-alaska-ukraine-trump-putin-bild/super__430x286",
      "image_title": "Ukraine-Gipfel in Alaska: Putin hat Wichtigeres vor als Frieden"
    }
  ]
}