{
  "timestamp": "2025-11-09T11:07:20",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.389dfaa0adfba1871619.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.e090f4979f23ff0fa1de.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.7ed2f6b3dab9585de2db.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Asylrecht: Deutlich mehr Asylablehnungen für Syrer im Oktober",
      "teaser": "Im Oktober wurden 1.906 Erstanträge syrischer Asylbewerber abgelehnt, deutlich mehr als in den Vormonaten. Grund sei laut Bundesamt die \"veränderte Sachlage in Syrien\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/asylantraege-syrien-ablehnungen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/asylantraege-deutschland-syrien/wide__892x502",
      "image_title": "Asylrecht: Besucher warten vor Informationsschaltern im Landesamt für Flüchtlingsangelegenheiten (LAF) in Berlin-Charlottenburg."
    },
    {
      "title": "Bündnis Sahra Wagenknecht: Wagenknecht dementiert Streit um neuen Parteinamen",
      "teaser": "Das BSW sucht einen neuen Namen, Parteispitze und Landesverbände sind noch uneinig. Dass das Kürzel bleibt, ist sicher. Was aus der Namensgeberin wird, bisher nicht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/buendnis-sahra-wagenknecht-bsw-umbenennung-kein-streit",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/buendnis-sahra-wagenknecht/super__430x287",
      "image_title": "Bündnis Sahra Wagenknecht: Wagenknecht dementiert Streit um neuen Parteinamen"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Hamas will Leiche eines israelischen Soldaten übergeben",
      "teaser": "Die Hamas hat angekündigt, die Leiche von Hadar Goldin herauszugeben. Zuvor demonstrierten Tausende in Tel Aviv für die Rückgabe aller verbliebenen Toten. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-10/krieg-gaza-israel-hamas-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/hamas-geisel-tote-israel/super__430x287",
      "image_title": "Krieg in Gaza: Palestinian Hamas militants stand near a International Red Cross (ICRC) vehicle, as a search for the bodies of killed Israeli hostages takes place, in Gaza City on November 2, 2025. Despite occasional flare-ups, a fragile truce has been holding in Gaza since October 10, 2025, based on a US-brokered deal centred on the return of all Israeli hostages, both living and dead. Israel has accused Hamas of not returning the dead hostages quickly enough, but the Palestinian group says it will take time to locate remains buried in Gaza's ruins."
    },
    {
      "title": "Niedersachsen: Protest gegen die Wahl Anne Spiegels in Hannover",
      "teaser": "Die Ex-Familienministerin Anne Spiegel, die nach der Ahrtal-Flut zurücktrat, will in Hannover Sozialdezernentin werden. Dagegen protestierten vor Ort zahlreiche Menschen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/anne-spiegel-niedersachsen-proteste-wahl",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/anne-spiegel-hannover-sozialdezernentin/super__430x287",
      "image_title": "Niedersachsen: Protest gegen die Wahl Anne Spiegels in Hannover"
    },
    {
      "title": "Der US-Überblick am Morgen: Supreme Court erlaubt Trump Nichtauszahlung von Lebensmittelhilfen",
      "teaser": "Der US-Präsident darf Gelder für die Finanzierung von Lebensmittelhilfen zurückhalten. Der US-Senat blockiert Gehälter für Staatsbedienstete. Das war die Nacht.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/us-ueberblick-supreme-court-blockade-lebensmittelhilfen-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/us-ueberblick-supreme-court-lebensmittelhilfen-trump-bild/super__430x287",
      "image_title": "Der US-Überblick am Morgen: US-POLITICS-ECONOMY-SHUTDOWN Volunteer Nikki Wagner fills boxes with free goods during a special food distribution by the Houston Food Bank Program at the NRG Stadium in Houston, Texas, on November 1, 2025. Approximately one in eight Americans receive food stamp benefits from the US government, a program at risk of not being funded as of Saturday by the federal Supplemental Nutrition Assistance Program (SNAP) due to the government shutdown. (Photo by Mark Felix / AFP) (Photo by MARK FELIX/AFP via Getty Images)"
    },
    {
      "title": "Offensive in Pokrowsk: Kommt der Rückzug wieder zu spät?",
      "teaser": "Fast ein Jahr lang hat Russlands Armee die Stadt Pokrowsk belagert. Nun gelang ihren Einheiten der entscheidende Durchbruch – mit Drohnen und einer neuen Taktik.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/pokrowsk-offensive-russland-eroberung-ukrainekrieg"
    },
    {
      "title": "US-Politik: Biden kritisiert Trump für Zerstörung der Demokratie \"mit Abrissbirne\"",
      "teaser": "Der frühere US-Präsident Joe Biden äußert deutliche Ablehnung gegenüber der Politik seines Nachfolgers: \"Sie verhalten sich auf eine Weise, die uns als Nation beschämt.\"",
      "url": "https://www.zeit.de/politik/2025-11/joe-biden-donald-trump-abrissbirne-demokratie"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Michael Sandel: Wie können die USA vor Trump gerettet werden, Herr Sandel?",
      "teaser": "Es war ein Fehler, den Patriotismus der extremen Rechten zu überlassen, sagt Michael Sandel. Der Harvard-Philosoph über die Demütigung der amerikanischen Arbeiterklasse",
      "url": "https://www.zeit.de/politik/ausland/2025-11/michael-sandel-universitaet-harvard-donald-trump-soziale-ungleichheit",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/michael-sandel-universitaet-harvard-donald-trump-soziale-ungleichheit-bild-05/super__430x287",
      "image_title": "Michael Sandel: Michael Sandel poses for a portrait at his home in Brookline, MA on Oct. 31, 2025. Sandel was recently awarded the Berggruen Prize for Philosophy and Culture."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Grenzbehörde ICE: \"Ich mag Adrenalin\"",
      "teaser": "Die US-Regierung braucht für ihre rigide Abschiebepolitik neues Personal. Gleichzeitig wächst der Widerstand gegen ICE. Wer sind die Menschen, die dort arbeiten wollen?",
      "url": "https://www.zeit.de/politik/ausland/2025-11/us-grenzbehoerde-ice-mitarbeiter-rekrutierung-razzien"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wehrdienst-Debatte: Was wird aus der neuen Wehrpflicht?",
      "teaser": "Eine Musterung aller deutschen Männer wird wahrscheinlicher. Aber auch das umstrittene Losverfahren könnte beim Wehrdienst noch zum Einsatz kommen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/wehrdienst-debatte-musterung-wehrpflicht-bundeswehr"
    },
    {
      "title": "Union: Jens Spahn lobt Donald Trumps Außenpolitik",
      "teaser": "Unionsfraktionschef Jens Spahn blickt positiv auf Donald Trumps diplomatische Bemühungen. Dass es in Gaza Frieden gebe, sei ein Erfolg, sagte Spahn der ARD.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/usa-jens-spahn-donald-trump",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/jens-spahn-lobt-donald-trumps-us-aussenpolitik-bild/super__430x287",
      "image_title": "Union: Jens Spahn, Vorsitzender der Unions-Fraktion im Bundestag, gibt zu Beginn der Sitzung seiner Bundestagsfraktion eine Pressekonferenz am 07.10.2025."
    },
    {
      "title": "US-Politik: Biden kritisiert Trump für Zerstörung der Demokratie \"mit Abrissbirne\"",
      "teaser": "Der frühere US-Präsident Joe Biden äußert deutliche Ablehnung gegenüber der Politik seines Nachfolgers: \"Sie verhalten sich auf eine Weise, die uns als Nation beschämt.\"",
      "url": "https://www.zeit.de/politik/2025-11/joe-biden-donald-trump-abrissbirne-demokratie"
    },
    {
      "title": "Zukunft von Sahra Wagenknecht: Ganz ohne die Chefin wird es nicht gehen",
      "teaser": "Wie geht es weiter mit Sahra Wagenknecht? Das BSW steht vor einer ungewissen Zukunft – und kämpft mit gleich drei Rissen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/zukunft-sahra-wagenknecht-bsw-vorsitzendenwahl-position"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Vicente Valentim: \"Angela Merkel lag richtig\"",
      "teaser": "Haben Menschen früher rechter gedacht, als sie gewählt haben? Der Forscher Vicente Valentim sagt, dass wir eine Ursache für den Erfolg extrem rechter Parteien übersehen.",
      "url": "https://www.zeit.de/politik/2025-10/vicente-valentim-soziale-ungerechtigkeit-normalisierung-rechtsextremismus",
      "image_url": "https://img.zeit.de/politik/2025-10/vicente-valentim-soziale-ungerechtigkeit-normalisierung-rechtsextremismus-bild-02/super__430x287",
      "image_title": "Vicente Valentim: Vicente Valentim, Politikwissenschaftler, Assistenzprofessor für Politikwissenschaft, IE University..Engl: Vicente Valentim, Political Scientist, Assistant Professor of Political Science, IE University Vicente Valentim Politikwissenschaftler, Valentim, Vicente Valentim"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Shutdown in den USA: \"Die Republikaner wollen diesen Schmerz\"",
      "teaser": "So langsam geht der Shutdown in den USA an die Substanz. Nun trifft es auch die Lebensmittelhilfen – die gerade jetzt viele nötig haben, die nicht mehr bezahlt werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/shutdown-usa-krankenversicherung-obamacare-lebensmittelhilfe-snap",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/shutdown-usa-krankenversicherung-obamacare-lebensmittelhilfe-snap-bild-01/super__430x287",
      "image_title": "Shutdown in den USA: WASHINGTON, DC - OCTOBER 30: Volunteers organize donated pasta, soup, canned meats, peanut butter and other non-perishable items during a food drive in front of the U.S. Department of Agriculture on the National Mall during the 30th day of the federal government shutdown, October 30, 2025 in Washington, DC. Hosted by the Federal Unionists Network, Free DC and other activist organizations, the food drive and political rally brought together faith leaders, food bank workers, and furloughed federal employees who demanded that the Trump administration release $6 billion in emergency funds for the Supplemental Nutrition Assistance Program (SNAP), which helps 42 million people pay for groceries every month. (Photo by Chip Somodevilla/Getty Images)"
    },
    {
      "title": "Ukrainekarte aktuell: Russische Kräfte dringen bei Myrnohrad vor",
      "teaser": "Östlich von Pokrowsk kam es zu einem marginalen russischen Vorstoß im Norden der Stadt Myrnohrad. Russische Angriffe auf ukrainische Energieanlagen dauern intensiv an.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/wide__892x502",
      "image_title": "Ukrainekarte aktuell: Russische Kräfte dringen bei Myrnohrad vor"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Helmut Schmidt : \"Helmut Schmidt hätte den Aufstieg der AfD vielleicht verhindert\"",
      "teaser": "Der Erfolg der Rechtsradikalen. Putin. Trump. Was würde Helmut Schmidt dazu sagen? Hier diskutieren vier Menschen, die den Altkanzler und ZEIT-Herausgeber gut kannten.",
      "url": "https://www.zeit.de/2025/47/helmut-schmidt-todestag-sandra-maischberger-giovanni-di-lorenzo-peer-steinbrueck",
      "image_url": "https://img.zeit.de/2025/47/helmut-schmidt-in-saft-und-kraft-haette-den-aufstieg-der-afd-vielleicht-verhindert-bild-10/super__430x287",
      "image_title": "Helmut Schmidt: Helmut Schmidt in seinem Büro in der ZEIT-Redaktion am 21.02.2001. ++++++++++<br /> Helmut Schmidt, SPD, Altbundeskanzler, Heraus- geber der Zeit S/W-Foto, Europa, Deutschland, Portrait, Politik, Politiker, 10/00"
    },
    {
      "title": "Krieg gegen die Ukraine: Energieversorger kündigen großflächige Stromausfälle in der Ukraine an",
      "teaser": "In fast allen Regionen der Ukraine wird der Strom für Stunden unterbrochen. Energieversorger sprechen von \"schwersten Angriffen auf Heizkraftwerke\" seit Kriegsbeginn.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/ukraine-krieg-stromausfall-russland-angriffe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/ukraine-stromausfall-russland/super__430x287",
      "image_title": "Krieg gegen die Ukraine: A man uses a flashlight as he walks on a street during a power blackout after critical civil infrastructure was hit by Russian missile and drone attacks, amid Russia's attack on Ukraine, in Kyiv, Ukraine November 8, 2025."
    },
    {
      "title": "Handelsstreit: China setzt weitere Exportkontrollen gegenüber den USA aus",
      "teaser": "Das chinesische Handelsministerium lockert Beschränkungen von Exporten bei sogenannten Dual-Use-Gütern. Einige der Materialien werden in der Halbleitertechnik verwendet.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/exportkontrollen-china-aussetzung-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/handel-china-usa-aussetzung-exportkontrollen/wide__892x502",
      "image_title": "Handelsstreit: China lockert weitere Exportkontrollen gegenüber den USA."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Antisemitismus: \"Tote Juden beweint man, lebende lässt man im Stich\"",
      "teaser": "Der jüdische Journalist Philipp Peyman Engel wirft Deutschland vor, Juden nicht zu schützen. Zum Gedenktag am 9. November sagt er dem Bundeskanzler: Tränen reichen nicht.",
      "url": "https://www.zeit.de/2025/47/antisemitismus-schutz-juden-sicherheit-israel-friedrich-merz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/antisemitismus-schutz-juden-sicherheit-israel-friedrich-merz-bild-2/super__430x287",
      "image_title": "Antisemitismus: Philipp Peyman Engel, 42, wurde im Jahr 2023 zum Chefredakteur des Jahres gewählt"
    },
    {
      "title": "Stromversorgung in der Ukraine: \"Dann lege ich mich ins Bett und warte, bis das Licht wieder angeht\"",
      "teaser": "Heißes Wasser wird abgefüllt und Essen vorgekocht, Lampen werden aufgeladen. Doch wie viel Kälte und Finsternis können die Ukrainer ertragen?",
      "url": "https://www.zeit.de/2025/47/stromversorgung-ukraine-kyjiw-winter-angst",
      "image_url": "https://img.zeit.de/2025/47/wir-fuerchten-den-winter-bild-1/super__430x287",
      "image_title": "Stromversorgung in der Ukraine: Nachbarn treffen sich in Kyjiw in einem Pavillon mit Licht, weil nach einem russischen Angriff wieder der Strom ausgefallen ist."
    },
    {
      "title": "Nachrichtenpodcast: Wie es mit dem BSW weitergehen könnte",
      "teaser": "Laut Berichten bereitet sich das BSW auf Sahra Wagenknechts möglichen Rückzug vor. Wie könnte es ohne sie weitergehen? Und: Asylsuchende arbeiten für 80 Cent die Stunde.",
      "url": "https://www.zeit.de/politik/2025-11/sahra-wagenknecht-bsw-parteichefin-asylbewerber-80-cent",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__892x502",
      "image_title": "Nachrichtenpodcast: Wie es mit dem BSW weitergehen könnte"
    },
    {
      "title": "Gedenktag 9. November: Wolfram Weimer würdigt Einsatz für friedliche Revolution",
      "teaser": "Der Kulturstaatsminister warnt zum Jahrestag des Mauerfalls vor politischer Spaltung. Der Bundespräsident will eine Grundsatzrede zu Gefahren für die Demokratie halten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/wolfram-weimer-gedenken-9-november",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/deutsch-deutsches-museum-moedlareuth-mauerfall/super__430x287",
      "image_title": "Gedenktag 9. November: Das neue Gebäude des Deutsch-Deutschen Museums Mödlareuth: Kulturstaatsminister Wolfram Weimer warnt zum Jubiläum des Mauerfalls vor neuerlicher politischer Spaltung."
    },
    {
      "title": "Ahmed al-Scharaa: Syriens Übergangspräsident zu Besuch in den USA eingetroffen",
      "teaser": "Die USA und Syrien wollen künftig enger zusammenarbeiten. Vor dem historischen Treffen beider Präsidenten verkündete Syrien Razzien gegen die Terrormiliz IS.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/ahmed-al-scharaa-syrien-uebergangspraesident-usa-eingetroffen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/ahmed-al-scharaa-syrien-uebergangspraesident-usa-eingetroffen-bild/super__430x287",
      "image_title": "Ahmed al-Scharaa: NEW YORK, NEW YORK - SEPTEMBER 22: H.E. Ahmed al-Sharaa, President of the Syrian Arab Republic, speaks onstage during the 2025 Concordia Annual Summit at Sheraton New York Times Square on September 22, 2025 in New York City. (Photo by Riccardo Savi/Getty Images for Concordia Annual Summit)"
    },
    {
      "title": "Neue Regierung in Bolivien: USA und Bolivien nehmen diplomatische Beziehungen wieder auf",
      "teaser": "Boliviens neuer Präsident Paz will die diplomatischen Beziehungen mit den USA fortführen. Der ehemalige Staatschef Morales hatte 2008 den US-Botschafter ausgewiesen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/bolivien-usa-wiederaufnahme-diplomatische-beziehungen-paz",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/bolivien-usa-wiederaufnahme-diplomatische-beziehungen/wide__892x502",
      "image_title": "Neue Regierung in Bolivien: Der neue bolivianische Präsident Rodrigo Paz hält seine Antrittsrede nach seiner Vereidigung bei einer Zeremonie in La Paz."
    },
    {
      "title": "US-Haushaltsstreit: Senat will bei Sondersitzung erneut über Shutdown beraten",
      "teaser": "Nach 39 Tagen Regierungsshutdown erwägt der US-Senat eine Überbrückungsfinanzierung bis Ende Januar. Größter Streitpunkt bleibt die Gesundheitsversorgung.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-shutdown-tag-39-loesungsversuche",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/thune-mehrheitsfuehrer-us-senat-shutdown/super__430x287",
      "image_title": "US-Haushaltsstreit: Der Mehrheitsführer im Senat, John Thune, R-S.D., nimmt an einem Frühstück mit anderen Republikanern des Senats im State Dining Room des Weißen Hauses teil."
    },
    {
      "title": "Ron Prosor: Israels Botschafter sieht linken Antisemitismus als größte Bedrohung",
      "teaser": "Linker Antisemitismus verschleiere seine Absichten, sagt der israelische Botschafter in Deutschland. Damit sei er gefährlicher als rechter oder islamistischer Judenhass.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/israels-botschafter-ron-prosor-linker-antisemitismus-groesste-bedrohung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/event-to-mark-the-israeli-holocaust-remembrance-day-at-sachsenhausen-former-nazi-concentration-camp-outside-berlin-bild/super__430x287",
      "image_title": "Ron Prosor: Israel's ambassador to Germany, Ron Prosor speaks at an event marking Yom HaShoah or the Israeli Holocaust Remembrance Day at Sachsenhausen former Nazi concentration camp outside Berlin, Germany, April 24, 2025. REUTERS/ Liesa Johannssen"
    },
    {
      "title": "Lissabon: Zehntausende protestieren in Lissabon gegen Arbeitsmarktreform",
      "teaser": "Nach Aufruf der größten Gewerkschaft des Landes protestierten in Portugal Zehntausende gegen eine geplante Arbeitsmarktreform. Am Dienstag soll ein Generalstreik folgen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/portugal-lissabon-protest-arbeitsmarktreform-generalstreik",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/portugal-lissabon-protest-arbeitsmarktreform-generalstreik-bild/super__430x287",
      "image_title": "Lissabon: People attend a demonstration held by the General Confederation of the Portuguese Workers (CGTP) demanding better wages and working conditions, in Lisbon, Portugal, November 8, 2025. REUTERS/Pedro Nunes"
    },
    {
      "title": "Grundsicherung: SPD-Initiative gegen Bürgergeldreform nimmt erste Hürde",
      "teaser": "Mehr als 4.000 SPD-Mitglieder haben eine Initiative gegen den geplanten Umbau des Bürgergelds unterzeichnet. Damit kann nun ein Mitgliederbegehren gestartet werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/spd-mitgliederbegehren-buergergeldreform-grundsicherung-unterschriften",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/spd-mitgliederbegehren-buergergeldreform-grundsicherung-unterschriften-bild/super__430x287",
      "image_title": "Grundsicherung: Die SPD-Flagge weht im Wind auf der Parteizentrale, dem Willy-Brandt-Haus. 358.000 SPD-Mitglieder konnten 15 Tage lang bis zum 29. April, 23.59 Uhr, über den Koalitionsvertrag mit der Union abstimmen. Nun wird am Vormittag das Ergebnis verkündet. Sollte es ein positives Votum geben, findet die Kanzlerwahl am 6. Mai im Bundestag statt."
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Stromleitung im besetzten Atomkraftwerk Saporischschja repariert",
      "teaser": "Im besetzten AKW Saporischschja ist die zweite Stromleitung wieder in Betrieb. Nach russischen Luftangriffen kam es in mehreren Regionen zu Stromausfällen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/akw-saporischschja-reperatur-krieg-ukraine-russland-bild/super__430x287",
      "image_title": "Krieg gegen die Ukraine: FILE PHOTO: A Russian service member stands guard at a checkpoint near the Zaporizhzhia Nuclear Power Plant before the arrival of the International Atomic Energy Agency (IAEA) expert mission in the course of Russia-Ukraine conflict outside Enerhodar in the Zaporizhzhia region, Russian-controlled Ukraine, June 15, 2023. REUTERS/Alexander Ermochenko/File Photo"
    },
    {
      "title": "Haushaltssperre in den USA: Shutdown sorgt laut Auswärtigem Amt für Einschränkungen bei US-Reisen",
      "teaser": "Wegen des US-Shutdowns wird staatliches Flughafenpersonal nicht bezahlt – viele kommen nicht zur Arbeit. Das Auswärtige Amt warnt vor Folgen für Reisende aus Deutschland.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/usa-shutdown-reisen-einschraenkungen-auswaertiges-amt",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/usa-shutdown-reisen-einschraenkungen-auswaertiges-amt-bild/super__430x287",
      "image_title": "Haushaltssperre in den USA: SAN FRANCISCO, CALIFORNIA - NOVEMBER 07: United Airlines planes taxi at San Francisco International Airport (SFO) on November 07, 2025 in San Francisco, California. The FAA (Federal Aviation Administration) is reducing flights by 10 percent at 40 major airports nationwide, including SFO, beginning Friday amid air traffic control staffing shortages resulting from the federal government shutdown. (Photo by Justin Sullivan/Getty Images)"
    },
    {
      "title": "Offensive in Pokrowsk: Kommt der Rückzug wieder zu spät?",
      "teaser": "Fast ein Jahr lang hat Russlands Armee die Stadt Pokrowsk belagert. Nun gelang ihren Einheiten der entscheidende Durchbruch – mit Drohnen und einer neuen Taktik.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/pokrowsk-offensive-russland-eroberung-ukrainekrieg",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/pokrowsk-pokrovsk-ukraine/drone-unit-prepare-for-deployment-to-pokrovsk-bild/super__430x287",
      "image_title": "Offensive in Pokrowsk: Senior sergeant of a drone unit of the 7th Rapid Response Corps with the callsign Filosof, works on a drone before his unit's deployment to Pokrovsk, amid Russia's attack on Ukraine, at an undisclosed location in eastern Ukraine, November 4, 2025. REUTERS/Thomas Peter"
    },
    {
      "title": "Nachrichtenpodcast: AfD auf Platz 1 – und jetzt?",
      "teaser": "Alle starren auf die AfD, aber keiner guckt so richtig hin. Wir fragen uns: Wer sind die Theoretiker der radikalen Rechten? Und wie wollen sie die Macht gewinnen?",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/afd-umfrage-macht-rechtspopulismus-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2025-01/was-jetzt-wahlkreis-moderation/super__430x287",
      "image_title": "Nachrichtenpodcast: AfD auf Platz 1 – und jetzt?"
    },
    {
      "title": "PKK: Mehrere Tausend Menschen demonstrieren in Köln für Freilassung Öcalans",
      "teaser": "In der Kölner Innenstadt haben Tausende für die Freilassung des inhaftierten PKK-Gründers Abdullah Öcalan protestiert. Die Polizei spricht von einem ruhigen Verlauf.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/koeln-kurdistan-abdullah-oecalan-demonstration",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-11/kurdische-grossdemonstration-koeln-bild1/super__430x287",
      "image_title": "PKK: Eine Teilnehmerin einer kurdischen Großdemonstration schwenkt einen Schal. Tausende demonstrierten in der Innenstadt für die Freilassung des PKK-Führers Öcalan. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "China: Bundesregierung will Abhängigkeiten von China prüfen",
      "teaser": "Deutschland will seine wirtschaftlichen Beziehungen zu China neu bewerten lassen. Hierfür sollen Fachleute aus Wirtschaft, Gewerkschaften und Forschung zusammenkommen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-11/china-handel-bundesregierung-kommission",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-11/china-handel-bundesregierung-kommission-bild/super__430x287",
      "image_title": "China: Eine deutsche und chinesische Fahne stehen bei einem Gespräch vor der Auftaktsitzung des Deutsch-Chinesischen Klima- und Transformationsdialogs mit der Nationalen Reform- und Entwicklungskommission, im Rahmen eines Besuchs in der Volksrepublik China auf einem Tisch. Habeck ist bis zum 23. Juni in China. Peking, 22.06.2024"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Wahlen: Eine Wunderwaffe für die Demokraten",
      "teaser": "Sollte die Opposition in den USA weiter nach links oder in die Mitte rücken, um Donald Trump zu besiegen? Womöglich ist das die vollkommen falsche Frage.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/us-wahlen-gerontokratie-alter-kandidaten-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/us-wahlen-gerontokratie-alter-kandidaten-5vor8-bild-02/super__430x287",
      "image_title": "US-Wahlen: Representative Mikie Sherrill, Democratic gubernatorial candidate for New Jersey, takes a photo with attendees during an election night event in East Brunswick, New Jersey, US, on Tuesday, Nov. 4, 2025. Democrats reclaimed political momentum Tuesday with gubernatorial victories in Virginia and New Jersey, early signs that voter unease with the economy in President Donald Trump's second term could give them a path to winning control of Congress next year. Mikie Sherrill"
    },
    {
      "title": "Wladimir Putin: Welche Russland-Sanktionen wirken – und welche nutzlos sind",
      "teaser": "Die Maßnahmen des Westens können ihm nichts anhaben, betont Wladimir Putin gern. Aber das ist ein Bluff. In vielen Bereichen erleidet Russland empfindliche Einbußen.",
      "url": "https://www.zeit.de/politik/ausland/2025-11/wladimir-putin-russland-eu-sanktionen-5vor8-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/russland-politik-eu-sanktionen-wirksamkeit-5vor8-bild/super__430x287",
      "image_title": "Wladimir Putin: In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin holds a videoconference meeting with members of the Russian government at the Kremlin in Moscow on October 29, 2025. (Photo by Alexander KAZAKOV / POOL / AFP) (Photo by ALEXANDER KAZAKOV/POOL/AFP via Getty Images)"
    },
    {
      "title": "Weltschmerz: Leute, die Welt geht nicht unter! Jedenfalls nicht morgen",
      "teaser": "Statt nur über die neueste Trump-Idiotie zu schimpfen und im Weltuntergang zu schwelgen, sollten wir gute Nachrichten feiern. Beispielsweise den Berliner Baumentscheid",
      "url": "https://www.zeit.de/politik/2025-10/weltschmerz-klimakrise-geopolitik-russland-aktivismus",
      "image_url": "https://img.zeit.de/politik/2025-10/weltschmerz-klimakrise-geopolitik-russland-aktivismus-bild/super__430x287",
      "image_title": "Weltschmerz: Leute, die Welt geht nicht unter! Jedenfalls nicht morgen"
    }
  ]
}