{
  "timestamp": "2025-12-13T18:14:13",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.7189c2f02f6558a0df4e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.7f8ad1f1b54757a1a732.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.deb9715942d1919c0086.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.135545ef10ca39165dd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.607403ed607340a3df8c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.a7ed38cb956aeb75aecb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nobelpreisträger Ales Bjaljazki : \"Unser Kampf geht weiter\"",
      "teaser": "Der belarussische Bürgerrechtler Ales Bjaljazki ist nach Litauen ausgereist. Er und Maria Kolesnikowa haben sich erstmals seit der Freilassung zu Wort gemeldet.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/belarus-opposition-ales-bjaljazki-maria-kolesnikowa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/belarus-laesst-maria-kolesnikowa-und-weitere-politische-gefangene-frei-bild-3/wide__892x502",
      "image_title": "Nobelpreisträger Ales Bjaljazki: Friedensnobelpreisträger Ales Bjaljazki spricht mit Journalisten in der US-amerikanischen Botschaft in Vilnius. Er wurde nach mehr als vier Jahren Haft in Belarus freigelassen."
    },
    {
      "title": "Palmyra: Zwei US-Soldaten nach Angaben des Pentagons in Syrien getötet",
      "teaser": "Nahe der syrischen Stadt Palmyra sollen US-Streitkräfte unter Beschuss geraten sein. Dem Pentagon zufolge wurden zwei Soldaten und ein Dolmetscher getötet.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/syrien-usa-soldaten-tot-angriff"
    },
    {
      "title": "Belarussische Oppositionelle: Maria Kolesnikowa und 122 weitere Gefangene in Belarus kommen frei",
      "teaser": "Belarus hat nach Gesprächen mit einem US-Gesandten die Freilassung von 123 politischen Gefangenen verkündet. Unter ihnen sind Maria Kolesnikowa und Ales Bjaljazki.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/belarus-laesst-maria-kolesnikowa-und-weitere-politische-gefangene-frei",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/belarus-laesst-maria-kolesnikowa-und-weitere-politische-gefangene-frei-bild-2/super__430x287",
      "image_title": "Belarussische Oppositionelle: Maria Kolesnikowa beim Protest in Minsk gegen die gefälschte belarussische Präsidentenwahl 2020"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Friedrich Merz: Der Kanzler begeistert die CSU",
      "teaser": "Der Parteitag der CSU empfängt den CDU-Vorsitzenden freundlicher als den eigenen Chef. Auch weil Friedrich Merz eine Rede hält, die Söders Defizite unterstreicht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/friedrich-merz-csu-cdu-markus-soeder-parteitag",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/friedrich-merz-csu-cdu-markus-soeder-parteitag-bild/super__430x287",
      "image_title": "Friedrich Merz: Markus Söder (r), CSU-Vorsitzender und Ministerpräsident von Bayern, und Bundeskanzler Friedrich Merz (CDU), stehen beim CSU-Parteitag in der Messehalle auf der Bühne. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Anzeige von Sahra Wagenknecht: Staatsanwaltschaft stellt Ermittlungen gegen Robert Habeck ein",
      "teaser": "Sahra Wagenknecht und das BSW hatten Robert Habeck mit dem Vorwurf der Verleumdung angezeigt. Laut der Staatsanwaltschaft greift jedoch die Meinungsfreiheit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/robert-habeck-sahra-wagenknecht-bsw-ermittlungen-eingestellt",
      "image_url": "https://img.zeit.de/politik/2025-12/robert-habeck-sahra-wagenknecht-bsw-ermittlungen-eingestellt-bild/super__430x287",
      "image_title": "Anzeige von Sahra Wagenknecht: Robert Habeck (Bündnis 90/Die Grünen), ehemaliger Bundesminister für Wirtschaft und Klimaschutz, steht während eines kleinen Parteitags von Bündnis 90/Die Grünen im Saal. (zu dpa: «Vorwurf der Verleumdung – Verfahren gegen Habeck eingestellt») +++ dpa-Bildfunk +++06/04/2025"
    },
    {
      "title": "Bürgergeld für ukrainische Geflüchtete: Eine Reform, die keinem hilft",
      "teaser": "Die Regierung will Sozialleistungen für Ukrainer kürzen. Ein Besuch im Jobcenter Köln-Chorweiler zeigt: Am Ende hat niemand was davon.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/buergergeld-ukraine-gefluechtete-reform-kuerzungen-asyl"
    },
    {
      "title": "Indiana: Republikaner stoppen Trump-Plan für neuen Wahlkreiszuschnitt",
      "teaser": "Im Bundesstaat Indiana haben sich republikanische Senatoren erfolgreich gegen eine Änderung der Wahlkreise gewehrt. Diese hätte die eigene Partei begünstigt.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/indiana-usa-donald-trump-wahlkreise-republikaner"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Friedensverhandlungen in der Ukraine: Der Frieden bekommt noch eine Chance",
      "teaser": "Vertreter Europas, der Ukraine und der USA beraten offenbar über einen gemeinsamen Friedensplan. Eine Einigung wäre überraschend. Ausgeschlossen ist sie nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/friedensverhandlungen-ukraine-europa-vorschlag-sicherheitsgarantien-donbass",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/friedensverhandlungen-ukraine-europa-vorschlag-sicherheitsgarantien-donbass-bild-2/super__430x287",
      "image_title": "Friedensverhandlungen in der Ukraine: LONDON, UNITED KINGDOM DECEMBER 08, 2025: British Prime Minister Sir Keir Starmer (2L), President of Ukraine Volodymyr Zelenskyy (L), President of France Emmanuel Macron (R) and German Chancellor Friedrich Merz outside 10 Downing Street after a meeting in London, United Kingdom on December 08, 2025. The leaders of Britain, Ukraine, France and Germany met to discuss ongoing talks between the U.S., Ukraine, and Russia on proposed peace plan and security guarantees. (Photo credit should read Wiktor Szymanowicz/Future Publishing via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); USA: Leistet das Militär Donald Trump überhaupt Widerstand?",
      "teaser": "Im US-Podcast beantworten wir Ihre Fragen in einer Bonus-Folge. Dieses Mal: die Bilanz von Elon Musks DOGE, die Strategie der Demokraten und die Gefahr von Medienbubbles.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-donald-trump-militaer-fragen-ok-america"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Rentner und Erwerbstätige: Bis 72 arbeiten? Oder 350.000 Zuwanderer",
      "teaser": "Das Land altert und schrumpft. Der Sozialstaat? Am Limit. Helfen sollen etwa: Zuwanderung oder die Rente mit 70. Retten Sie den Sozialstaat mit unserem Tool.",
      "url": "https://www.zeit.de/wirtschaft/2025-12/rentner-erwerbstaetige-rechner-demografie-entwicklung"
    },
    {
      "title": "Geflohene aus Afghanistan: Das Ende der Barmherzigkeit",
      "teaser": "2.000 Afghanen in Pakistan droht die Rückkehr in die Taliban-Willkür, sie dürfen nicht nach Deutschland. Und das nur, weil die Bundesregierung die AfD fürchtet.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/ortskraefte-afghanistan-bundeswehr-bundesregierung-alexander-dobrindt",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/bundesregierung-ortskraefte-afghanistan-pakistan-bild/super__430x287",
      "image_title": "Geflohene aus Afghanistan: Afghanen auf der Flucht vor den Taliban, Flughafen Kabul, 19. August 2021"
    },
    {
      "title": "Automobil-Industrie: FDP fordert komplette Rücknahme des Verbrennerberbots",
      "teaser": "FDP-Parteichef Christian Dürr gehen die geplanten EU-Korrekturen zum Verbrenner-Aus nicht weit genug. Er fürchtet verheerende Auswirkungen für die Automobilindustrie.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/verbrenner-verbot-duerr-christian-eu-automobilindustrie-gxe"
    },
    {
      "title": "Krieg gegen die Ukraine: EU-Staaten beschließen dauerhaftes Einfrieren russischer Vermögen",
      "teaser": "25 der 27 EU-Mitglieder haben dafür gestimmt, die Rückübertragung eingefrorener Vermögen an Russland zu verbieten. Sie legen damit eine Grundlage für deren Nutzung.",
      "url": "https://www.zeit.de/politik/2025-12/ukraine-krieg-russland-vermoegen-eu"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Epstein-Dokumente : Diesen Männern könnten die Epstein-Files gefährlich werden",
      "teaser": "Jeffrey Epstein war mit vielen mächtigen Menschen befreundet. Wer steht mit Blick auf die Veröffentlichung der Epstein-Files im Fokus? Wir zeigen die Wichtigsten.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/epstein-dokumente-veroeffentlichung-donald-trump-personen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/epstein-connection-teaser/super__430x287",
      "image_title": "Epstein-Dokumente: Diesen Männern könnten die Epstein-Files gefährlich werden"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); USA und Europa: Dark Reeducation",
      "teaser": "Europa als Einflusszone der USA? Was jahrzehntelang ein Glück war, wird zur Bedrohung. Nichts zeigt das deutlicher als das Schicksal eines französischen Richters.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-europa-sicherheitsstrategie-nicolas-guillou-richter-einfluss",
      "image_url": "https://img.zeit.de/politik/2025-12/usa-europa-sicherheitsstrategie-nicolas-guillou-richter-einfluss-bild/super__430x287",
      "image_title": "USA und Europa: Die USA wollen Europa nicht alleine lassen, sondern umgestalten."
    },
    {
      "title": "Traumatisierter Ex-Soldat: Ein Krieg, der nicht enden will",
      "teaser": "Martin Thamm hat Deutschland in Afghanistan, Pakistan und im Kosovo als Soldat gedient. Nun kämpft der traumatisierte Veteran gegen Beamte für eine Rückkehr zur Truppe.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/traumatisierter-ex-soldat-ptsb-bundeswehr-klage-wiedereinstellung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/traumatisierter-ex-soldat-ptsb-bundeswehr-klage-2/wide__892x502",
      "image_title": "Traumatisierter Ex-Soldat: Rekruten während der Ausbildung am Maschinengewehr 5 (MG5) in Munster, NRW"
    },
    {
      "title": "Konflikt zwischen Thailand und Kambodscha: Thailand dementiert Einigung auf Waffenruhe mit Kambodscha",
      "teaser": "Dem thailändischen Regierungschef zufolge gibt es keine Waffenruhe – anders, als US-Präsident Donald Trump behauptete. Kambodscha schloss zuvor seine Grenzübergänge.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/thailand-kambodscha-konflikt-waffenruhe-trump-donald",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/thailand-grenzkonflikt-kambodscha-trump-keine-waffenruhe-trump-bild/super__430x287",
      "image_title": "Konflikt zwischen Thailand und Kambodscha: TOPSHOT - A displaced resident sit in a tent in front of a Buddha statue at a temporary camp set up in a pagoda Cambodia's Siem Reap province on December 12, 2025, amid clashes along the Cambodia-Thailand border. (Photo by TANG CHHIN Sothy / AFP via Getty Images)"
    },
    {
      "title": "Grünen-Parteitag in Baden-Württemberg: Cem Özedmir wirft CDU wegen Schulden Wortbruch vor",
      "teaser": "Die CDU hat aus Sicht des Grünenpolitikers Cem Özdemir der Bevölkerung \"rotzfrech ins Gesicht gelogen\". Das Versprechen sei gewesen, keine neuen Schulden zu machen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/cem-oezdemir-cdu-wahlkampf-baden-wuerttemberg",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/cem-oezdemir-cdu-wahlkampf-baden-wuerttemberg-kritik-cdu-bild/super__430x287",
      "image_title": "Grünen-Parteitag in Baden-Württemberg: Cem Özdemir, (Bündnis 90/Die Grünen), Spitzenkandidat für die Landtagswahl in Baden-Württemberg 2026, spricht beim Landesparteitag seiner Partei. Die Partei beschließt das Wahlprogramm für die Landtagswahl 2026 und wählt neben anderen Parteigremien auch ihren Landesvorstand. +++ dpa-Bildfunk +++13/12/2025 Ludwigsburg"
    },
    {
      "title": "CSU-Parteitag: CSU fordert Abspielen der Nationalhymne bei Zeugnisverleihungen",
      "teaser": "Die CSU sieht in der Nationalhymne ein Symbol für den gesellschaftlichen Zusammenhalt. Deshalb soll sie bei bestimmten Anlässen verpflichtend gespielt werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/csu-parteitag-nationalhymne-zeugnisverleihungen-pflicht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/csu-parteitag-nationalhymne-zeugnisverleihungen-pflicht-bild/wide__892x502",
      "image_title": "CSU-Parteitag: Germany's Christian Social Union (CSU) party members vote on resolutions at the party convention using voting cards in Munich, Germany, December 13, 2025. REUTERS/ Angelika Warmuth"
    },
    {
      "title": "CSU-Parteitag: Friedrich Merz warnt vor Russland und setzt auf Stärke Europas",
      "teaser": "In seiner Rede auf dem CSU-Parteitag hat Kanzler Merz Russland vorgeworfen, die Grenzen Europas grundlegend verändern zu wollen. Auch den Alleingang der USA sprach er an.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/csu-parteitag-rede-friedrich-merz-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/csu-parteitag-rede-friedrich-merz-bild/super__430x287",
      "image_title": "CSU-Parteitag: CSU Parteitag 2025 am 13.12.2025 in der Messe M¸nchen Friedrich Merz Bundeskanzler / Parteivorsitzender Christlich Demokratische Union Deutschlands CDU redet auf dem CSU Parteitag am 13.12.2025 in der Messe M¸nchen *** CSU Party Congress 2025 on 13 12 2025 at Messe M¸nchen Friedrich Merz Federal Chancellor Party Chairman Christian Democratic Union of Germany CDU speaks at the CSU Party Congress on 13 12 2025 at Messe M¸nchen xMSx"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Russische Angriffe auf Energienetz sorgen für massive Stromausfälle",
      "teaser": "In der Ukraine kam es nach russischen Luftangriffen zu Stromausfällen. Der US-Sondergesandte Witkoff wird sich in Berlin mit Wolodymyr Selenskyj treffen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/ukraine-krieg-news-liveblog-bild-7/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Firefighters work at the site of a Russian missile and drone strike, amid Russia's attack on Ukraine, in Odesa, Ukraine December 13, 2025. REUTERS/Nina Liashonok"
    },
    {
      "title": "Ukrainekrieg: Steve Witkoff reist zu Treffen mit Wolodymyr Selenskyj in Berlin",
      "teaser": "Am Sonntag treffen sich außenpolitische Berater der USA, der Ukraine und Deutschlands zu Gesprächen in Berlin. Donald Trump schickt den US-Sondergesandten Steve Witkoff.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/berlin-ukraine-krieg-wolodymyr-selenskyj-steve-witkoff-friedrich-merz-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/steve-witkoff-treffen-berlin-ukraine/wide__892x502",
      "image_title": "Ukrainekrieg: U.S. Special Envoy Steve Witkoff speaks during a swearing-in ceremony for Jeanine Pirro as interim U.S. Attorney for the District of Columbia, hosted by U.S. President Donald Trump at the White House in Washington, D.C., U.S., May 28, 2025. REUTERS/Leah Millis"
    },
    {
      "title": "Bulgarien: Staatspräsident Bulgariens kündigt Gespräche zu Regierungsbildung an",
      "teaser": "Zwei Tage nach dem Rücktritt der bulgarischen Regierung leitet der Staatspräsident Gespräche zur Regierungsbildung ein. Scheitern sie, gibt es Neuwahlen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/bulgarien-regierungsbildung-ruecktritt-staatspraesident-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/bulgarien-neue-regierung-ruecktritt-staatspraesident/super__430x287",
      "image_title": "Bulgarien: Bulgaria's President Rumen Radev attends the Japan-Bulgaria summit meeting in Tokyo on May 20, 2025."
    },
    {
      "title": "Beschlagnahmter Tanker vor Venezuela: US-Gericht veröffentlicht Befehl für Aktion gegen Öltanker",
      "teaser": "Der von US-Soldaten gestürmte Tanker vor Venezuelas Küste soll in Verbindung zur Hisbollah und dem Iran stehen. Ein US-Gericht veröffentlichte den Vollstreckungsbefehl.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-tanker-venezuela-befehl-veroeffentlicht-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/venezuela-usa-oeltanker/super__430x287",
      "image_title": "Beschlagnahmter Tanker vor Venezuela: A satellite image shows the Skipper tanker, north of Guadeloupe, December 12, 2025."
    },
    {
      "title": "Grenzkonflikt: Kambodscha schließt gemeinsamen Grenzübergang zu Thailand",
      "teaser": "Entgegen der Verkündung von US-Präsident Donald Trump greift Thailand weiter Ziele in Kambodscha an. Kambodscha schloss als Reaktion den gemeinsamen Grenzübergang.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/thailand-setzt-krieg-gegen-kambodscha-fort-trump-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/thailand-kambodscha-konflikt/wide__892x502",
      "image_title": "Grenzkonflikt: A general view shows the closed Poipet International border checkpoint between Cambodia and Thailand in Poipet, Banteay Meanchey province on December 12, 2025, amid clashes along the Cambodia-Thailand border."
    },
    {
      "title": "Golf von Oman: Iran nimmt Crewmitglieder von beschlagnahmtem Öltanker fest",
      "teaser": "Ein im Golf von Oman beschlagnahmter, ausländischer Tanker soll geschmuggelten Treibstoff an Bord gehabt haben. Iranische Behörden berichten von Fluchtversuchen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/iran-oeltanker-festnahme-crewmitglieder-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/festnahme-oeltanker-iran-golf-von-oman/super__430x287",
      "image_title": "Golf von Oman: A drone picture shows the Arabian Gulf separated from the Sea of Oman, in Musandam, Oman, August 28, 2025."
    },
    {
      "title": "Automobil-Industrie: FDP fordert komplette Rücknahme des Verbrennerberbots",
      "teaser": "FDP-Parteichef Christian Dürr gehen die geplanten EU-Korrekturen zum Verbrenner-Aus nicht weit genug. Er fürchtet verheerende Auswirkungen für die Automobilindustrie.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/verbrenner-verbot-duerr-christian-eu-automobilindustrie-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/fdp-verbrenner-verbot-christian-duerr/super__430x287",
      "image_title": "Automobil-Industrie: Christian Dürr, Bundesvorsitzender der FDP, spricht in der Stadthalle bei der Listenaufstellung der FDP Rheinland-Pfalz für die Landtagswahl 2026. 28.06.2025"
    },
    {
      "title": "Iran: Bundesregierung verurteilt Festnahme von Nobelpreisträgerin Mohammadi",
      "teaser": "Nach der erneuten Festnahme der Friedensnobelpreisträgerin Narges Mohammadi im Iran kritisiert das Auswärtige Amt den Vorgang scharf. Er sei \"zutiefst beunruhigend\".",
      "url": "https://www.zeit.de/politik/2025-12/bundesregierung-narges-mohammadi-friedensnobelpreis-iran-festnahme-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/bundesregierung-narges-mohammadi-friedensnobelpreis-iran-festnahme/super__430x287",
      "image_title": "Iran: Narges Mohammadi sits in her apartment in Tehran, Iran, on December 18, 2024. She was awarded the 2023 Nobel Peace Prize for her advocacy for women's rights and freedom and is currently out of jail for 21 days on leave."
    },
    {
      "title": "Ukrainekarte aktuell: Ukrainische Soldaten befreien Stadtteile von Kupjansk",
      "teaser": "Bei einem Gegenangriff sind ukrainische Soldaten in und um Kupjansk vorgerückt. Russische Truppen drangen unterdessen minimal bei Kostjantyniwka und Huljajpole vor.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Ukrainische Soldaten befreien Stadtteile von Kupjansk"
    },
    {
      "title": "Nachrichtenpdocast: Warum Amerikas Rechte Europa so hasst",
      "teaser": "Europa drohe die \"Auslöschung\"; \"Patrioten\" würden zensiert: Die Ideologie hinter der US-Sicherheitsstrategie verstört. Woher stammt sie und wie ist ihr zu begegnen?",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-europa-sicherheitsstrategie-ideologie-eu-patriotismus",
      "image_url": "https://img.zeit.de/politik/2025-01/was-jetzt-wahlkreis-moderation/super__430x287",
      "image_title": "Nachrichtenpdocast: Warum Amerikas Rechte Europa so hasst"
    },
    {
      "title": "Venezuela: \"Was Trump gerne macht, ist, Bomben abzuwerfen\"",
      "teaser": "Schickt US-Präsident Donald Trump bald Soldaten nach Venezuela? Der US-Soziologe David Smilde hält mehrere Szenarien für vorstellbar. Und sieht auch Grund zur Hoffnung.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/david-smilde-interview-venezuela-trump-maduro-krieg",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/david-smilde-interview-venezuela-trump-maduro-krieg-bild/super__430x287",
      "image_title": "Venezuela: PUNTO FIJO, VENEZUELA - JULY 29: The sun rises beside the oil refineries in Punto Fijo, Venezuela, on July 28, 2022. (Photo by Andrea Hernandez Briceno for The Washington Post via Getty Images)"
    },
    {
      "title": "Der US-Überblick am Morgen: Weitere Fotos aus Epstein-Nachlass öffentlich, Klage gegen Ballsaal",
      "teaser": "Auf neu veröffentlichten Bildern ist unter anderem Donald Trump zu sehen. Eine Denkmalschutzorganisation klagt gegen den Bau des Ballsaals am Weißen Haus. Die Nacht",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-ueberblick-donald-trump-jeffrey-epstein-ballraum-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/weitere-trump-fotos-veroeffentlicht-bild/super__430x287",
      "image_title": "Der US-Überblick am Morgen: New Epstein images released by House Oversight Committee Democrats A handout photograph shows U.S. President Donald Trump with the late financier and convicted sex offender Jeffrey Epstein, from Epstein’s estate, released by Democrats on the House Oversight Committee in Washington, D.C., U.S., on December 12, 2025. House Oversight Committee Democrats/Handout via REUTERS. THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY."
    },
    {
      "title": "Maskenaffäre um Jens Spahn: Rechnungshof bemängelt unzureichende Aufarbeitung von Maskenkäufen",
      "teaser": "Das Gesundheitsministerium setzt sich laut Bundesrechnungshof nicht kritisch mit Fehlern bei der Maskenbeschaffung auseinander. Für künftige Krisen sei das ein Problem.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/jens-spahn-corona-enquete-kommission-masken-kaeufe-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/jens-spahn-masken-gesundheitsminister-corona/super__430x287",
      "image_title": "Maskenaffäre um Jens Spahn: Jens Spahn (CDU), CDUCSU Fraktionsvorsitzender im Bundestag, verlässt den Plenarsaal nach Bekanntgabe des Ergebnisses der Abstimmung. Der Bundestag hat das umstrittene Rentengesetz der schwarz-roten Regierung mit absoluter Mehrheit beschlossen. Service +++ dpa-Bildfunk +++ Aufnahmedatum 05.12.2025 Bildnachweis picture alliance/dpa | Kay Nietfeld"
    },
    {
      "title": "Krankenversicherung: Warken geht von Einigung bei Sparpaket für Krankenkassen aus",
      "teaser": "Der Bundesrat hatte das Paket für Krankenkassenbeiträge in den Vermittlungsausschuss verwiesen. Gesundheitsministerin Nina Warken gibt sich vor der Sitzung optimistisch.",
      "url": "https://www.zeit.de/politik/2025-12/nina-warken-krankenkasse-sparpaket-beitraege-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/nina-warken-gesundheit-sparpaket-krankenkassen/super__430x287",
      "image_title": "Krankenversicherung: Nina Warken (CDU), Bundesministerin für Gesundheit, spricht beim Gesundheitssymposium des Wirtschaftsrats der CDU. Service +++ dpa-Bildfunk +++ Aufnahmedatum 03.12.2025 Bildnachweis picture alliance/dpa | Christophe Gateau"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Gesundheitssystem: Kassenärzte-Chef Gassen fordert weitere Klinikschließungen",
      "teaser": "Der Vorsitzende der Kassenärztlichen Bundesvereinigung fordert weniger Kliniken und mehr ambulante Behandlungen. Außerdem will er höhere Steuern auf Alkohol und Tabak.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/andreas-gassen-kassenaerztlicher-bundesverband-klinikschliessungen-tabaksteuer",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/operation-an-der-hand-bild/super__430x287",
      "image_title": "Gesundheitssystem: Bei Kliniken soll gespart werden, fordert der oberste Lobbyist der Kassenärzte. Dafür soll es mehr ambulante Behandlungen geben."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Donald Trump und Wladimir Putin: Der Feind Europa",
      "teaser": "Donald Trump und Wladimir Putin eint ihr Hass auf die EU. Europa muss hoffen, dass der US-Präsident an seinem erratischen Verhalten scheitert.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/donald-trump-wladimir-putin-ideologie-verbindung-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/donald-trump-wladimir-putin-ideologie-verbindung-5vor8-bild/super__430x287",
      "image_title": "Donald Trump und Wladimir Putin: Der russische Präsident Wladimir Putin und US-Präsident Donald Trump auf dem Rollfeld des Flughafens Anchorage, Alaska"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bürokratieabbau und Umweltschutz: Mehr Partycrasher braucht das Land",
      "teaser": "Bürokratieabbau klingt gut. Was sich positiv anhört, nutzen EU und Bundesregierung aber oft als Hebel, um den Schutz von Umwelt und Mensch zu schreddern.",
      "url": "https://www.zeit.de/wirtschaft/2025-12/buerokratieabbau-umweltschutz-lieferkettengesetz-eu-klimapolitik",
      "image_url": "https://img.zeit.de/wirtschaft/2025-12/buerokratieabbau-umweltschutz-lieferkettengesetz-eu-klimapolitik-bild/super__430x287",
      "image_title": "Bürokratieabbau und Umweltschutz: A lot of paper clips and buttons on a plain bright background. Stationery background."
    },
    {
      "title": "Nicolas Sarkozy: Adieu, chère Brandmauer!",
      "teaser": "Nicolas Sarkozy hat ein Buch über seine Zeit im Gefängnis geschrieben. Darin erklärt der Ex-Präsident, warum er lieber mit Marine Le Pen spricht als mit seiner Partei.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/brandmauer-frankreich-ende-nicolas-sarkozy-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/brandmauer-frankreich-ende-nicolas-sarkozy-5vor8-bild/super__430x287",
      "image_title": "Nicolas Sarkozy: Soccer Football - UEFA Champions League - Paris St Germain v Tottenham Hotspur - Parc des Princes, Paris, France - November 26, 2025 Former French President Nicolas Sarkozy in the stands before the match REUTERS/Sarah Meyssonnier"
    }
  ]
}