{
  "timestamp": "2025-09-16T05:10:08",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ebce82c1922000067283.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.08abc00543d729bf1f75.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.41edd15ee609f29507f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Liveblog:Krieg in Gaza: Israel startet offenbar Bodenoffenive auf Gaza-Stadt",
      "teaser": "\"Gaza brennt\", sagt Israels Verteidigungsminister Israel Katz. Berichten zufolge hat die israelische Armee ihre Angriffe auf Gaza-Stadt intensiviert. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/krieg-in-gaza-liveblog-bild-9/wide__892x502",
      "image_title": "Krieg in Gaza: Ein Luftschlag zerstört ein Gebäude in Gaza-Stadt (15. September)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Notenbank Fed: Der unglaubliche Aufstieg des Stephen Miran",
      "teaser": "Ein nahezu unbekannter Ökonom soll künftig die globale Geldpolitik in Trumps Sinne beeinflussen. Wer ist der Mann, der nun als neuer Fed-Gouverneur gewählt wurde?",
      "url": "https://www.zeit.de/wirtschaft/2025-09/us-notenbank-fed-stephen-miran-donald-trump-vorstand-berater",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/stephen-miran-usa-donald-trump-zentralbank-federal-reserve-bild/super__430x287",
      "image_title": "US-Notenbank Fed: Stephen Miran, chairman of the Council of Economic Advisers and US Federal Reserve governor nominee for US President Donald Trump, arrives for a Senate Banking, Housing, and Urban Affairs Committee confirmation hearing in Washington, DC, US, on Thursday, Sept. 4, 2025. The Senate Banking Committee's examination of Stephen Miran's appointment will provide the first extended look at how prominent Republican senators balance their long-standing support of an independent central bank against loyalty to their party leader. Photographer: Daniel Heuer/Bloomberg via Getty Images"
    },
    {
      "title": "Gazakrieg: US-Außenminister sagt Israel \"unerschütterliche Unterstützung\" zu",
      "teaser": "US-Außenminister Marco Rubio zweifelt an einer diplomatischen Lösung für ein Ende des Gazakriegs. Frieden könne es erst geben, wenn die Hamas \"eliminiert\" sei, sagt er.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/marco-rubio-usa-israel-gazakrieg-hamas-unterstuetzung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/marco-rubio-usa-israel-gazakrieg-hamas-unterstuetzung-bild/super__430x287",
      "image_title": "Gazakrieg: US-Außenminister Marco Rubio (r) und der israelische Premierminister Benjamin Netanjahu besuchen die Klagemauer in Jerusalem. Aufnahmedatum: 14.09.2025"
    },
    {
      "title": "Nachrichtenpodcast: Sondergipfel in Katar: eine neue sicherheitspolitische Ära?",
      "teaser": "Nach dem israelischen Angriff auf die Hamas-Führung in Doha zeigen sich die arabischen und islamischen Staaten solidarisch mit Katar. Außerdem: In Malawi wird gewählt.",
      "url": "https://www.zeit.de/politik/2025-09/arabisch-islamischer-gipfel-katar-malawi-wahl-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Sondergipfel in Katar: eine neue sicherheitspolitische Ära?"
    },
    {
      "title": "Liveblog: Kommunalwahlen in NRW: AfD gewinnt klar hinzu, Grüne sehen Aufwärtstrend, SPD selbstkritisch",
      "teaser": "Die AfD hat ihren Stimmanteil in den Kommunen in NRW verdreifacht. Stärkste Kraft wird die CDU – sieht aber wie die SPD keinen Grund zum Feiern. Die Wahlen zum Nachlesen",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/kommunalwahl-nordrhein-westfalen-2025-live",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/kommunalwahl-nordrhein-westfalen-2025-live-bild-4/super__430x287",
      "image_title": "Kommunalwahlen in NRW: Eine Wahlberechtigte wählt in einem Wahllokal in der Grundschule Balthasarstraße. In Nordrhein-Westfalen finden am Sonntag Kommunalwahlen statt. +++ dpa-Bildfunk +++ 14/09/2025 Köln"
    },
    {
      "title": "Elmar Theveßen: Früherer US-Botschafter fordert Visaentzug für ZDF-Journalist Theveßen",
      "teaser": "Richard Grenell, früherer US-Botschafter in Deutschland, verlangt, dass ZDF-Studioleiter Elmar Theveßen sein Visum für die USA verliert. Theveßen sei ein \"Aufwiegler\".",
      "url": "https://www.zeit.de/politik/ausland/2025-09/richard-grenell-elmar-thevessen-charlie-kirk-visa-usa"
    },
    {
      "title": "Elmar Theveßen: ZDF verteidigt Korrespondent Theveßen gegen Ex-US-Botschafter Grenell",
      "teaser": "Wegen Aussagen zur US-Regierung fordert der ehemalige US-Botschafter, dass Journalist Elmar Theveßen sein US-Visum verliert. Das ZDF verteidigt seinen Korrespondenten.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/elmar-thevessen-richard-grenell-charlie-kirk-zdf-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Kommunalwahlen in NRW: Wo die AfD am meisten zulegen konnte",
      "teaser": "Die SPD muss um das Ruhrgebiet fürchten, die AfD legt deutlich zu. Den Grünen droht der Verlust wichtiger Hochburgen und die CDU bleibt stabil. Unsere Datenanalyse",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/kommunalwahl-nrw-2025-ergebnisse-karten",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/kommunalwahl-nrw-2025-ergebnisse-karten-teaserbild/super__430x287",
      "image_title": "Kommunalwahlen in NRW: Wo die AfD am meisten zulegen konnte"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); NRW-Wahlen 2025: Fünf Thesen zur Kommunalwahl – und eine Hoffnung",
      "teaser": "Die AfD etabliert sich mit der Wahl in NRW auch im tiefsten Westen, die SPD verliert, und die Grünen stürzen ab. Was das Ergebnis für Land und Republik bedeutet.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/nrw-wahlen-2025-afd-spd-cdu-bundestagswahl"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Kommunalwahl in NRW: Was ist der Plan?",
      "teaser": "Die AfD kann in NRW ihr Ergebnis aus der Bundestagswahl halten. Es reicht eben nicht, sie mit dem Kampf gegen Migration und \"Wokeness\" in die Enge treiben zu wollen.",
      "url": "https://www.zeit.de/politik/2025-09/kommunalwahl-nrw-afd-kommentar"
    },
    {
      "title": "Liveblog: Kommunalwahlen in NRW: AfD gewinnt klar hinzu, Grüne sehen Aufwärtstrend, SPD selbstkritisch",
      "teaser": "Die AfD hat ihren Stimmanteil in den Kommunen in NRW verdreifacht. Stärkste Kraft wird die CDU – sieht aber wie die SPD keinen Grund zum Feiern. Die Wahlen zum Nachlesen",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/kommunalwahl-nordrhein-westfalen-2025-live",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/kommunalwahl-nordrhein-westfalen-2025-live-bild-4/super__430x287",
      "image_title": "Kommunalwahlen in NRW: Eine Wahlberechtigte wählt in einem Wahllokal in der Grundschule Balthasarstraße. In Nordrhein-Westfalen finden am Sonntag Kommunalwahlen statt. +++ dpa-Bildfunk +++ 14/09/2025 Köln"
    },
    {
      "title": "Elmar Theveßen: Früherer US-Botschafter fordert Visaentzug für ZDF-Journalist Theveßen",
      "teaser": "Richard Grenell, früherer US-Botschafter in Deutschland, verlangt, dass ZDF-Studioleiter Elmar Theveßen sein Visum für die USA verliert. Theveßen sei ein \"Aufwiegler\".",
      "url": "https://www.zeit.de/politik/ausland/2025-09/richard-grenell-elmar-thevessen-charlie-kirk-visa-usa"
    },
    {
      "title": "Monitoring-Bericht zur Energiewende: Reiche will fixe Einspeisevergütung für neue Solaranlagen abschaffen",
      "teaser": "Die Bundeswirtschaftsministerin sieht die Energiewende an einem Scheideweg. Klimaneutralität und Wettbewerb dürften keine Gegensätze sein. Sie will Subventionen kürzen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/katherina-reiche-energie-foerderungen-subventionen-kuerzen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bürgergeld: \"Ich bin doch keine Maschine\"",
      "teaser": "Mario Trutschel lebt von Bürgergeld. Er hat Abitur und eine Ausbildung, aber seit elf Jahren keinen Job. Will er nicht arbeiten? Oder kann er nicht?",
      "url": "https://www.zeit.de/2025/37/buergergeld-arbeitslosigkeit-jobcenter-beruf",
      "image_url": "https://img.zeit.de/2025/37/ich-bin-doch-keine-maschine-bild-2/super__430x287",
      "image_title": "Bürgergeld: Mario Trutschel ist 50 Jahre alt und lebt in Halle. Zuletzt arbeitete er in einem Callcenter."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russische Besatzung in Berdjansk: Wehe, wenn sie falsch \"Danke\" sagen",
      "teaser": "Soldaten nehmen sich Handys, Wohnungen, Frauen: In Berdjansk sieht man, was passiert, wenn Russen eine ukrainische Stadt besetzen.",
      "url": "https://www.zeit.de/2025/37/russische-besatzung-berdjansk-ukraine-militaer-staatsbuergerschaft",
      "image_url": "https://img.zeit.de/2025/37/der-krankenwagen-nimmt-nur-noch-patienten-mit-russischem-pass-mit-im-supermarkt-werden-chats-auf-dem-bild-1/super__430x287",
      "image_title": "Russische Besatzung in Berdjansk: Ein Autokorso mit Militärfahrzeugen feiert die russische Besatzung"
    },
    {
      "title": "Gesundheitssystem: Streeck fordert Selbstbeteiligung von Patientinnen und Patienten",
      "teaser": "Die Deutschen gehen laut Hendrik Streeck zu häufig zum Arzt. Mit Selbstzahlungen ließen sich \"Bagatellbesuche\" reduzieren und Kosten senken, sagt der CDU-Politiker.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/hendrick-streeck-selbstzahlung-gesundheitssystem-arztbesuch",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/hendrik-streeck-krankenkassen-selbstzahler/wide__892x502",
      "image_title": "Gesundheitssystem: Hendrik Streeck (CDU), Drogenbeauftragter der Bundesregierung, nimmt an der Sitzung des Gesundheitsausschusses des Bundestags teil. (zu dpa: «Alkoholverbot an Supermarktkassen? - Kubicki: «Als seien die so blöd»») Service +++ dpa-Bildfunk +++ Aufnahmedatum 10.07.2025 Bildnachweis picture alliance/dpa | Kay Nietfeld"
    },
    {
      "title": "Der US-Überblick am Morgen: US-Regierung droht Charlie Kirks Kritikern, Nationalgarde in Memphis",
      "teaser": "Die USA greifen erneut ein Boot aus Venezuela an. Trump schickt die Nationalgarde nach Memphis. Ein Gericht untersagt die Entlassung von Notenbankerin Cook. Die Nacht",
      "url": "https://www.zeit.de/politik/ausland/2025-09/donald-trump-usa-ueberblick-memphis-charlie-kirk-lisa-cook-fed-venezuela",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/donald-trump-us-ueberblick/super__430x287",
      "image_title": "Der US-Überblick am Morgen: President Donald Trump speaks in the Oval Office of the White House, Monday, Sept. 15, 2025, in Washington. (AP Photo/Alex Brandon) Aufnahmedatum 15.09.2025 Bildnachweis picture alliance / ASSOCIATED PRESS | Alex Brandon Besondere Hinweise This content is intended for editorial use only. For other uses, additional clearances may be required."
    },
    {
      "title": "US-Notenbank: US-Gericht untersagt Entlassung von Fed-Gouverneurin Lisa Cook vorerst",
      "teaser": "Laut einem Berufungsgericht darf die US-Regierung Lisa Cook nicht entlassen. Der Fall um die Vorständin der US-Notenbank könnte nun beim Obersten Gerichtshof landen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/lisa-cook-donald-trump-fed-kuendigung-gericht",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/lisa-cook-gericht-kuendigung-donald-trump/super__430x287",
      "image_title": "US-Notenbank: FILE PHOTO: Lisa Cook testifies before a Senate Banking Committee hearing on her nomination to be a member of the Federal Reserve Board of Governors (for a second term), on Capitol Hill in Washington, U.S., June 21, 2023. REUTERS/Jonathan Ernst/File Photo"
    },
    {
      "title": "Venzuela: USA töten drei mutmaßliche Drogenschmuggler in Boot aus Venezuela",
      "teaser": "Das US-Militär hat in der Karibik erneut ein angeblich mit Drogen beladenes Schiff attackiert. Präsident Donald Trump veröffentlichte Videobilder eines brennenden Bootes.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/usa-venezuela-boot-trump-drogen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/usa-venezuela-boot-trump-drogen-bild-2/wide__892x502",
      "image_title": "Venzuela: A vessel burns in this still image taken from a video released September 15, 2025, depicting what U.S. President Donald Trump said was a U.S. military strike on a Venezuelan drug cartel vessel that had been on its way to the United States, the second such strike carried out against a suspected drug boat in recent weeks. Donald Trump via Truth Social/via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. MANDATORY CREDIT. TPX IMAGES OF THE DAY Verification lines: Reuters checked the footage through our AI detection tool and found no evidence of manipulation. However, portions of the footage are partly blurred, making it impossible to confirm if the video is manipulated. Thorough verification is an ongoing process, and Reuters will continue to review the footage as more information becomes available."
    },
    {
      "title": "Einsatz der Nationalgarde: US-Präsident Trump schickt Nationalgarde auch nach Memphis",
      "teaser": "Donald Trump will mit Nationalgarde, FBI und Drogenfahndern gegen die angeblich ausufernde Kriminalität in Memphis vorgehen. Der demokratische Bürgermeister ist dagegen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/usa-nationalgarde-donald-trump-memphis",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/nationalgarde-usa-memphis-bild/super__430x287",
      "image_title": "Einsatz der Nationalgarde: Nationalgardisten sind in Washington, D.C. im Einsatz. Der US-Präsident schickt nun auch Soldaten nach Memphis."
    },
    {
      "title": "Solaranlagen: Verbraucherzentrale kritisiert geplante Kürzungen bei Solarenergie",
      "teaser": "Katherina Reiche will die fixe Einspeisevergütung für neue Solaranlagen streichen. Die Verbraucherzentrale widerspricht: Die Subvention sei wichtig für die Energiewende.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/verbraucherzentrale-katharina-reiche-solaranlage-einspeiseverguetung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/solarmodule-verbraucherzentrale-katharina-reiche/super__430x287",
      "image_title": "Solaranlagen: Solarmodule und Röhrenkollektoren sind auf einem Hausdach installiert. (zu dpa: «Wirtschaftsministerin: Förderung für private Solaranlagen überdenken») Service +++ dpa-Bildfunk +++ Aufnahmedatum 28.07.2025 Bildnachweis picture alliance/dpa | Philipp Schulze"
    },
    {
      "title": "Warschau: Polen meldet Flug unbekannter Drohne über Regierungsgebäuden",
      "teaser": "Der polnische Staatsschutz hat eine Drohne über dem Präsidentenpalast \"neutralisiert\". Polens neuer Präsident Karol Nawrocki bittet die Nato um Unterstützung.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/polen-drohne-regierung-abgeschossen-russland",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/polen-drohne-regierung-abgeschossen-russland-bild-2/wide__892x502",
      "image_title": "Warschau: Der polnische Präsident Karol Nawrocki bei einem Treffen mit Soldaten auf dem 31. taktischen Luftwaffenstützpunkt in Poznan-Krzesiny. Der dringende Besuch des Präsidenten auf dem Luftwaffenstützpunkt in Krzesiny steht im Zusammenhang mit der Verletzung des Luftraums durch russische Drohnen. Aufnahmedatum: 11.09.2025 Stadt: Poznan-Krzesiny"
    },
    {
      "title": "Mietpreisbremse: Bundesjustizministerin will härtere Strafen für Mietrechtsverstöße",
      "teaser": "Stefanie Hubig kündigt die Stärkung von Mieterrechten an. Eine neue Expertenkommission unter der Bundesjustizministerin soll dafür bis Ende 2026 Vorschläge liefern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/mietrechtskommission-stephanie-hubig-mietpreisbremse",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/mietrechtskommission-stephanie-hubig-mietpreisbremse-bild/super__430x287",
      "image_title": "Mietpreisbremse: Wohngebäude stehen an einer Straße in der Kölner Südstadt. Aufnahmedatum: 14.02.2022"
    },
    {
      "title": "Charlie Kirk: Trump-Berater Stephen Miller droht Kritikern von Charlie Kirk",
      "teaser": "Der Vizestabschef des Weißen Hauses behauptet, eine linke \"heimische Terrorbewegung\" stehe hinter dem Attentat auf Charlie Kirk. Man werde die Bewegung zerschlagen.",
      "url": "https://www.zeit.de/politik/2025-09/charlie-kirk-stephen-miller-j-d-vance-attentat-linke-kritiker-schuld",
      "image_url": "https://img.zeit.de/politik/2025-09/stephen-miller-charlie-kirk-attentat/super__430x287",
      "image_title": "Charlie Kirk: White House deputy chief of staff Stephen Miller speaks with reporters outside the White House, Friday, Sept. 5, 2025, in Washington. (AP Photo/Evan Vucci) Aufnahmedatum 05.09.2025 Bildnachweis picture alliance / ASSOCIATED PRESS | Evan Vucci"
    },
    {
      "title": "Katar: Sondergipfel in Doha spricht sich für Waffenembargo gegen Israel aus",
      "teaser": "Nach israelischen Angriffen fordert der Sondergipfel in Katar ein Waffenembargo gegen Israel. Das aggressive Vorgehen der Regierung untergrabe die Chance auf Frieden.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/doha-sondergipfel-israel-waffenembargo",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/doha-sondergipfel-bild/wide__892x502",
      "image_title": "Katar: Die Vertreter der arabischen und anderer muslimischer Staaten beim Sondergipfel in Doha."
    },
    {
      "title": "Synagoge Reichenbachstraße in München: Merz will Antisemitismus stärker bekämpfen",
      "teaser": "Bei der Wiedereröffnung einer Synagoge in München zeigt sich der Kanzler ungewohnt ergriffen. Er beklagt wachsende Judenfeindlichkeit und verspricht, dagegen vorzugehen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/merz-antisemitismus-synagoge-muenchen-kampf",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/merz-sagt-juedischen-gemeinden-entschiedenen-kampf-gegen-antisemitismus-zu-bild/super__430x287",
      "image_title": "Synagoge Reichenbachstraße in München: Bundeskanzler Friedrich Merz (CDU) nimmt an einem Festakt zur Wiederherstellung der Synagoge Reichenbachstraße teil. Nach jahrelanger Restaurierung wird die Synagoge in der Münchner Reichenbachstraße wieder eröffnet. 15.09.2025"
    },
    {
      "title": "Geheimdienst: Sinan Selen wird neuer Verfassungsschutzchef",
      "teaser": "Der Terrorismusexperte Sinan Selen soll den seit November offenen Posten übernehmen. Er wird der erste deutsche Verfassungsschutzpräsident mit Migrationshintergrund.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/sinan-selen-verfassungsschutz-praesident",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/sinan-selen-verfassungsschutz-praesident-bild/super__430x287",
      "image_title": "Geheimdienst: Sinan Selen, Vizepräsident des Bundesamtes für Verfassungsschutz, gibt eine Pressekonferenz zum Wirtschaftsschutzbericht in der Bundespressekonferenz. (zu dpa: «Russland und China rekrutieren private Saboteure und Spione») Aufnahmedatum: 28.08.2024 Berlin"
    },
    {
      "title": "\"Arctic Light 2025\": Verteidigungsminister nordischer Staaten nehmen an Militärmanöver teil",
      "teaser": "In Grönland haben sich die Verteidigungsminister mehrerer nordeuropäischer Nato-Staaten und Islands getroffen. Sie nahmen am Militärmanöver \"Arctic Light 2025\" teil.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/arctic-light-2025-groenland-verteidigung-arktis",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/nordische-verteidigungsminister-reisen-zu-manoever-nach-groenland-usa-nicht-dabei-bild/super__430x287",
      "image_title": "\"Arctic Light 2025\": NUUK, GREENLAND - MARCH 27: HDMS Triton continues its ongoing patrol of the bay area on March 27, 2025 in Nuuk, Greenland. HDMS Triton is a Thetis-class frigate belonging to the Royal Danish Navy. It is currently being used to exercise the Danish sovereignty over the waters around Greenland and the Faroe Islands. A visit this week to Greenland by a US delegation - including Vice President JD Vance, his wife and other officials - has provoked angry reactions from politicians here and in Denmark, which governs the foreign and defense policies of the semiautonomous island. The American delegation's visit follows vows by US President Donald Trump to gain control of Greenland \"one way or the other,\" citing its strategic importance to the US. (Photo by Leon Neal/Getty Images)"
    },
    {
      "title": "Maurene Comey: Ex-Bundesstaatsanwältin verklagt Trump-Regierung wegen Entlassung",
      "teaser": "Maurene Comey war Bundesstaatsanwältin und ermittelte auch im Fall Epstein. Im Juli wurde sie von der Trump-Regierung entlassen. Ein Grund sei ihr nie genannt worden.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/maurene-comey-bundesstaatsanwaeltin-regierung-trump-klage",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/ex-bundesstaatsanwaeltin-maurene-comey-verklagt-trump-regierung-wegen-entlassung-bild/super__430x287",
      "image_title": "Maurene Comey: Maurene Comey, Assistant U.S. Attorney and prosecutor on Combs' case, exits the Federal courthouse during the Sean \"Diddy\" Combs' sex trafficking and racketeering conspiracy trial at U.S. court in Manhattan, in New York City, U.S., May 19, 2025. REUTERS/Brendan McDermid"
    },
    {
      "title": "Welthandelsorganisation: WTO-Einigung gegen Überfischung tritt in Kraft",
      "teaser": "Nach jahrelangen Verhandlungen gilt nun das erste Nachhaltigkeitsabkommen der WTO. Demnach dürfen die Mitgliedstaaten keinen illegalen Fischfang mehr subventionieren.",
      "url": "https://www.zeit.de/wissen/umwelt/welthandelsorganisation-abkommen-fischfang-illegal",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/wto-abkommen-gegen-ueberfischung-in-kraft-getreten-bild/super__430x287",
      "image_title": "Welthandelsorganisation: Delegates of the countries that signed the agreement shows the name of their country's in blue during a ceremony to mark the entry into force of the WTO Agreement on Fisheries Subsidies, at the World Trade Organization (WTO) in Geneva on September 15, 2025."
    },
    {
      "title": "Nachrichtenpodcast: Ein Schub für die Bundesregierung?",
      "teaser": "Die NRW-Kommunalwahl zeigt: Die AfD ist schwächer als im Bund. Ein Gewinn für die Mitte? Und: Türkisches Gericht vertagt Prozess gegen Oppositionsführer Özel.",
      "url": "https://www.zeit.de/politik/2025-09/nrw-kommunalwahlen-politische-mitte-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Ein Schub für die Bundesregierung?"
    },
    {
      "title": "London: Britische Regierung rügt Aussagen von Elon Musk auf rechter Demo",
      "teaser": "100.000 rechte Demonstranten zogen am Samstag durch London, Elon Musk kam per Video dazu. Die britische Regierung wirft ihm nun \"gefährliche und aufhetzende Sprache\" vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/elon-musk-demonstration-london-reaktionen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/elon-musk-demonstration-london-reaktionen-bild/super__430x287",
      "image_title": "London: LONDON, ENGLAND - SEPTEMBER 13: Protesters wave Union Jack and St George's England flags during the \"Unite The Kingdom\" rally on Westminster Bridge by the Houses of Parliament on September 13, 2025 in London, England. Far-right activist Tommy Robinson (also known as Stephen Yaxley-Lennon) has invited supporters to hold a rally in central London entitled \"Unite The Kingdom\". The former English Defence League leader and his supporters are actively islamophobic and racist and have been behind much of the unrest seen outside hotels housing migrants this summer. Stand Up To Racism are mounting a counter-protest to today's rally. (Photo by Christopher Furlong/Getty Images)"
    },
    {
      "title": "Liveblog: Kommunalwahlen in NRW: AfD gewinnt klar hinzu, Grüne sehen Aufwärtstrend, SPD selbstkritisch",
      "teaser": "Die AfD hat ihren Stimmanteil in den Kommunen in NRW verdreifacht. Stärkste Kraft wird die CDU – sieht aber wie die SPD keinen Grund zum Feiern. Die Wahlen zum Nachlesen",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/kommunalwahl-nordrhein-westfalen-2025-live",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/kommunalwahl-nordrhein-westfalen-2025-live-bild-4/super__430x287",
      "image_title": "Kommunalwahlen in NRW: Eine Wahlberechtigte wählt in einem Wahllokal in der Grundschule Balthasarstraße. In Nordrhein-Westfalen finden am Sonntag Kommunalwahlen statt. +++ dpa-Bildfunk +++ 14/09/2025 Köln"
    },
    {
      "title": "NRW-Wahlen 2025: Noch lebt die Mitte",
      "teaser": "Ja, die AfD hat ihr Ergebnis bei der NRW-Wahl verdreifacht. Aber die Mehrheit will nicht von ihr regiert werden. Der Bundesregierung sollte das ein Motivationsschub sein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/nrw-wahlen-2025-afd-cdu-spd-ergebnisse",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/nrw-wahlen-2025-afd-cdu-spd-ergebnisse-bild/super__430x287",
      "image_title": "NRW-Wahlen 2025: Noch lebt die Mitte"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Kommunalwahlen in Nordrhein-Westfalen: CDU will an \"Brandmauer\" festhalten, AfD sieht Erfolge bei Arbeitern",
      "teaser": "Man dürfe das Wahlergebnis nicht schönreden, sagt CDU-Generalsekretär Carsten Linnemann. Die SPD gibt sich selbstkritisch, die AfD hält sich für eine Volkspartei.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/kommunalwahl-nordrhein-westfalen-reaktionen-cdu-afd-spd-gruene",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/cdu-brandmauer-afd-bild/super__430x287",
      "image_title": "Kommunalwahlen in Nordrhein-Westfalen: In einem Wahllokal in Duisburg-Neumühl stehen Menschen und warten auf eine freie Wahlkabine. Am Sonntag finden in Nordrhein-Westfalen Kommunalwahlen statt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Verteidigungspolitik: Die Kriegslust gewinnt gerade",
      "teaser": "Putin testet die Nato, Israel greift in Katar die Hamas an, und die Uno ist so schwach wie nie: Die internationale Ordnung nähert sich einem Kipppunkt, warnen Forscher.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/verteidigungspolitik-krieg-russland-israel-china-uno",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/verteidigungspolitik-krieg-russland-israel-china-uno-bild/super__430x287",
      "image_title": "Verteidigungspolitik: TOPSHOT - EDITORS NOTE: Graphic content / Sergiy serviceman of the mobile fire group of the 4th separate mechanized brigade keeps an eye out for drones with weapons as he works in Donetsk region on September 9, 2025, amid the Russian invasion of Ukraine."
    },
    {
      "title": "Afrikanischer Klimagipfel: Afrikas Solarmarkt boomt – dank Trump",
      "teaser": "In Afrika kommt zunehmend Sonnenenergie zum Einsatz, Kleinkunden versorgen sich selbst über lokale Stromnetze. Geschuldet ist das auch der aktuellen Weltlage.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/afrikanischer-klimagipfel-aethiopien-kenia-solarenergie-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/afrikanischer-klimagipfel-aethiopien-kenia-solarenergie-5vor8-bild/super__430x287",
      "image_title": "Afrikanischer Klimagipfel: Solar use in Nyeri, Kenya - 12 Sep 2024 An electronic shop displaying solar panels among other products near Nyeri Town. Nyeri Kenya Copyright: xJamesxWakibiax/xSOPAxImagesx sp_jw_solar-18"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Macht des Westens: Die Mär von einer neuen Weltordnung",
      "teaser": "China, Russland und Nordkorea demonstrieren ihren Machtwillen. Doch der Westen bleibt den Diktaturen überlegen – auch wenn US-Präsident Trump noch so viel Chaos stiftet.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/alternative-weltordnung-china-russland-nordkorea-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/alternative-weltordnung-china-russland-nordkorea-5vor8-bild/super__430x287",
      "image_title": "Macht des Westens: Artists take part in a performance at the Great Hall of the People, following a military parade marking the 80th anniversary of victory over Japan and the end of World War II, in Beijing on September 3, 2025."
    }
  ]
}