{
  "timestamp": "2025-12-18T19:11:24",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.7189c2f02f6558a0df4e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.7f8ad1f1b54757a1a732.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.deb9715942d1919c0086.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.135545ef10ca39165dd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.607403ed607340a3df8c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.e978f6d3f87fe5b10a2f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Merz will auch in Deutschland eingefrorenes Geld für Ukraine nutzen",
      "teaser": "210 Milliarden Euro russischen Geldes sind in der EU eingefroren, etwa ein Tausendstel davon in Deutschland. Auch diese Mittel will der Kanzler einsetzen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/2025-12/ukraine-krieg-news-liveblog-bild/wide__892x502",
      "image_title": "Krieg gegen die Ukraine: Bundeskanzler Friedrich Merz (CDU) gibt auf dem Flughafen Frankfurt ein Pressestatement ab am 16.12.2025."
    },
    {
      "title": "Brüssel: Bauernproteste gegen Mercosur-Abkommen der EU schlagen in Gewalt um",
      "teaser": "In Brüssel ist die Sicherheitslage angesichts der gewaltvollen Bauernproteste angespannt. Mehrere EU-Gebäude wurden beschädigt, mindestens eine Person wurde verletzt.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/bruessel-bauernproteste-eu-mercosur",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/bauernproteste-gegen-mercosur-abkommen-der-eu-schlagen-in-gewalt-um-bild/super__430x287",
      "image_title": "Brüssel: Protestors build a fire at the Place du Luxembourg - Luxemburgplein, during a farmers' protest to denounce the reforms of the Common Agricultural Policy (CAP) and unacceptable trade agreements, in Brussels, on Thursday 18 December 2025, organised by Copa-Cogeca, the main association representing farmers and agricultural cooperatives in the EU. The protest is being organised a few hours before European Commission President von der Leyen is expected to leave for Brazil as part of the agreement with the South American trade bloc and on the sidelines of the European Council meeting on the future EU budget. BELGA PHOTO EMILE WINDAL (Photo by EMILE WINDAL / BELGA MAG / Belga / AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Mercosur-Abkommen: Platzt der Deal, würde das vor allem Europa schaden",
      "teaser": "Seit 26 Jahren verhandeln EU und Mercosur über die weltgrößte Freihandelszone. Jetzt könnte das Abkommen in letzter Minute scheitern. Und die EU einmal mehr bloßstellen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/mercosur-abkommen-eu-brasilien-handelsabkommen",
      "image_url": "https://img.zeit.de/wirtschaft/2025-12/freihandelsabkommen-eu-mercosur-bild/super__430x287",
      "image_title": "Ein französischer Landwirt bei Protesten gegen unfaire Konkurrenz durch importierte Agrarprodukte und das Mercosur-Freihandelsabkommen in einem Supermarkt in Frankreich"
    },
    {
      "title": "Nachrichtenpodcast: Abschiebung in ein unbekanntes Land",
      "teaser": "EU-Staaten sollen Asylsuchende künftig in Länder bringen dürfen, zu denen sie keine Verbindung haben. Und: Entscheidender Gipfel über eingefrorene russische Milliarden.",
      "url": "https://www.zeit.de/politik/2025-12/asylverfahren-eu-drittlaender-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Abschiebung in ein unbekanntes Land"
    },
    {
      "title": "Susie Wiles: Stabschefin kritisiert Trump und Vance ungewöhnlich deutlich",
      "teaser": "\"Persönlichkeit eines Alkoholikers\": Susie Wiles hat sich in einem Interview kritisch über Donald Trump geäußert. Die Zitate seien aus dem Kontext gerissen, sagt sie nun.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/vanity-fair-donald-trump-stabschefin-aussagen-interview",
      "image_url": "https://img.zeit.de/2025-12/susie-wiles-trump-bild/super__430x287",
      "image_title": "Susie Wiles: WASHINGTON, DC - SEPTEMBER 25: White House Chief of Staff Susie Wiles attends an Oval Office meeting between U.S. President Donald Trump and President of Turkey Recep Tayyip Erdogan at the White House on September 25, 2025 in Washington, DC. Trump has signaled that the U.S. might lift a ban on F-35 sales to Turkey during Erdogan’s first visit to the White House since 2019. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "USA: Trump verteidigt Wirtschaftspolitik angesichts hoher Arbeitslosigkeit",
      "teaser": "Der US-Präsident spricht zur Nation – und verweist auf gesunkene Eierpreise. Die Demokraten werfen ihm vor, sein zentrales Wahlversprechen gebrochen zu haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-donald-trump-rede-wirtschaftspolitik"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Christopher Anderson: \"Susie war überraschend fügsam\"",
      "teaser": "Ein Artikel über Donald Trumps Stabschefin erregt weltweit Aufsehen – auch wegen der Bilder von Christopher Anderson. Hier spricht er über das ungewöhnliche Fotoshooting.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/christopher-anderson-fotograf-susie-wiles-donald-trump-usa"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Christopher Anderson: \"Susie war überraschend fügsam\"",
      "teaser": "Ein Artikel über Donald Trumps Stabschefin erregt weltweit Aufsehen – auch wegen der Bilder von Christopher Anderson. Hier spricht er über das ungewöhnliche Fotoshooting.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/christopher-anderson-fotograf-susie-wiles-donald-trump-usa",
      "image_url": "https://img.zeit.de/politik/2025-12/christopher-anderson-fotograf-susie-wiles-donald-trump/super__430x287",
      "image_title": "Christopher Anderson: \"Susie war überraschend fügsam\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Außenpolitik der USA: Zurück in die imperialistische Vergangenheit",
      "teaser": "Donald Trump droht Venezuelas Regime offen mit dessen Ende. Er folgt dabei einem 200 Jahre alten Anspruch der US-Außenpolitik. Maduro aber wird nicht kampflos gehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/aussenpolitik-usa-donald-trump-aggression-venezuela-suedamerika-5vor8",
      "image_url": "https://img.zeit.de/autoren/N/Matthias_Nass/matthias-nass-4/square__46x46",
      "image_title": "Matthias Naß"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wladimir Putin: Putins Eroberungswahn",
      "teaser": "Solange Russlands Präsident meint, die östlichen Regionen der Ukraine erobern zu können, wird er den Krieg nicht beenden. Sein Expansionismus ist auch historisch bedingt.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/wladimir-putin-russland-strategie-ukraine-landgewinn"
    },
    {
      "title": "Bundesregierung: Kabinett beschließt neue Grundsicherung",
      "teaser": "Nach nur drei Jahren ist das Bürgergeld so gut wie wieder abgeschafft: Das Kabinett hat die neue Grundsicherung beschlossen. Sie sieht vor allem strengere Sanktionen vor.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/kabinett-buergergeld-grundsicherung-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/buergergeld-reform-bild/super__430x287",
      "image_title": "Bundesregierung: Bundeskabinett Lars Klingbeil (l, SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, und Bundeskanzler Friedrich Merz (CDU) nehmen an der Sitzung des Bundeskabinetts im Bundeskanzleramt teil.17/12/2025"
    },
    {
      "title": "Verteidigung der Ukraine: Die russischen Milliarden entscheiden den Kriegsverlauf",
      "teaser": "Für die EU geht es um Rechtssicherheit, für die Ukraine um alles: Ohne das eingefrorene russische Vermögen steht die Verteidigungsfähigkeit des Landes auf dem Spiel.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/verteidigung-ukraine-geld-eu-reparationsdarlehen"
    },
    {
      "title": "USA: Trump verteidigt Wirtschaftspolitik angesichts hoher Arbeitslosigkeit",
      "teaser": "Der US-Präsident spricht zur Nation – und verweist auf gesunkene Eierpreise. Die Demokraten werfen ihm vor, sein zentrales Wahlversprechen gebrochen zu haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-donald-trump-rede-wirtschaftspolitik"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Onlineapotheke von dm: Medikamente im Drogeriemarkt? Ja, bitte!",
      "teaser": "Die Drogeriekette dm verkauft bald online Medikamente – und die Apotheker schlagen Alarm. Dabei sollte das nur ein erster Schritt sein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/online-apotheke-dm-rezeptfreie-medikamente-arzneimittel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/online-apotheke-dm-rezeptfreie-medikamente-arzneimittel-bild/super__430x287",
      "image_title": "Onlineapotheke von dm: Medikamente im Drogeriemarkt? Ja, bitte!"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Epstein-Dokumente : Diesen Männern könnten die Epstein-Files gefährlich werden",
      "teaser": "Jeffrey Epstein war mit vielen mächtigen Menschen befreundet. Wer steht mit Blick auf die Veröffentlichung der Epstein-Files im Fokus? Wir zeigen die Wichtigsten.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/epstein-dokumente-veroeffentlichung-donald-trump-personen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/epstein-connection-teaser/super__430x287",
      "image_title": "Epstein-Dokumente: Diesen Männern könnten die Epstein-Files gefährlich werden"
    },
    {
      "title": "Gipfel in Brüssel: Tusk sieht grundsätzliche Einigung auf Nutzung russischen Vermögens",
      "teaser": "Polens Regierungschef meldet erste Fortschritte im Streit um die Nutzung russischen Vermögens. Merz bot Belgien an, auch in Deutschland russisches Vermögen zu nutzen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/gipfel-bruessel-donald-tusk-russisches-vermoegen",
      "image_url": "https://img.zeit.de/politik/2025-12/tusk-eu-gipfel-russischer-vermoegen-bild/wide__892x502",
      "image_title": "Gipfel in Brüssel: Der polnische Ministerpräsident Donald Tusk (links) und EU-Kommissionspräsidentin Ursula von der Leyen (rechts) nehmen am 18. Dezember 2025 vor dem heutigen EU-Gipfel in Brüssel an einem informellen „Migrationsfrühstück” teil."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Missbrauchsskandal in Ungarn: In Bedrängnis",
      "teaser": "Ein Skandal um Kindesmissbrauch könnte für Ungarns Ministerpräsidenten Viktor Orbán gefährlich werden. Doch schon jetzt versucht er, seine Macht langfristig zu sichern.",
      "url": "https://www.zeit.de/2025/54/missbrauchsskandal-ungarn-viktor-orban-kinderheime-proteste-fidesz",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/missbrauchsskandal-ungarn-viktor-orban-kinderheime-proteste-fidesz-bild/super__430x287",
      "image_title": "Missbrauchsskandal in Ungarn: Viktor Orbán, 62, wurde 1998 erstmals Ungarns Premier."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); AfD bei den Young Republicans: Nicht mal der deutsche Konsul hatte Zeit",
      "teaser": "Ihre umstrittene Reise nach New York und Washington sollte eine \"Zeitenwende\" sein. Doch was genau haben die 18 AfD-Politiker eigentlich in Amerika erreicht?",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/afd-young-republicans-gala-usa",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/afd-young-republicans-gala-usa-bild-03/super__430x287",
      "image_title": "AfD bei den Young Republicans: NEW YORK, NEW YORK - DECEMBER 13: Markus Frohnmaier (AfD) speaks to the media at the New York Young Republican Club's 113th Annual Gala at Cipriani Wall Street on December 13, 2025 in New York City. (Photo by Adam Gray/Getty Images)"
    },
    {
      "title": "Klimaschutz und Wirtschaft: Stimmt es eigentlich, dass zu viel Klimaschutz der Wirtschaft schadet?",
      "teaser": "Ob beim Verbrenner-Aus oder der Industriekrise – Politiker verteufeln den Klimaschutz als Wirtschaftskiller. Vorn mit dabei: Kanzler Merz. Aber stimmt das eigentlich?",
      "url": "https://www.zeit.de/wirtschaft/2025-11/klimaschutz-wirtschaft-einfluss-klimapolitik-debatte",
      "image_url": "https://img.zeit.de/wirtschaft/2025-11/klimaschutz-wirtschaft-einfluss-klimapolitik-debatte-bild/wide__892x502",
      "image_title": "Klimaschutz und Wirtschaft: Stimmt es eigentlich, dass zu viel Klimaschutz der Wirtschaft schadet?"
    },
    {
      "title": "Deutschlandfonds: Bundesregierung startet neuen Deutschlandfonds mit 30 Milliarden Euro",
      "teaser": "Mit dem Deutschlandfonds will die Bundesregierung neue Milliardeninvestitionen auslösen. Es geht um Kreditgarantien, Wagniskapital für Start-ups und Risikoübernahmen.",
      "url": "https://www.zeit.de/wirtschaft/2025-12/deutschlandfonds-bundesregierung-investitionen-wirtschaft-lars-klingbeil-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/deutschlandfonds-bild-2/super__430x287",
      "image_title": "Deutschlandfonds: Dominik Grzelak von der Technischen Universität Dresden stellt auf dem Robotics Festival in Leipzig die Arbeit am sogenannten „Sniffbot-Projekt“ vor. Über eine VR-Brille und entsprechende Handschuhe steuert ein Operator dabei einen Roboter zum Aufspüren von Gaslecks. Auf dem Festival kommen nach Angaben des Veranstalters mehr als 400 internationale Entscheider, Anwender, Wissenschaftler, Investoren und die Top 30 Startups aus der Robotik zusammen. Ansätze und Applikationen, die die Arbeitswelt sowohl in der Industrie als auch in Mittelstand und Handwerk prägen, Automatisierungslösungen und Robotik, die dem Fachkräftemangel begegnen, sind Themen des Robotics Festival, das bis zum 15. September stattfindet. +++ dpa-Bildfunk +++13/09/2022"
    },
    {
      "title": "Thüringen: Gericht gibt AfD in Klage gegen Verfassungsschützer teils recht",
      "teaser": "Thüringens Verfassungsschutzpräsident Kramer hat bei einer Äußerung über die AfD gegen das Neutralitätsgebot verstoßen. Das entschied das Weimarer Verwaltungsgericht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/afd-stephan-kramer-thueringen-verfassungsschutz-gericht-klage-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/afd-stephan-kramer-thueringen-verfassungsschutz-gericht-klage-bild/super__430x287",
      "image_title": "Thüringen: Björn Höcke (AfD), Vorsitzender der AfD Thüringen, spricht zur Eröffnung auf dem Landesparteitag. +++ dpa-Bildfunk +++25/10/2025"
    },
    {
      "title": "Freihandel: Tausende Landwirte demonstrieren in Brüssel gegen Mercosur-Abkommen",
      "teaser": "Mit Traktoren haben Tausende Landwirte vor dem EU-Gipfel in Brüssel gegen das geplante Handelsabkommen demonstriert. Auch aus den EU-Ländern kommt Kritik.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/landwirte-demonstration-bruessel-mercosur-handelsabkommen-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/landwirte-demonstration-bruessel-mercosur-handelsabkommen-bild/wide__892x502",
      "image_title": "Freihandel: Bauerndemonstration in Brüssel Traktoren europäischer Landwirte blockieren eine Hauptstraße während einer Demonstration vor einem Treffen der europäischen Staats- und Regierungschefs anlässlich des EU-Gipfels in Brüssel. +++ dpa-Bildfunk +++18/12/2025"
    },
    {
      "title": "EU-Recht: Frontex ist laut Urteil haftbar für Grundrechtsverletzungen",
      "teaser": "Während Abschiebungen ist die EU-Grenzschutzagentur Frontex zum Schutz der Grundrechte verpflichtet, urteilt der EuGH. Eine syrische Familie hatte Schadenersatz verlangt.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/eu-recht-europaeischer-gerichtshof-frontex-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/grenzschutzagentur-frontex-bild/super__430x287",
      "image_title": "EU-Recht: A Frontex vessel takes part in a search and rescue operation, after an inflatable boat carrying migrants capsized off the Aegean Sea island of Lesbos on April 3, 2025. Seven people, including two children, died and 23 others were rescued Thursday when an inflatable boat carrying migrants capsized off the Greek island of Lesbos, the coast guard said. (Photo by Manolis LAGOUTARIS / AFP) (Photo by MANOLIS LAGOUTARIS/AFP via Getty Images)"
    },
    {
      "title": "Staatsschulden: Regierung will sich 2026 erstmals mehr als 500 Milliarden Euro leihen",
      "teaser": "Ein Rekordwert an geliehenem Geld: Der Bund will eine halbe Billion Euro am Finanzmarkt aufnehmen. Auch die Neuverschuldung soll rekordverdächtig hoch sein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bundesregierung-bund-schulden-milliarden-euro-leihen-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/bundesregierung-neuverschuldung-staatsverschuldung-bild/super__430x287",
      "image_title": "Staatsschulden: Die Wasserschutzpolizei fährt im Sonnenschein am Reichstagsgebäude vorbei. +++ dpa-Bildfunk +++ 12/12/2025 00:00:00"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krankenkassenbeiträge: Ein fauler Deal",
      "teaser": "Gesetzliche Kassen könnten die Beiträge im kommenden Jahr stabil halten. Was die Koalition aber verschweigt: Dafür werden sie später umso stärker steigen müssen.",
      "url": "https://www.zeit.de/wirtschaft/2025-12/nina-warken-gesetzliche-kassenbeitraege-defizit-bundestag",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/nina-warken-gesetzliche-kassenbeitraege-defizit-bundestag-bild/wide__892x502",
      "image_title": "Krankenkassenbeiträge: Ein fauler Deal"
    },
    {
      "title": "Vorrang des EU-Rechts: Europäischer Gerichtshof rügt Urteile von Polens Verfassungsgericht",
      "teaser": "Zwei Urteile des polnischen Verfassungsgerichts haben laut EuGH gegen EU-Recht verstoßen. Zudem sei die Unabhängigkeit des Gerichts weiterhin nicht gewährleistet.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/polen-justiz-urteil-europaeischer-gerichtshof-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/polen-justiz-urteil-europaeischer-gerichtshof-bild/super__430x287",
      "image_title": "Vorrang des EU-Rechts: WARSAW, POLAND - JANUARY 26: A man walks past the Constitutional Court entrance on January 26, 2024 in Warsaw, Poland. Since the Pro-EU coalition government led by Donald Tusk took power, reforms in the public media and justice system as created a political crisis with the former government. Poland's president, Andrzej Duda for a second time, pardoned the Conservative right-wing former Minister of Interior and Administration of Poland, Mariusz Kaminski, and his deputy, Maciej Wasik who were arrested on January 09, amid a standoff between the new centrist government and the previous conservative administration. Kaminski and Wasik were convicted of abuse of power in 2007 when they served in Law and Justice-led government. (Photo by Omar Marques/Getty Images)"
    },
    {
      "title": "Landgericht Leipzig: Melanie Müller wehrt sich in Berufungsprozess gegen Hitlergruß-Vorwurf",
      "teaser": "Die Schlagersängerin soll 2022 bei einem Konzert den Hitlergruß gezeigt haben. Ein Gericht befand Müller für schuldig. Nun geht sie in Berufung und setzt auf Freispruch.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/gericht-melanie-mueller-hitlergruss-berufung-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/gericht-melanie-mueller-hitlergruss-berufung-bild/super__430x287",
      "image_title": "Landgericht Leipzig: Adrian Stahl (l), Rechtsanwalt, und Melanie Müller sitzen im Gerichtssaal des Landgerichts Leipzig. Die Schlagersängerin Melanie Müller steht erneut wegen Hitlergruß-Vorwürfen vor Gericht. Die ehemalige RTL-Dschungelkönigin wehrt sich mit einer Berufung gegen ihre Verurteilung. +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Außenpolitik: Amerikas neue Welt(un)ordnung",
      "teaser": "Bewegt sich endlich wirklich etwas in den Ukraine-Verhandlungen? Das Thema im US-Podcast. Außerdem: Was Donald Trump der Welt in seiner zweiten Amtszeit aufzwingen will.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/us-aussenpolitik-ukrainekrieg-verhandlungen-donald-trump-ok-america",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/us-aussenpolitik-ukrainekrieg-verhandlungen-donald-trump-ok-america-bild-2/super__430x287",
      "image_title": "US-Außenpolitik: Welche Rolle spielt Europa in den Ukraine-Verhandlungen? Und welche in Donald Trumps Weltordnungsplänen?"
    },
    {
      "title": "Verteidigung der Ukraine: Die russischen Milliarden entscheiden den Kriegsverlauf",
      "teaser": "Für die EU geht es um Rechtssicherheit, für die Ukraine um alles: Ohne das eingefrorene russische Vermögen steht die Verteidigungsfähigkeit des Landes auf dem Spiel.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/verteidigung-ukraine-geld-eu-reparationsdarlehen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/verteidigung-ukraine-geld-eu-reparationsdarlehen-bild/super__430x287",
      "image_title": "Verteidigung der Ukraine: In this photo taken on Oct. 25, 2025 and provided by Ukraine's 24th Mechanised Brigade press service, servicemen rest in a dugout, amid Russia's attack on Ukraine, near the frontline town of Chasiv Yar in Donetsk region, Ukraine, Oct. 25, 2025. (Oleg Petrasiuk/Ukraine's 24th Mechanised Brigade via AP)"
    },
    {
      "title": "Bundestagswahl 2025: BSW wirft Bundestag \"Blamage\" im Streit um Neuauszählung vor",
      "teaser": "BSW-Gründerin Sahra Wagenknecht wirft dem Bundestag vor, eine Neuauszählung der Wahl zu sabotieren. Sie will nun das Bundesverfassungsgericht einschalten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bsw-bundestag-bundestagswahl-vorwuerfe-wahlbetrug-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/bsw-bundestag-bundestagswahl-vorwuerfe-wahlbetrug-bild/super__430x287",
      "image_title": "Bundestagswahl 2025: BSW co-founder and co-leader Sahra Wagenknecht delivers a speech at the federal party conference of left-wing populist Sahra Wagenknecht Alliance (BSW) in Magdeburg, eastern Germany on December 6, 2025. (Photo by RONNY HARTMANN / AFP via Getty Images)"
    },
    {
      "title": "Letzte Verteidigungswelle: Generalbundesanwalt klagt mutmaßliche Rechtsterroristen an",
      "teaser": "Sieben mutmaßliche Terroristen müssen vor Gericht. Laut Bundesanwaltschaft sollen sie sich zum Mord verabredet haben und wollten einen \"Rassenkrieg\" auslösen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/letzte-verteidigungswelle-anklage-bundesanwalt-terror-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/letzte-verteidigungswelle-anklage-bundesanwalt-terror-bild/super__430x287",
      "image_title": "Letzte Verteidigungswelle: Mutmaßliche rechte Terrorzelle: Jugendliche festgenommen Die Schäden nach einem Brandanschlag auf das Kulturhaus in Altdöbern sind immer noch zu erkennen. Der Generalbundesanwalt geht gegen junge Männer vor, die einer mutmaßlichen rechtsextremen Terrorzelle angehören sollen. Bei einer Polizei-Aktion gegen eine Vereinigung, die sich selbst «Letzte Verteidigungswelle» nennt, werden am frühen Morgen in Brandenburg, Mecklenburg-Vorpommern und Hessen fünf Verdächtige festgenommen. Sie sollen nach Angaben der Karlsruher Behörde 14 bis 18 Jahre alt sein. (zu dpa: «Neue rechtsextremistische Jugendgruppen bundesweit vernetzt») +++ dpa-Bildfunk +++21/05/2025"
    },
    {
      "title": "Future Combat Air System: Scheitert das europäische Kampfjetprojekt?",
      "teaser": "Das Luftkampfsystem FCAS war als Zukunft auch der deutschen Luftwaffe geplant. Doch das Projekt droht zu scheitern. Woran liegt das, und was wären die Folgen?",
      "url": "https://www.zeit.de/politik/ausland/2025-12/future-combat-air-system-projekt-ziele-streit-faq-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/future-combat-air-system-projekt-ziele-streit-faq-bild/super__430x287",
      "image_title": "Future Combat Air System: Emmanuel Macron (3.v.r), französischer Präsident, Margarita Robles (2.v.r), Verteidigungsministerin von Spanien, Florence Parly (r), Verteidigungsministerin von Frankreich, und Ursula von der Leyen (3.v.l), Verteidigungsministerin von Deutschland, Eric Trappier (2.v.l), CEO von Dassault Aviation, und Dirk Hoke (l), CEO von Airbus Defence and Space, sehen der Enthüllung eines Modells des zukünftigen europäischen Kampfjets im Rahmen der 53. Internationalen Pariser Luftfahrtausstellung auf dem Flughafen Le Bourget zu. (zu dpa: «Parlamentariertreffen: Luftkampfsystem FCAS voranbringen») +++ dpa-Bildfunk +++17/06/2019"
    },
    {
      "title": "Gesetzliche Feiertage: Linke und Grüne fordern Nachholen ausgefallener Feiertage",
      "teaser": "Fallen Feiertage auf ein Wochenende, sollten sie nachgeholt werden, sagen Grüne und Linke. Die Union hält den Vorschlag für \"abstrus\" und schädlich für den Mittelstand.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/linke-gruene-union-feiertage-wochenende",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/linke-gruene-union-feiertage-wochenende-bild/super__430x287",
      "image_title": "Gesetzliche Feiertage: People ride a Carousel as they visit the Christmas Market on December 16, 2025 in Heidelberg, western Germany. (Photo by Daniel ROLAND / AFP via Getty Images)"
    },
    {
      "title": "Krankenversicherung: Bundestag und Bundesrat einigen sich auf Kompromiss zum Spargesetz",
      "teaser": "Ein von der Bundesregierung geplantes Sparpaket soll die Krankenkassenbeiträge im neuen Jahr stabilisieren. Der Bundesrat gibt seinen Einspruch gegen das Gesetz auf.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/krankenkassen-bundesrat-bundestag-kompromiss",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/krankenkassen-bundesrat-bundestag-kompromiss-bild-2/super__430x287",
      "image_title": "Krankenversicherung: Bundestag und Bundesrat einigen sich auf Kompromiss zum Spargesetz"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Chanukkafeier in Berlin: Klöckner mahnt auf Chanukkafeier zu Verteidigung jüdischen Lebens",
      "teaser": "Die Bundestagspräsidentin hat in Berlin ein Licht am größten Chanukkaleuchter Europas entzündet. Jüdisches Leben sei Teil des Fundaments, auf dem Deutschland stehe.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/chanukka-berlin-judentum-sydney",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/chanukka-berlin-judentum-sydney-bild/super__430x287",
      "image_title": "Chanukkafeier in Berlin: Bundestagspräsidentin Julia Klöckner (CDU) und Rabbiner Yehudi Teichtal entzünden am Brandenburger Tor während einer festlichen Zeremonie die Lichter am Chanukka-Leuchter mittels einer Fackel. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russisches Vermögen: Der hybride Krieg hat eine weitere Front",
      "teaser": "Im Streit um russische Milliarden bei Europas Banken schüchtert Russland die EU mit Klagen erfolgreich ein. Schuld daran sind die europäischen Regierungen selbst.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/russisches-vermoegen-nutzung-eu-gipfel",
      "image_url": "https://img.zeit.de/politik/2025-12/russisches-vermoegen-nutzung-eu-gipfel-bild/super__430x287",
      "image_title": "Russisches Vermögen: (2L/R): Britain's Prime Minister Keir Starmer, Ukraine's President Volodymyr Zelensky, France's President Emmanuel Macron, Germany's Chancellor Friedrich Merz and Poland's Prime Minister Donald Tusk speak as they walk at The Presidential Palace in Kyiv on May 10, 2025, following a meeting of \"the coalition of the willing\" in the Ukranian capital. The leaders of France, Britain, Germany and Poland agreed to call on Russia to accept a 30-day unconditional ceasefire starting Monday, Kyiv said. The proposal came after the four leaders, part of an alliance Britain and France call \"the coalition of the willing\", met President Voloydmyr Zelensky in the Ukrainian capital Kyiv. (Photo by Stefan Rousseau / POOL / AFP) (Photo by STEFAN ROUSSEAU/POOL/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Außenpolitik der USA: Zurück in die imperialistische Vergangenheit",
      "teaser": "Donald Trump droht Venezuelas Regime offen mit dessen Ende. Er folgt dabei einem 200 Jahre alten Anspruch der US-Außenpolitik. Maduro aber wird nicht kampflos gehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/aussenpolitik-usa-donald-trump-aggression-venezuela-suedamerika-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/aussenpolitik-usa-donald-trump-aggression-venezuela-suedamerika-5vor8-bild/super__430x287",
      "image_title": "Außenpolitik der USA: US-Präsident Donald Trump (l.) will, dass Nicolás Maduro in Venezuela abdankt."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Markus Söder: Einmal so klingen wie Donald Trump",
      "teaser": "Markus Söder findet, das Leben von Polizisten sei mehr wert als das von Schwerverbrechern. Der verbale Tabubruch wird zur Mode in der deutschen Politik.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/markus-soeder-rhetorik-donald-trump-polizisten-verbrecher",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/markus-soeder-rhetorik-donald-trump-polizisten-verbrecher-bild/super__430x287",
      "image_title": "Markus Söder: Bavaria's State Premier and leader of the conservative Christian Social Union (CSU) Markus Soeder gestures after delivering his speech during a congress of the Christian Social Union (CSU) party on December 12, 2025 in Munich, southern Germany. (Photo by Alexandra BEIER / AFP via Getty Images)"
    }
  ]
}