{
  "timestamp": "2025-10-19T18:12:37",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.389dfaa0adfba1871619.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.08abc00543d729bf1f75.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.c8f84dac1eaa083b0118.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jemen: Huthis dringen auf UN-Gelände in Sanaa vor",
      "teaser": "Mitglieder der Huthi-Miliz haben das Gelände der Vereinten Nationen im Jemen überfallen. Zur Situation der UN-Mitarbeiter gibt es widersprüchliche Berichte.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/jemen-sanaa-huthi-miliz-mitarbeiter-vereinte-nationen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/huthi-miliz-vereinte-nationen-un-sanaa-bild/wide__892x502",
      "image_title": "Jemen: Mitglieder der Huthi-Miliz in Sanaa, Jemen, am 26. September 2025"
    },
    {
      "title": "Illegaler Drogenhandel: Trump macht Kolumbiens Präsidenten für Drogenschmuggel verantwortlich",
      "teaser": "Der US-Präsident hat Kolumbiens Staatschef als Anführer im illegalen Drogenhandel bezeichnet. Durch neue Maßnahmen will Trump die Drogenproduktion in Kolumbien stoppen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-donald-trump-drogenhandel-kolumbien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/donald-trump-kolumbien-drogenschmuggel-bild/super__430x287",
      "image_title": "Illegaler Drogenhandel: WASHINGTON, DC - OCTOBER 10: U.S. President Donald Trump returns to the White House following a visit to Walter Reed National Military Medical Center on October 10, 2025 in Washington, DC. President Trump traveled to Walter Reed to visit with troops and receive a medical check up. (Photo by Anna Rose Layden/Getty Images)"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Israel startet eine neue Welle von Luftschlägen",
      "teaser": "Die israelische Armee hat wieder Ziele im südlichen Gazastreifen attackiert. Israel erlaubt vorerst keine humanitären Hilfslieferungen an die Palästinenser. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-10/krieg-gaza-israel-hamas-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/krieg-gaza-israel-hamas-liveblog-bild-5/super__430x287",
      "image_title": "Krieg in Gaza: People run for cover following an Israeli strike that targeted a building in the Bureij camp for Palestinian refugees in the central Gaza Strip on October 19, 2025. Gaza's civil defence agency said a series of Israeli air strikes on October 19 killed at least 11 people across the territory, as Israel and Hamas traded blame for violating a ceasefire. (Photo by Eyad BABA / AFP) (Photo by EYAD BABA/AFP via Getty Images)"
    },
    {
      "title": "Waffenruhe in Gaza: Jetzt zeigen sich die Lücken des Friedensplans",
      "teaser": "Eigentlich gilt in Gaza eine Waffenruhe, aber die Kämpfe zwischen Israel und der Hamas gehen weiter. Benjamin Netanjahu nutzt den Spielraum, den Donald Trump ihm gewährt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/waffenruhe-gaza-israel-hamas-benjamin-netanjahu-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/waffenruhe-gaza-israel-hamas-benjamin-netanjahu-donald-trump-bild/super__430x287",
      "image_title": "Waffenruhe in Gaza: KHAN YUNIS, GAZA - OCTOBER 16: Palestinians continue to return to the southern city of Khan Yunis following the ceasefire in Gaza on October 16, 2025. Families returning to Khan Yunis are confronted with widespread destruction. (Photo by Abed Rahim Khatib/Anadolu via Getty Images)"
    },
    {
      "title": "USA: Mehrere Millionen Amerikaner protestieren gegen Donald Trump",
      "teaser": "Unter dem Motto \"No Kings\" haben Menschen in Hunderten Städten gegen den US-Präsidenten demonstriert. Die Republikaner sprechen von \"Amerika-Hass-Kundgebungen\".",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-no-kings-demonstration-protest-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/no-kings-protest-trump-bild/super__430x287",
      "image_title": "USA: People attend a \"No Kings\" protest against U.S. President Donald Trump's policies, in Times Square in New York City, U.S., October 18, 2025."
    },
    {
      "title": "Wolodymyr Selenskyj in den USA: Donald Trump will Ukrainekrieg ohne Tomahawks beenden",
      "teaser": "Bei Wolodymyr Selenskyjs Besuch im Weißen Haus stellt der US-Präsident eine Lieferung von Marschflugkörpern an die Ukraine infrage. Selenskyj bot Trump einen Tausch an.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-wolodymyr-selenskyj-treffen-gespraeche-tomahawk-marschflugkoerper"
    },
    {
      "title": "Migration: Jens Spahn verteidigt Merz' \"Stadtbild\"-Aussage",
      "teaser": "Der CDU-Fraktionschef verteidigt in einem Interview die Aussagen von Friedrich Merz zur Migration. Die Kritiker fordert Spahn auf, die Augen zu öffnen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/friedrich-merz-jens-spahn-stadtbild-kritik-rassismus"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); \"No Kings\"-Proteste: Amerika erwacht aus der Schockstarre",
      "teaser": "Zum zweiten Mal binnen weniger Monate haben Millionen Menschen gegen Donald Trump demonstriert. Es zeigt sich: Der Eindruck einer apathischen Gesellschaft trügt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-proteste-no-kings-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/usa-proteste-no-kings-donald/super__430x287",
      "image_title": "\"No Kings\"-Proteste: Demonstrierende in LA protestieren gegen die Politik von US-Präsident Donald Trump."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Landwirtschaft in den USA: Noch ein paar Dollar verdienen, bevor sie abgeholt werden",
      "teaser": "Ihre Arbeit ist unverzichtbar, doch sie sollen verschwinden: Der Agrarsektor in den USA funktioniert auf dem Rücken von Migranten – und die will Donald Trump loswerden.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/landwirtschaft-usa-abschiebung-migration-agrarsektor"
    },
    {
      "title": "Grüne Jugend: \"Die Grünen standen zu oft für Macht statt Haltung\"",
      "teaser": "Keine Kompromisse? Kein Problem! Die Grünen waren zu soft bei Asyl und Klima, finden die neuen Chefs der Grünen Jugend. Wie sie ihre Partei umkrempeln wollen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/gruene-jugend-luis-bogba-henriette-held-ampelkoalition"
    },
    {
      "title": "Migration: Jens Spahn verteidigt Merz' \"Stadtbild\"-Aussage",
      "teaser": "Der CDU-Fraktionschef verteidigt in einem Interview die Aussagen von Friedrich Merz zur Migration. Die Kritiker fordert Spahn auf, die Augen zu öffnen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/friedrich-merz-jens-spahn-stadtbild-kritik-rassismus",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/spahn-verteidigt-merz-migration-im-stadtbild-bild/super__430x287",
      "image_title": "Migration: BERLIN, GERMANY - JULY 08: (L-R) Jens Spahn, Chairman of the CDU/CSU parliamentary group in the German Bundestag, and Friedrich Merz, Federal Chancellor, are pictured during the debate about the new budget plan on July 08, 2025 in Berlin, Germany."
    },
    {
      "title": "Grüne Jugend: \"Die Grünen standen zu oft für Macht statt Haltung\"",
      "teaser": "Keine Kompromisse? Kein Problem! Die Grünen waren zu soft bei Asyl und Klima, finden die neuen Chefs der Grünen Jugend. Wie sie ihre Partei umkrempeln wollen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/gruene-jugend-luis-bogba-henriette-held-ampelkoalition"
    },
    {
      "title": "CDU und AfD: Auf der Mauer, auf der Lauer",
      "teaser": "Die CDU-Spitze trifft sich, um eine Strategie gegen die AfD zu finden. Manche sehen sich als Gefangene der Brandmauer. Kanzler Merz hält dagegen. Aber was ist sein Plan?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/cdu-afd-brandmauer-normalisierung-ostdeutschland"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wahlumfragen: 2026 sind fünf Landtagswahlen. Überall könnte die Regierung verlieren",
      "teaser": "Wo stehen die Parteien in den fünf Bundesländern, in denen kommendes Jahr gewählt wird? Aktuelle Umfragen zeigen die möglichen Gewinner und Verlierer",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/sonntagsfrage-landtagswahlen-2026-wahltrends-umfrage",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/sonntagsfrage-landtagswahlen-2026-wahltrends-umfrage-2/super__430x287",
      "image_title": "Wahlumfragen: 2026 sind fünf Landtagswahlen. Überall könnte die Regierung verlieren"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Klimabewegung: \"Wir waren uns bisweilen zu sicher\"",
      "teaser": "Die Klimabewegung ist für die meisten Menschen Vergangenheit. Wie konnte das passieren, und was machen Sie jetzt, Ricarda Lang, Claudia Kemfert und Luisa Neubauer?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/klimabewegung-luisa-neubauer-ricarda-lang-claudia-kemfert-klimapolitik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/klimabewegung-luisa-neubauer-ricarda-lang-claudia-kemfert-klimapolitik-bild/super__430x287",
      "image_title": "Klimabewegung: \"Wir waren uns bisweilen zu sicher\""
    },
    {
      "title": "Gazastreifen: Israel und Hamas werfen einander Bruch der Waffenruhe vor",
      "teaser": "Die israelische Luftwaffe hat Ziele im Gazastreifen bombardiert. Vorausgegangen war ein Angriff auf Soldaten, für den Israel die Hamas verantwortlich macht.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/israel-gazastreifen-hamas-bruch-waffenruhe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/israel-gaza-waffenruhe-verletzt-bild/wide__892x502",
      "image_title": "Gazastreifen: Israelische Soldaten stehen am 19. Oktober 2025 auf einem Panzer nahe der Grenze zum Gazastreifen."
    },
    {
      "title": "AfD in Bremen: Arm, aber irgendwie resilient",
      "teaser": "Kriminalität, Crack, Armut: Bremen wäre eigentlich ein optimaler Nährboden für den Populismus der AfD. Doch die Hansestadt bleibt trotz aller Probleme stabil. Warum?",
      "url": "https://www.zeit.de/politik/2025-09/bremen-afd-fraktion-sozialpolitik-armut-nichtwaehler",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/bremen-afd-fraktion-sozialpolitik-armut-nichtwaehler-bild-4/super__430x287",
      "image_title": "AfD in Bremen: Portrait von Heide Gerstenberger, die das ehrenamtliche Café „Die Tasse“ in Bremen betreibt. Die Lage des Cafés am Stadtrand wurde gewählt um mögliche Konflikte mit Anwohnern zu vermeiden."
    },
    {
      "title": "Gazakrieg: Israel wirft Hamas Bruch von Waffenruhe vor und greift Gaza an",
      "teaser": "Brüchige Waffenruhe: Laut Israels Armee hat die Hamas mehrmals Soldaten angegriffen, was die islamistische Organisation bestreitet. Israels Militär flog Luftangriffe.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/israel-luftangriffe-rafah-waffenruhe-bruch-hamas",
      "image_url": "https://img.zeit.de/2025-10/waffenruhe-verstoss-gaza-bild/super__430x287",
      "image_title": "Gazakrieg: TOPSHOT - In this aerial view, People walk amid the destruction in Gaza City in the northern Gaza Strip on October 11, 2025, a day after a ceasefire took effect. Israel declared a ceasefire in Gaza and began to pull back its forces on October 10, as tens of thousands of exhausted Palestinians made their way back to their devastated homes. (Photo by AFP) (Photo by -/AFP via Getty Images)"
    },
    {
      "title": "Peter Fischer: Auswärtiges Amt ruft Botschafter aus Georgien zurück",
      "teaser": "Hetze gegen die EU, Deutschland und Peter Fischer selbst: Die Bundesregierung hat ihren Botschafter in Georgien zurückgerufen. Sie kritisierte Georgiens Regierung.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/georgien-botschafter-peter-fischer-zurueck-gerufen",
      "image_url": "https://img.zeit.de/2025-10/ernst-peter-fischer-bild/wide__892x502",
      "image_title": "Peter Fischer: Botschaftsempfang anl‰sslich des Tag der Deutschen Einheit auf Einladung des Deutschen Botschafters in den Vereinigten Arabischen Emiraten, Ernst Peter Fischer Deutscher Botschafter in den VAE. Daneben Mariam al-Mheiri, Staatsministerin f¸r Ern‰hrung und Wassersicherheit der Vereinigten Arabischen Emirate VAE. // 03.10.2021: AE, VAE, UAE, Vereinigte Arabische Emirate, Dubai. *** Embassy Reception on the Occasion of German Unity Day at the Invitation of the German Ambassador to the United Arab Emirates, Ernst Peter Fischer German Ambassador to the UAE Besides Mariam al Mheiri, Minister of State for Food and Water Security of the United Arab Emirates UAE 03 10 2021 AE, UAE, UAE, United Arab Emirates, Dubai"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bärbel Bas: Manchmal sagt sie noch: Das ist Bullshit",
      "teaser": "Bärbel Bas ist Arbeitsministerin, früher musste sie mit ihrer Mutter zum Amt. Perfekt für die SPD? Wer mit ihr in Duisburg Wurst isst, merkt: So einfach ist es nicht.",
      "url": "https://www.zeit.de/2025/44/baebel-bas-spd-duisburg-arbeitsministerin",
      "image_url": "https://img.zeit.de/2025/44/hoert-sie-die-signale-bild-1/super__430x287",
      "image_title": "Bärbel Bas: Manchmal sagt sie noch: Das ist Bullshit"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); \"No Kings\"-Proteste: Sie weichen nicht vor Donald Trump zurück",
      "teaser": "Millionen Menschen demonstrieren in den USA gegen Donald Trump. In Portland verläuft der Protest bunt und friedlich. Doch dann eskalieren Bundesbeamte die Lage.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/no-kings-trump-proteste-amerika-portland",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/no-kings-trump-proteste-amerika-11/super__430x287",
      "image_title": "\"No Kings\"-Proteste: Protesters dodge tear gas deployed by federal agents outside the ICE facility in Portland, OR."
    },
    {
      "title": "Union und AfD: Matthias Miersch nennt Brandmauer \"zentrale Lehre aus der NS-Diktatur\"",
      "teaser": "SPD-Fraktionschef Miersch hat in der Debatte um das Verhältnis der Union zur AfD die klare Haltung des Kanzlers gelobt. Die Brandmauer sei \"kein Selbstzweck\", sagte er.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/miersch-matthias-spd-merz-brandmauer-afd-union",
      "image_url": "https://img.zeit.de/2025-10/matthias-miersch-bild/wide__892x502",
      "image_title": "Union und AfD: BERLIN, GERMANY - SEPTEMBER 24: Matthias Miersch, German Social Democrats Secretary General, speaks at the Bundestag on day two of debates over the 2026 federal budget on September 24, 2025 in Berlin, Germany. The coalition government is planning on a budget of EUR 520 billion, EUR 18 billion more than in 2025. Critics charge that the required borrowing will be too high. (Photo by Maja Hitij/Getty Images)"
    },
    {
      "title": "Peking: China wirft USA Hackerangriffe auf nationale Zeitbehörde vor",
      "teaser": "Seit Jahren soll der US-Geheimdienst Hackerangriffe auf das Zeitdienstzentrum in Xi'an verübt haben. Das Zentrum wacht über die offizielle Zeitverbreitung in China.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/cyberangriffen-china-usa-zeitbehoerde-us-geheimdienst",
      "image_url": "https://img.zeit.de/2025-10/cyberangriffe-usa-china-bild/super__430x287",
      "image_title": "Peking: Über die abgeschaltete Seite im Darknet wurde auch Cyberkriminalität angeboten. (zu dpa: «Behörden schließen Plattform im Darknet») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukrainekarte aktuell: Russische Soldaten besetzen weitere Siedlung in Charkiw",
      "teaser": "Das russische Militär hat sich der Stadt Kupjansk in der Region Charkiw genähert. Auch den Vormarsch auf die Stadt Pokrowsk haben Russlands Streitkräfte fortgesetzt.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Russische Soldaten besetzen weitere Siedlung in Charkiw"
    },
    {
      "title": "Naturschutz: Bundesumweltminister plädiert für Hektarprämie für den Regenwald",
      "teaser": "Der Regenwald sei \"unsere Klimaanlage\", sagt Carsten Schneider. Er unterstützt einen Vorstoß Brasiliens, den Erhalt der Wälder attraktiver zu machen als die Abholzung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/regenwald-weltklimakonferenz-bundesumweltminister-abholzung-regenwald",
      "image_url": "https://img.zeit.de/2025-10/carsten-schneider-bild/wide__892x502",
      "image_title": "Naturschutz: Berlin, Interview mit Carsten Schneider vor dem Kanzleramt Carsten Schneider Bundesminister f¸r Umwelt, Naturschutz und Reaktorsicherheit, SPD gibt ein Interview vor dem Bundeskanzleramt am 09.10.2025 in Berlin. Berlin Berlin Deutschland *** Berlin, Interview with Carsten Schneider in front of the Federal Chancellery Carsten Schneider Federal Minister for the Environment, Nature Conservation and Nuclear Safety, SPD gives an interview in front of the Federal Chancellery on 09 10 2025 in Berlin Berlin Berlin Germany"
    },
    {
      "title": "Karibik: USA überstellen Überlebende von U-Boot-Angriff an Heimatländer",
      "teaser": "Nach einem US-Angriff auf ein angebliches Drogenschmugglerboot sind zwei Überlebende zurück in Südamerika. Kolumbien warf den USA vor, einen Fischer getötet zu haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/u-boot-usa-angriff-drogen-schmuggel-kolumbien-ecuador",
      "image_url": "https://img.zeit.de/2025-10/usa-u-boot-angriff-ueberlebende-bild/super__430x287",
      "image_title": "Karibik: U.S. Navy guided missile destroyer USS Sampson DDG-102 docks near the entrance to the Panama Canal, amid a large buildup of U.S. naval forces in and around the Southern Caribbean, in Panama City, Panama, August 31, 2025. REUTERS/Enea Lebrun"
    },
    {
      "title": "CDU und AfD: Auf der Mauer, auf der Lauer",
      "teaser": "Die CDU-Spitze trifft sich, um eine Strategie gegen die AfD zu finden. Manche sehen sich als Gefangene der Brandmauer. Kanzler Merz hält dagegen. Aber was ist sein Plan?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/cdu-afd-brandmauer-normalisierung-ostdeutschland",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/friedrich-merz-cdu-brandmauer-afd-bild/super__430x287",
      "image_title": "CDU und AfD: Auf der Mauer, auf der Lauer"
    },
    {
      "title": "Nachrichtenpodcast: Die USA protestieren gegen ihren Möchtegern-König",
      "teaser": "In den USA gehen Millionen Menschen gegen Donald Trump auf die Straße. Warum gerade jetzt? Und: Rückt ganz Südamerika gerade politisch nach rechts?",
      "url": "https://www.zeit.de/politik/2025-10/no-kings-proteste-usa-donald-trump-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Die USA protestieren gegen ihren Möchtegern-König"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); \"No Kings\"-Proteste: Amerika erwacht aus der Schockstarre",
      "teaser": "Zum zweiten Mal binnen weniger Monate haben Millionen Menschen gegen Donald Trump demonstriert. Es zeigt sich: Der Eindruck einer apathischen Gesellschaft trügt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-proteste-no-kings-donald-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/usa-proteste-no-kings-donald/super__430x287",
      "image_title": "\"No Kings\"-Proteste: Demonstrierende in LA protestieren gegen die Politik von US-Präsident Donald Trump."
    },
    {
      "title": "USA: Mehrere Millionen Amerikaner protestieren gegen Donald Trump",
      "teaser": "Unter dem Motto \"No Kings\" haben Menschen in Hunderten Städten gegen den US-Präsidenten demonstriert. Die Republikaner sprechen von \"Amerika-Hass-Kundgebungen\".",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-no-kings-demonstration-protest-trump",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/no-kings-protest-trump-bild/super__430x287",
      "image_title": "USA: People attend a \"No Kings\" protest against U.S. President Donald Trump's policies, in Times Square in New York City, U.S., October 18, 2025."
    },
    {
      "title": "Verteidigung: Pistorius will zur Abschreckung gegen Russland flächendeckend mustern",
      "teaser": "Der Verteidigungsminister glaubt, mit der Musterung aller jungen Männer Russland beeindrucken zu können. Dennoch habe weiter die Freiwilligkeit Vorrang, sagte Pistorius.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/boris-pistorius-verteidigungsminister-losverfahren-wehrpflicht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/boris-pistorius-verteidigungsminister-losverfahren-wehrpflicht-bild/super__430x287",
      "image_title": "Verteidigung: Verteidigungsminister Boris Pistorius hält eine flächendeckende Musterung für eine gute Idee. Unter anderem werde so Russland abgeschreckt."
    },
    {
      "title": "Luftangriffe: Afghanistan und Pakistan einigen sich auf erneute Waffenruhe",
      "teaser": "Laut dem Vermittlerstaat Katar soll es zu einer \"sofortigen Feuerpause\" kommen. Eine zuvor beschlossene Waffenruhe hielt nur zwei Tage.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/afghanistan-pakistan-vermittler-katar-waffenruhe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/afghanistan-pakistan-konflikt-katar-waffenruhe-bild/super__430x287",
      "image_title": "Luftangriffe: A Taliban security personnel stands near a damaged house in the Spin Boldak district of Kandahar province on October 16, 2025, a day after the cross-border clashes between Afghanistan and Pakistan. A ceasefire along the frontier between Afghanistan and Pakistan was holding on October 16, officials on both sides said, after dozens of troops and civilians were killed in cross-border clashes. (Photo by Sanaullah SEIAM / AFP) (Photo by SANAULLAH SEIAM/AFP via Getty Images)"
    },
    {
      "title": "Brandmauer-Debatte: Merz schließt Zusammenarbeit mit AfD mit ihm als CDU-Chef aus",
      "teaser": "Der Bundeskanzler unterstreicht erneut, dass er nicht mit der AfD kooperieren werde. Ab Sonntag diskutiert die CDU-Spitze die Zweifel an der Brandmauer in der Partei.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/brandmauer-debatte-friedrich-merz-zusammenarbeit-afd-cdu-parteichef",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/merz-keine-zusammenarbeit-afd-brandmauer-bild/super__430x287",
      "image_title": "Brandmauer-Debatte: German Chancellor Friedrich Merz (L) looks on as Alternative for Germany (AfD) party and faction co-chairman Tino Chrupalla (R) speaks during a session of the German parliament, the Bundestag, in Berlin, Germany, 16 October 2025. EPA/CLEMENS BILAN"
    },
    {
      "title": "Migration: Jens Spahn verteidigt Merz' \"Stadtbild\"-Aussage",
      "teaser": "Der CDU-Fraktionschef verteidigt in einem Interview die Aussagen von Friedrich Merz zur Migration. Die Kritiker fordert Spahn auf, die Augen zu öffnen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/friedrich-merz-jens-spahn-stadtbild-kritik-rassismus",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/spahn-verteidigt-merz-migration-im-stadtbild-bild/super__430x287",
      "image_title": "Migration: BERLIN, GERMANY - JULY 08: (L-R) Jens Spahn, Chairman of the CDU/CSU parliamentary group in the German Bundestag, and Friedrich Merz, Federal Chancellor, are pictured during the debate about the new budget plan on July 08, 2025 in Berlin, Germany."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Grundsicherung statt Bürgergeld: Fachleute kritisieren Bürgergeldreform als unsozial und populistisch",
      "teaser": "Ökonomen, Gewerkschaften und Sozialverbände warnen: Die Bürgergeldreform sei ein \"populistisches Ablenkungsmanöver\". Sie könnte Armut und Wohnungslosigkeit verstärken.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/buergergeldreform-grundsicherung-kritik-marcel-fratzscher-wohnungsnot",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/buergergeldreform-grundsicherung-kritik-marcel-fratzscher-wohnungsnot-bild/super__430x287",
      "image_title": "Grundsicherung statt Bürgergeld: A waiting area can be seen inside of a Jobcenter in Duesseldorf-Mitte, western Germany, on August 25, 2017."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Donald Trumps Friedensdiplomatie: Play it again, Donald?",
      "teaser": "Der US-Präsident hofft im Ukrainekrieg auf einen ähnlichen Erfolg wie im Nahostkonflikt. Das ist illusorisch. Drei entscheidende Punkte sprechen dagegen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-friedensdiplomatie-ukrainekrieg-waffenstillstand-gaza-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/donald-trump-friedensdiplomatie-ukrainekrieg-waffenstillstand-gaza-5vor8-bild-2/super__430x287",
      "image_title": "Donald Trumps Friedensdiplomatie: FILE PHOTO: Artillerymen of the 152nd Separate Jaeger Brigade fire an M114 self-propelled howitzer towards Russian troops, amid Russia's attack on Ukraine, near the frontline town of Pokrovsk in Donetsk region, Ukraine October 15, 2025. REUTERS/Anatolii Stepanov/File Photo"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Artenschutz: Voller Einsatz für die Hummel",
      "teaser": "Der knallharte Kampf um die Natur entscheidet sich direkt vor unserer Haustür. Das Tolle: Wir können ihn gewinnen. Sofern jetzt viele aktiv werden.",
      "url": "https://www.zeit.de/wirtschaft/2025-10/artenschutz-klimawandel-biodiversitaetsverlust-5vor8",
      "image_url": "https://img.zeit.de/wirtschaft/2025-10/artenschutz-biodiversitaet/super__430x287",
      "image_title": "Artenschutz: Insekten liegen in einem mit Flüssigkeit gefülltem Behälter: Die Nordwestdeutsche Forstliche Versuchsanstalt NW-FVA hat ein Untersuchungsprogramm der Arten- und Lebensraumvielfalt (Biodiversitätsmonitoring) in einigen Bundesländern gestartet."
    },
    {
      "title": "BSW: Sie brauchen 9.500 Stimmen – und das Chaos wäre perfekt",
      "teaser": "Sahra Wagenknecht fordert eine Neuauszählung der Bundestagswahl, ihre Fans üben gerade massiven Druck auf den Wahlprüfungsausschuss des Parlaments aus. Zu Recht?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bsw-neuauszaehlung-bundestagswahl-wahlpruefungsausschuss-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/bsw-neuauszaehlung-bundestagswahl-wahlpruefungsausschuss/super__430x287",
      "image_title": "BSW: A silhouette of Sahra Wagenknecht, leader and chancellor candidate of the Sahra Wagenknecht Alliance (BSW) political party, speaks to delegates at the BSW congress on January 12, 2025 in Bonn, Germany."
    }
  ]
}