{
  "timestamp": "2025-08-23T12:16:52",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.61ab8ca0ccf0c22ab916.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a95ef8f92a2741eca305.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.daf16bbc322720fb2ea0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.60240ef95ef36a523eac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.9f898957e225c2d3c781.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.13ee3ce22b343f7571e5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steuererhöhungen für Spitzenverdiener: SPD-Vize will \"Superreiche\" stärker besteuern",
      "teaser": "Alexander Schweitzer fordert höhere Steuern für \"Multimillionäre und Milliardäre\". Als Vorbild nennt er die Steuersätze der Kohl-Ära.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/steuererhoehungen-superreiche-alexander-schweitzer-spd-reichensteuer",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/alexander-schweitzer-superreiche-staerker-besteuern-bild/wide__892x501",
      "image_title": "Steuererhöhungen für Spitzenverdiener: Der rheinland-pfälzische Ministerpräsident, Alexander Schweitzer (SPD) spricht beim Ordentlichen Landesparteitag des SPD-Landesverbands Rheinland-Pfalz den Parteimitgliedern. Auf dem Programm steht die Wahl des Landesvorstands und des Generalsekretärs. Rheinland-Pfalz, Idar-Oberstein, 23.08.2025"
    },
    {
      "title": "Politische Entscheidungen: \"Der Wahlkreis\": \"Herbst der Entscheidungen\" – oder bloß Theater?",
      "teaser": "Friedrich Merz hat angekündigt, als Kanzler \"durchzugreifen\". Aber nicht nur im Umgang mit Donald Trump ist der Pfad zwischen Real- und Showpolitik schmal geworden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/politische-entscheidungen-bundesregierung-friedrich-merz-ukraine-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2025-01/was-jetzt-wahlkreis-moderation/super__430x286",
      "image_title": "Politische Entscheidungen: \"Der Wahlkreis\": \"Herbst der Entscheidungen\" – oder bloß Theater?"
    },
    {
      "title": "Messeranschlag von Solingen: Innenminister Dobrindt warnt vor Gefahr durch Islamismus",
      "teaser": "Am Jahrestag des Messeranschlags von Solingen ruft Dobrindt zum Kampf gegen Extremismus auf. Der Angriff war laut Anklage aus islamistischen Motiven verübt worden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/anschlag-solingen-islamismus-alexander-dobrindt",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-08/jahrestag-solingen-dobrindt-ruft-zum-kampf-gegen-extremismus-auf-bild/super__430x286",
      "image_title": "Messeranschlag von Solingen: People place flowers and candles on August 26, 2024 in Solingen, western Germany, near the place where three people were killed and several injured when a Syrian man with suspected links to the Islamic State groupwhere a Syrian man with suspected links to the Islamic State group on late August 23, 2024. The German Chancellor will visit the city of Solingen on August 26, 2024. The attack at a street festival, which left three people dead and injured eight others, has caused nationwide shock and fuelled a debate about immigration ahead of key regional elections next weekend."
    },
    {
      "title": "Republika Srpska: Referendum über Zukunft von bosnischem Serbenführer Dodik angesetzt",
      "teaser": "Das Parlament der Republika Srpska setzt die Volksabstimmung über eine Amtsenthebung von Milorad Dodik für Oktober an. Dodik betrachtet sich weiter als Präsident.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/bosnien-herzegowina-republika-srpska-milorad-dodik",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/referendum-zukunft-bosnischer-serbenfuehrer-dodik-bild/super__430x286",
      "image_title": "Republika Srpska: President of Republika Srpska (Serb Republic) Milorad Dodik looks on as Bosnian Serbs protest against the resolution on the genocide in Srebrenica which is to be adopted by the United Nations General Assembly in early May, in Banja Luka, Bosnia and Herzegovina, April 18, 2024."
    },
    {
      "title": "Irene Mihalic: Grünenpolitikerin hinterfragt Julia Klöckner als Bundestagspräsidentin",
      "teaser": "Wegen ihrer Verbindungen zu Nius-Finanzier Gotthardt steht die Bundestagspräsidentin in der Kritik. Die Grünen-Geschäftsführerin zweifelt Klöckners Überparteilichkeit an.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/julia-kloeckner-frank-gotthardt-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/julia-kloeckner-frank-gotthardt-kritik-bild-2/super__430x286",
      "image_title": "Irene Mihalic: Bundestagspräsidentin Julia Klöckner (CDU) wird für ihre Verbindungen zu Frank Gotthardt kritisiert."
    },
    {
      "title": "USA: FBI durchsucht Haus von Trumps Ex-Sicherheitsberater Bolton",
      "teaser": "Beamte des FBI haben das Haus des früheren nationalen Sicherheitsberaters durchsucht. Zuvor hatte dieser ein Buch veröffentlicht, in dem er Donald Trump kritisiert.",
      "url": "https://www.zeit.de/gesellschaft/2025-08/usa-trump-fbi-durchsuchung-bolton"
    },
    {
      "title": "Wahlpräferenz: Warum wählen Sie keine Mitte-links-Parteien mehr?",
      "teaser": "Viele Menschen haben sich in den vergangenen Jahren von der SPD und den Grünen abgewandt. Auch Sie? Erzählen Sie uns, weshalb.",
      "url": "https://www.zeit.de/politik/2025-08/wahlpraeferenz-mitte-links-parteien-abkehr-gruene-spd"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Einsparungen im Gesundheitswesen: Kontaktgebühr? Es gibt bessere Ideen",
      "teaser": "Eine Zahlung pro Arztbesuch könnte ärmere Menschen von notwendigen Behandlungen abhalten. Im Gesundheitswesen muss an anderer Stelle gespart werden. Drei Vorschläge",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/einsparung-gesundheitswesen-kontaktgebuehr-reform-karl-lauterbach-patientenakte",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/einsparung-gesundheitswesen-kontaktgebuehr-reform-karl-lauterbach-patientenakte-bild/super__430x286",
      "image_title": "Einsparungen im Gesundheitswesen: Kontaktgebühr? Es gibt bessere Ideen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in Nahost: Das Kalkül hinter Israels neuer Offensive",
      "teaser": "Israels Armee hat Vororte von Gaza-Stadt eingenommen. Ein Blick auf den Einmarsch in Rafah vor einem Jahr kann helfen, die aktuelle Lage zu verstehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-nahost-israel-armee-gaza-rafah-strategie"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); CDU in Nordrhein-Westfalen: Wahlkampf mit scharfer Klinge",
      "teaser": "In NRW verteilen CDU-Bürgermeisterkandidaten im Wahlkampf kleine Messer. Was soll das? Immerhin wirbt ihr Innenminister Herbert Reul mit dem Slogan: #BesserohneMesser.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/cdu-wahlkampfaktion-eschweiler-buergermeisteramt-messer-afd-farben-gxe"
    },
    {
      "title": "Irene Mihalic: Grünenpolitikerin hinterfragt Julia Klöckner als Bundestagspräsidentin",
      "teaser": "Wegen ihrer Verbindungen zu Nius-Finanzier Gotthardt steht die Bundestagspräsidentin in der Kritik. Die Grünen-Geschäftsführerin zweifelt Klöckners Überparteilichkeit an.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/julia-kloeckner-frank-gotthardt-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/julia-kloeckner-frank-gotthardt-kritik-bild-2/super__430x286",
      "image_title": "Irene Mihalic: Bundestagspräsidentin Julia Klöckner (CDU) wird für ihre Verbindungen zu Frank Gotthardt kritisiert."
    },
    {
      "title": "Wahlpräferenz: Warum wählen Sie keine Mitte-links-Parteien mehr?",
      "teaser": "Viele Menschen haben sich in den vergangenen Jahren von der SPD und den Grünen abgewandt. Auch Sie? Erzählen Sie uns, weshalb.",
      "url": "https://www.zeit.de/politik/2025-08/wahlpraeferenz-mitte-links-parteien-abkehr-gruene-spd"
    },
    {
      "title": "Sozialpolitik: Junge Union fordert Einsparungen bei Renten und Pensionen",
      "teaser": "Frühverrentungsprogramme verschärften den Fachkräftemangel, kritisiert JU-Chef Johannes Winkel. Die Jusos rufen zum Widerstand gegen die Kürzung von Sozialleistungen auf.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/sozialpolitik-junge-union-renten-pensionen-einsparungen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump: Woher kommt Trumps Nobelpreis-Obsession?",
      "teaser": "Donald Trump sieht sich selbst als Friedenspräsident. Sechs Kriege und Konflikte will er schon beendet haben. Prüft man das mal, stellt man fest: Clickbait kann er.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-kriege-frieden-praesidentschaft-inszenierung-nobelpreis-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/donald-trump-kriege-frieden-praesidentschaft-inszenierung-nobelpreis-bild/super__430x286",
      "image_title": "Donald Trump: Gipfelinszenierung liegen ihm: US-Präsident Donald Trump umringt von europäischen Staats- und Regierungschefs am 18. August 2025 im Weißen Haus."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Besatzungskinder: \"Der sowjetische Einmarsch verlief mit viel sexueller Gewalt\"",
      "teaser": "Nach Kriegsende kamen Hunderttausende Besatzungskinder zur Welt, die meisten im Osten. \"Viele schwiegen bis ins hohe Alter\", sagt Sophie Hubbe, die ihre Leben erforscht.",
      "url": "https://www.zeit.de/2025/35/besatzungskinder-alliierte-ostdeutschland-brd-sophie-hubbe",
      "image_url": "https://img.zeit.de/2025/35/viele-schwiegen-bis-ins-hohe-alter-bild-1/super__430x286",
      "image_title": "Besatzungskinder: Trotz Kontaktverbots kamen sich Besatzer und Besetzte oft nahe, so wie hier ein GI und eine Deutsche 1946"
    },
    {
      "title": "Wasserkrise in Gaza: Überleben auf dem Trockenen",
      "teaser": "Im Schatten von Hunger und Angriffen breitet sich eine weitere, existenzielle Krise in Gaza aus: Es fehlt an Trinkwasser und Kläranlagen. Helfen könnte Israel.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/wasserkrise-gaza-versorgung-israel-entsalzungsanlage",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/wasserkrise-gaza-versorgung-israel-entsalzungsanlage-bild/wide__892x501",
      "image_title": "Wasserkrise in Gaza: Vertriebene Palästinenser gehen durch ein behelfsmäßiges Lager am Strand von Gaza-Stadt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA: Texas beschließt Neuzuschnitt der Wahlkreise zugunsten Trumps",
      "teaser": "In Texas hat auch der Senat neue Wahlkreisgrenzen beschlossen, wodurch die Republikaner begünstigt werden. Die Demokraten wollen dagegen klagen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/wahlkreise-texas-republikaner-neuzuschnitt-senat",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/wahlkreise-texas-republikaner-neuzuschnitt-senat-bild/super__430x286",
      "image_title": "USA: Texas Lt. Governor Dan Patrick addresses lawmakers from the dais during a session in the State Senate, as Republicans attempt to pass an HB 4, a bill that would redraw the state's 38 Congressional Districts, at Texas State Capitol in Austin, Texas, U.S. August 23, 2025."
    },
    {
      "title": "Süd- und Nordkorea: Südkorea gibt Warnschüsse in Richtung nordkoreanischer Soldaten ab",
      "teaser": "Südkoreas Armee meldet Warnschüsse auf nordkoreanische Soldaten, die die Grenze zwischen den Staaten übertreten hätten. Nordkorea spricht von einer geplanten Provokation.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/suedkorea-nordkorea-grenze-warnschuesse-militaer",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/suedkorea-nordkorea-grenze-warnschuesse-militaer-bild/super__430x286",
      "image_title": "Süd- und Nordkorea: South Korean soldiers ride a military truck on the Tongil bridge, the road leading to the truce village of Panmunjom, in the border city of Paju on July 27, 2023."
    },
    {
      "title": "Vizekanzler: Lars Klingbeil spricht sich erneut für AfD-Verbotsverfahren aus",
      "teaser": "Es sei die \"Verpflichtung von Demokratinnen und Demokraten\", ein AfD-Verbotsverfahren zu erwägen, sagt Klingbeil. Die Erfolgsaussichten will er nicht bewerten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/lars-klingbeil-afd-verbotsverfahren-demokratie",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/lars-klingbeil-bringt-afd-verbotsverfahren-erneut-ins-gespraech-bild/wide__892x501",
      "image_title": "Vizekanzler: Alice Weidel, Bundesvorsitzende der AfD, geht nach ihrem Redebeitrag beim Bundesparteitag der AfD in der Grugahalle in Essen zurück zum Platz neben Tino Chrupalla (l), Bundesvorsitzender der AfD. Die AfD hat bei dem zweitägigen Parteitag unter anderem den Bundesvorstand neu gewählt und die bisherige Parteivorsitzenden bestätigt. Gegen das Treffen gab es zahlreiche Gegendemonstrationen. Essen, 30.06.2024"
    },
    {
      "title": "Ukrainekarte aktuell: Ukraine befreit Siedlungen in den Regionen Sumy und Donezk",
      "teaser": "In mehreren Regionen sind stellenweise jeweils ukrainische und russische Einheiten vorgerückt. Ukrainische Drohnen griffen mehrfach russische Kriegsinfrastruktur an.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x286",
      "image_title": "Ukrainekarte aktuell: Ukraine befreit Siedlungen in den Regionen Sumy und Donezk"
    },
    {
      "title": "Guerilla-Angriffe : Kolumbien kündigt Offensive gegen Guerillagruppen an",
      "teaser": "Bei einem Doppelanschlag wurden in Kolumbien zahlreiche Polizisten getötet. Die Regierung vermutet Farc-Splittergruppen dahinter und hat einen Militäreinsatz angeordnet.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/kolumbien-anschlaege-farc-drogen-sultana",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-08/kolumbien-kuendigt-militaeroffensive-gegen-guerilla-gruppen-an-bild/super__430x286",
      "image_title": "Guerilla-Angriffe: Military high school students pay their respects in front of a damaged building near the Colombian Aerospace Force base following a cargo vehicle bomb attack attributed to FARC dissidents, which caused multiple casualties in one of two coordinated explosions, in Cali, Colombia, August 22, 2025."
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Trump droht Russland erneut mit Sanktionen",
      "teaser": "In zwei Wochen werde er entscheiden, was er tue, wenn es keine Fortschritte gebe, sagt Trump. Das Treffen von Selenskyj und Putin scheint fraglicher. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/trump-droht-russland-erneut-mit-sanktionen-bild/wide__892x501",
      "image_title": "Krieg gegen die Ukraine: A cityscape view is seen from the 327-meter-high PANORAMA360 observation deck in the Federation Tower East skyscraper of the Moscow International Business Centre (Moskva City), with the five-star Radisson Collection Hotel - formerly known as Hotel Ukraine and one of the city's seven 1950's Stalin skyscrapers in the middle, in Moscow on April 20, 2023."
    },
    {
      "title": "USA: Trump will sich auch in Verbrechensbekämpfung in Chicago einschalten",
      "teaser": "Nach der Entsendung von Soldaten nach Washington, D. C. droht US-Präsident Trump nun auch ein Eingreifen in Chicago an – \"und dann werden wir New York helfen\".",
      "url": "https://www.zeit.de/politik/ausland/2025-08/donald-trump-droht-chicago-mit-kriminalitaetsbekaempfung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/trump-verbrechen-chicago-bild/super__430x286",
      "image_title": "USA: In der Hauptstadt Washington, D.C. ist die Nationalgarde seit vergangener Woche bereits im Einsatz."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Geheimdienste: \"Trump könnte seine Gegner mit der CIA ausschalten\"",
      "teaser": "Der US-Präsident baut Geheimdienste zu seiner Waffe um, sagt CIA-Kenner Tim Weiner. Gleichzeitig sei ein Anschlag auf die USA so wahrscheinlich wie lange nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/tim-weiner-cia-experte-donald-trump-usa-geheimdienste",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/tim-weiner-cia-experte-donald-trump-usa-geheimdienste-bild-2/super__430x286",
      "image_title": "US-Geheimdienste: \"Trump könnte seine Gegner mit der CIA ausschalten\""
    },
    {
      "title": "Nachrichtenpodcast: Wer noch für Russland kämpft",
      "teaser": "Trotz hoher Verluste melden sich Freiwillige in Russland für den Krieg. Was verrät das über die Gesellschaft? Und: Warum rechte Parolen im Osten Alltag sind.",
      "url": "https://www.zeit.de/politik/2025-08/russische-gesellschaft-kriegsfreiwillige-ukraine-krieg-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__892x501",
      "image_title": "Nachrichtenpodcast: Wer noch für Russland kämpft"
    },
    {
      "title": "Bundeshaushalt: Lars Klingbeil verteidigt vorgeschlagene Steuererhöhung",
      "teaser": "Der Bundesfinanzminister will höhere Steuern für Menschen mit hohem Einkommen trotz Kritik nicht ausschließen. Es gehe um seine Grundüberzeugung als Sozialdemokrat.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/lars-klingbeil-will-weiter-steuererhoehung-fuer-reiche",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/klingbeil-forderung-steuererhoehung-bild/super__430x286",
      "image_title": "Bundeshaushalt: Bundesfinanzminister Lars Klingbeil schließt Steuererhöhungen nicht aus."
    },
    {
      "title": "Jeffrey Epstein: Epstein-Vertraute soll Trump entlastet haben",
      "teaser": "Donald Trump habe sich nie \"unangebracht verhalten\", soll die Gehilfin von Jeffrey Epstein bei einer Vernehmung gesagt haben. Der Kongress bekommt Zugang zu den Akten.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/ghislaine-maxwell-entlastet-donald-trump-in-aussage",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/ghislaine-maxwell-epstein-bild/super__430x286",
      "image_title": "Jeffrey Epstein: Die Gehilfin des Sexualstraftäters Jeffrey Epstein soll mit ihrer Aussage US-Präsident Donald Trump entlastet haben."
    },
    {
      "title": "Kriminalität: Elektronische Fußfessel soll Opfer vor häuslicher Gewalt schützen",
      "teaser": "Familiengerichte sollen laut dem Bundesjustizministerium künftig das Tragen einer Fußfessel vorschreiben können. Dies könne zur \"Rettung von Leib und Leben\" beitragen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/kriminalitaet-haeusliche-gewalt-elektronische-fussfessel-bundesjustizministerium",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/kriminalitaet-haeusliche-gewalt-elektronische-fussfessel-bundesjustizministerium-bild/super__430x286",
      "image_title": "Kriminalität: Ein Mann hält zu Demonstrationszwecken eine elektronische Aufenthaltsüberwachung, bekannt als elektronische Fußfessel, vor das Bein eines Probanden. (zu dpa: «Sexualstraftäter darf trotz Psychose abgeschoben werden»)"
    },
    {
      "title": "Sozialpolitik: Junge Union fordert Einsparungen bei Renten und Pensionen",
      "teaser": "Frühverrentungsprogramme verschärften den Fachkräftemangel, kritisiert JU-Chef Johannes Winkel. Die Jusos rufen zum Widerstand gegen die Kürzung von Sozialleistungen auf.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/sozialpolitik-junge-union-renten-pensionen-einsparungen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/sozialpolitik-junge-union-renten-pensionen-einsparungen-bild/super__430x286",
      "image_title": "Sozialpolitik: Zwei Senioren laufen auf einem mit Blättern bedeckten Weg"
    },
    {
      "title": "Niederlande: Niederländischer Außenminister legt Amt nieder",
      "teaser": "Caspar Veldkamp tritt als Außenminister der Niederlande zurück. Hintergrund ist ein Streit über Sanktionen gegen Israel.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/caspar-veldkamp-aussenminister-niederlande-ruecktritt",
      "image_url": "https://img.zeit.de/politik/2025-08/niederlaendischer-aussenminister-tritt-in-streit-um-israel-sanktionen-zurueck-bild/super__430x286",
      "image_title": "Niederlande: Netherlands' outgoing Foreign Affairs' Minister Caspar Veldkamp looks on as he attends a committee debate addressing the humanitarian situation in Gaza and amid the ongoing war between Israel and Hamas, at the Dutch House of Representatives (Tweede Kamer der Staten-Generaal) in The Hague on August 7, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); NSU: \"Die Hürde, wann man Zschäpe glaubt, ist extrem hoch\"",
      "teaser": "Beate Zschäpe wurde in ein Aussteigerprogramm für Neonazis aufgenommen. Rechtsextremismusforscher Johannes Streitberger hält das für die richtige Entscheidung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/nsu-terrorismus-beate-zschaepe-aussteigerprogramm-neonazis-johannes-streitberger",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/nsu-terrorismus-beate-zschaepe-aussteigerprogramm-neonazis-johannes-streitberger-bild/super__430x286",
      "image_title": "NSU: MUNICH, GERMANY - MAY 06: Defendant Beate Zschaepe enters court on the first day of the NSU neo-Nazi murder trial on May 6, 2013 in Munich, Germany. The main defendant, Beate Zschaepe, is on trial for her role in assisting Uwe Boehnhardt and Uwe Mundlos in the murder of nine immigrants and one policewoman across Germany between 2000 and 2007, and four other co-defendants, including Ralf Wohlleben, Holder G., Carsten S. and Andre E., are accused of assisting the trio. Zschaepe, Mundlos and Boehnhardt lived together for years undetected by police and called themselves the National Socialist Underground, or NSU. The case only came to light after Mundlos and Boehnhardt committed suicide after the two were cornered by police following a bank robbery in 2011. (Photo by Joerg Koch - Pool/Getty Images)"
    },
    {
      "title": "Zollpolitik: Kanada hebt mehrere Vergeltungszölle gegen USA auf",
      "teaser": "Im Handelsstreit zwischen Kanada und den USA gab es bislang keine Einigung mit US-Präsident Donald Trump. Jetzt scheint Kanada einen Schritt auf die USA zuzugehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/kanada-hebt-vergeltungszoelle-auf-usa-handelsstreit",
      "image_url": "https://img.zeit.de/politik/2025-08/kanada-hebt-vergeltungszoelle-auf-usa-handelsstreit-bild/super__430x286",
      "image_title": "Zollpolitik: Canadian Prime Minister Mark Carney speaks during a press conference at the National News Theater on Parliament Hill in Ottawa, Ontario, Canada on August 22, 2025. Canada will remove all tariffs on US goods that are compliant with the existing North American free trade agreement, Prime Minister Mark Carney said Friday, matching exemptions affirmed earlier this month by Washington. Carney, speaking a day after a call with US President Donald Trump, told reporters that as of September 1 Canada would be \"eliminating all Canadian tariffs on American goods\" under the United States-Mexico-Canada Agreement, bringing Ottawa's levies in line with current US tariffs, as the countries \"intensify\" discussions on a broader trade deal."
    },
    {
      "title": "Migration: Hamza A. vorerst aus Dresdner Abschiebehaft entlassen",
      "teaser": "Seit dem 17. Juni saß der Kurde Hamza A. in Abschiebehaft und befand sich im Hungerstreik. Das Verwaltungsgericht Leipzig ordnete nun an, seinen Asylantrag neu zu prüfen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/abschiebegefaengnis-dresden-migartionspolitik-tuerkei-kurden",
      "image_url": "https://img.zeit.de/gesellschaft/2025-08/hamza-a-aylantrag-abschiebegefaengnis-dresden-entlassen-bild/super__430x286",
      "image_title": "Migration: Im Bild: Das Abschiebegefaengnis an der Hamburger Strasse in Dresden, 19. Januar 2020"
    },
    {
      "title": "Infrastruktur: Bundesrechnungshof fordert genaue Vorgaben für Sondervermögen",
      "teaser": "Wie das Sondervermögen für Infrastruktur eingesetzt wird, ist aus Sicht des Bundesrechnungshofes entscheidend. Deshalb fordert die Behörde feste Regeln für die Ausgaben.",
      "url": "https://www.zeit.de/politik/2025-08/bundesrechnungshof-sondervermoegen-infrastruktur",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/bundesrechnungshof-sondervermoegen-infrastruktur-bild/super__430x286",
      "image_title": "Infrastruktur: Gerüstbauer rüsten den Entnahmeturm der leeren Talsperre Lichtenberg am 25.06.2025 ein."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Bundesinnenministerium: Linke und FDP kritisieren geplante Vorratsdatenspeicherung",
      "teaser": "Union und SPD wollen IP-Adressen drei Monate lang von den Telekommunikationsanbietern speichern lassen. Linke und FDP kritisieren, das sei weder angemessen noch rechtens.",
      "url": "https://www.zeit.de/politik/deutschland/2025-08/linke-fdp-vorratsdatenspeicherung-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-08/linke-fdp-kritik-alexander-dobrindt-vorratsdatenspeicherung-bild/super__430x286",
      "image_title": "Bundesinnenministerium: Symbolbild: Alexander Dobrindt (CSU), Bundesinnenminister, spricht am 21.08.2025 während einer Pressekonferenz zum Bundeslagebild über sexuellen Missbrauch von Kindern und Jugendlichen im Jahr 2024."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Türkei: Erdoğan will die ewige Macht – um jeden Preis",
      "teaser": "Der türkische Präsident unterdrückt die Opposition, das Land droht, in diktatorische Verhältnisse abzurutschen. Fragt sich, wie lange die Bevölkerung das noch mitmacht.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/tuerkei-autoritaet-regime-unterdrueckung-opposition-europa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/tuerkei-autoritaet-regime-unterdrueckung-opposition-europa-bild/super__430x286",
      "image_title": "Türkei: Türkische Bereitschaftspolizisten während einer Demonstration gegen die Verhaftung des Bürgermeisters von Istanbul Beyoglu, Inan Guney (15. August 2025)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Waldbrände: Früher Urlaubsparadies, heute abgebrannt",
      "teaser": "Der Jakobsweg, die Canyon Lodge – immer mehr Waldbrände bedrohen Orte, an denen wir uns einst erholten. Doch wer über den \"Klimanotstand\" klagt, wird selbst angeklagt.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/waldbraende-spanien-europa-klimawandel-katastrophe-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/gipfel-in-alaska-wladimir-putin-donald-trump-ukraine-frieden-bild/super__430x286",
      "image_title": "Waldbrände: OURENSE, GALICIA, SPAIN – AUGUST 19: Firefighters and local forest brigadiers work overnight to contain a wildfire threatening residential areas in the parish of Bouses, located in Oimbra, Ourense, Galicia, Spain, on August 19, 2025. Pedro Pascual / Anadolu/ABACAPRESS/ddp images"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ukraine-Gipfel in Alaska: Putin hat Wichtigeres vor als Frieden",
      "teaser": "Die Arktis, Seltene Erden, am besten noch den Weltraum: Während der Westen über die Lage im Donbass grübelt, hat Wladimir Putin vor dem Gipfel in Anchorage größere Pläne.",
      "url": "https://www.zeit.de/politik/ausland/2025-08/gipfel-in-alaska-wladimir-putin-donald-trump-ukraine-frieden",
      "image_url": "https://img.zeit.de/politik/ausland/2025-08/5vor8-alaska-ukraine-trump-putin-bild/super__430x286",
      "image_title": "Ukraine-Gipfel in Alaska: Putin hat Wichtigeres vor als Frieden"
    }
  ]
}