{
  "timestamp": "2025-06-11T23:10:15",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ce00762b2fb96efbe0fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.677ec84ce4fc220f3146.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grenzkontrollen: Hubig fordert schnelle Begründung für Zurückweisungen an Grenzen",
      "teaser": "Die Bundesjustizministerin hält eine rechtlich haltbare Begründung der Zurückweisungen im Einklang mit EU-Recht für \"sehr schwierig\". Polen erwägt Grenzkontrollen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/dobrindt-hubig-begruendung-zurueckweisungen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/stefanie-hubig-reaktion-alexander-dobrindt-grenzkontrollen-bild/wide__892x501",
      "image_title": "Grenzkontrollen: Bundesministerin der Justiz und für Verbraucherschutz Stefanie Hubig (SPD) kommt zur wöchentlichen Kabinettssitzung der Bundesregierung am 11. Juni 2025 in Berlin, Deutschland, an."
    },
    {
      "title": "Liveblog:Krieg in Gaza: Leichen von zwei israelischen Geiseln aus dem Gazastreifen geborgen",
      "teaser": "Israelische Soldaten haben zwei tote Geiseln im Gazastreifen geborgen und nach Israel gebracht. Argentinien will seine Botschaft nach Jerusalem verlegen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-04/krieg-gaza-israel-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/sraels-militaer-hat-die-leichen-von-zwei-weiteren-geiseln-geborgen/super__430x286",
      "image_title": "Krieg in Gaza: A yellow ribbon is displayed at Ben Gurion international airport in Tel Aviv on June 9, 2025, in solidarity with Israelis held hostage in the Gaza Strip since the October 7, 2023 attacks by Palestinian militants. (Photo by Ahmad GHARABLI / AFP) (Photo by AHMAD GHARABLI/AFP via Getty Images)"
    },
    {
      "title": "Brexit: EU und Großbritannien einigen sich auf Grenzabkommen zu Gibraltar",
      "teaser": "Großbritannien und die EU regeln das \"letzte Brexit-Problem\": Zwischen dem britischen Überseegebiet Gibraltar und Spanien soll es keine Grenzkontrollen geben.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/eu-grossbritannien-brexit-gibraltar-grenze-regelung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/eu-grossbritannien-brexit-gibraltar-grenze-regelung-bild-2/super__430x286",
      "image_title": "Brexit: Der EU-Kommissar für Handel und wirtschaftliche Sicherheit, interinstitutionelle Beziehungen und Transparenz, Maros Sefcovic (R), und der spanische Außenminister Jose Manuel Albares (L) schütteln sich während einer Pressekonferenz über ein Post-Brexit-Abkommen mit Spanien und Gibraltar am 11. Juni 2025 am EU-Hauptsitz in Brüssel die Hände."
    },
    {
      "title": "SPD-Manifest zur Außenpolitik: Eine Partei ringt mit dem Frieden",
      "teaser": "Verrät die SPD ihre traditionelle Haltung als Friedenspartei? Über die Russlandpolitik ist ein Konflikt entbrannt – mit offenem Ausgang, auch für die Bundesregierung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-manifest-krieg-russland-lars-klingbeil",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/spd-manifest-krieg-russland-lars-klingbeil-bild/super__430x286",
      "image_title": "SPD-Manifest zur Außenpolitik: Signing of the coalition agreement between CDU/CSU and SPD, in Berlin, Germany. Unterzeichnung des Koalitionsvertrages zwischen CDU/CSU und SPD Foto: Gruppenbild der SPD Mitglieder der Bundesregierung und Parteivorsitzende. Ganz links wird der SPD Parteivorsitzende und des. Bundesminister der Finanzen, Lars Klingbeil (SPD) von der Sonne angestrahlt [Rechte Dritter nicht beim Fotografen, keine Haftung bei Forderungen von abgebildeten Personen oder deren abgebildeten Gegenstaenden - Third party rights not with photographer, no liability for claims from persons or their objects photographed]"
    },
    {
      "title": "Nahost: Greta Thunberg hat Israel nach gestoppter Hilfsaktion verlassen",
      "teaser": "Ein Flugzeug soll Greta Thunberg über Frankreich nach Schweden bringen. Acht weitere Aktivisten vom abgefangenen Schiff \"Madleen\" verweigern offenbar die Ausreise.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/greta-thunberg-israel-schiff-hilfsgueter-gaza",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/greta-thunberg-ausreise-israel-bild/super__430x286",
      "image_title": "Nahost: Greta Thunberg trägt eine traditionelle Keffiyeh und das „Ship to Gaza“-Shirt, kurz vor der Abfahrt des Schiffes, das nach Gaza fährt, um humanitäre Hilfe zu liefern, am 01. Juni 2025 in Catania, Italien."
    },
    {
      "title": "\"Manifest\" zu Außenpolitik: SPD-Politiker fordern direkte Gespräche mit Russland",
      "teaser": "In einem Grundsatzpapier wenden sich prominente SPD-Politiker gegen die Linie der Parteiführung. Sie fordern eine außenpolitische Kehrtwende und Gespräche mit Russland.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-politiker-manifest-aussenpolitik-russland-gespraeche"
    },
    {
      "title": "SPD-\"Manifest\": Sie irren",
      "teaser": "SPD-Politiker wollen eine Wende in der Sicherheitspolitik und Gespräche mit Russland. Ihr Impuls ist verständlich, nur leider liegen sie völlig daneben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-manifest-russland-aussenpolitik-ukraine-krieg-bundeswehr"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Verhandlungen mit der Ukraine: Sie wollen Frieden, aber keine Kompromisse",
      "teaser": "Wladimir Putin droht der Ukraine mit ewigem Krieg. Aber in Russland wächst der Wunsch nach einem Ende der Kämpfe – auch in der Armee. Ein Problem für den Diktator?",
      "url": "https://www.zeit.de/politik/ausland/2025-06/verhandlungen-ukraine-russland-umfrage-moral-verluste",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/verhandlungen-ukraine-russland-umfrage-moral-verluste-bild-2/super__430x286",
      "image_title": "Verhandlungen mit der Ukraine: ST PETERSBURG, RUSSIA - 2025/02/20: A woman walks past a poster depicting Russian servicemen at an exhibition dedicated to the special military operation in Ukraine on Bolshaya Morskaya Street in St. Petersburg. (Photo by Artem Priakhin/SOPA Images/LightRocket via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Proteste gegen US-Einwanderungsbehörde: Eine Stadt schlägt zurück",
      "teaser": "Donald Trump schickt Soldaten nach Los Angeles, um Kalifornien unter Kontrolle zu bringen. Kann der US-Präsident die Bundesstaaten mit Militäreinsätzen entmachten?",
      "url": "https://www.zeit.de/politik/ausland/2025-06/proteste-us-einwanderungsbehoerde-los-angeles-militaereinsatz-donald-trump"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Muzaffar Chishti: \"Die Optik ist ideal für Trump\"",
      "teaser": "Die Proteste in Los Angeles spielen Donald Trump in die Hände, sagt der US-Migrationsexperte Muzaffar Chishti. Er erklärt, welche Pläne die Regierung eigentlich verfolgt.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/muzaffar-chishti-los-angeles-proteste-migrationspolitik-usa"
    },
    {
      "title": "\"Manifest\" zu Außenpolitik: SPD-Politiker fordern direkte Gespräche mit Russland",
      "teaser": "In einem Grundsatzpapier wenden sich prominente SPD-Politiker gegen die Linie der Parteiführung. Sie fordern eine außenpolitische Kehrtwende und Gespräche mit Russland.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-politiker-manifest-aussenpolitik-russland-gespraeche",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/spd-politiker-manifest-aussenpolitik-russland-gespraeche-bild-2/super__430x286",
      "image_title": "\"Manifest\" zu Außenpolitik: Norbert Walter-Borjans (r), Bundesvorsitzender der SPD, und Rolf Mützenich, Vorsitzender der SPD-Bundestagsfraktion, sprechen bei einer Wahlkampfveranstaltung und dem offiziellen Abschluss des Wahlkampfes der SPD auf dem Heumarkt. Bundesfinanzminister Scholz will am Freitag Nachmittag auf dem Kölner Heumarkt noch einmal möglichst viele Wähler für seine Partei mobilisieren. +++ dpa-Bildfunk +++24/09/2021 Köln"
    },
    {
      "title": "SPD-\"Manifest\": Sie irren",
      "teaser": "SPD-Politiker wollen eine Wende in der Sicherheitspolitik und Gespräche mit Russland. Ihr Impuls ist verständlich, nur leider liegen sie völlig daneben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-manifest-russland-aussenpolitik-ukraine-krieg-bundeswehr"
    },
    {
      "title": "\"Manifest\" zu Außenpolitik: Führende SPD-Politiker distanzieren sich von Außenpolitik-\"Manifest\"",
      "teaser": "Prominente Sozialdemokraten fordern eine neue Friedenspolitik und Gespräche mit Russland. Aus der SPD kommt Kritik – auch vom Fraktionschef. Lob gibt es von der AfD.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-manifest-russland-sicherheit-stegner-muetzenich-reaktion"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Alleinerziehende in China: Den Vater loswerden, das Kind behalten",
      "teaser": "Frauen in China wollen zunehmend Kinder ohne Ehemänner. Doch der Versuch, das umzusetzen, ist schwer, denn sie stoßen dabei auf den Widerstand des Patriarchats.",
      "url": "https://www.zeit.de/politik/ausland/2025-05/alleinerziehende-china-geburtenrate-frauen-rechte",
      "image_url": "https://img.zeit.de/politik/ausland/2025-05/alleinerziehende-china-geburtenrate-frauen-rechte-bild/super__430x286",
      "image_title": "Alleinerziehende in China: Mutter und Sohn auf dem Motorroller, Straßenszene in Peking (Archivbild)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Politische Mitte: Sind wir wirklich so erbärmlich, wie die Politiker glauben?",
      "teaser": "Neues Handy, feines Auto, voller Kühlschrank: Ist Wohlstand da, geht's der Demokratie gut, dachten Politiker lange. Doch dieses Menschenbild hat jetzt dramatische Folgen.",
      "url": "https://www.zeit.de/kultur/2025-05/politische-mitte-menschenbild-demokratie-rechtspopulismus",
      "image_url": "https://img.zeit.de/kultur/2025-05/folgen-menschenbild-individuen-politische-mitte/super__430x286",
      "image_title": "Politische Mitte: Sind wir wirklich so erbärmlich, wie die Politiker glauben?"
    },
    {
      "title": "Vertrauensfrage in Polen: Tusk bleibt – doch es regiert der Machtkampf",
      "teaser": "Donald Tusk übersteht die Vertrauensfrage. Aber schon in seiner Grundsatzrede bittet er die Opposition um Hilfe. Das zeigt, wie sehr er die PiS benötigt.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/vertrauensfrage-polen-donald-tusk-praesidentenwahl-parlament",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/vertrauensfrage-polen-donald-tusk-praesidentenwahl-parlament-bild/wide__892x501",
      "image_title": "Vertrauensfrage in Polen: Donald Tusk, Poland's prime minister, speaks in Parliament ahead of a vote of confidence in Warsaw, Poland, on Wednesday, June 11, 2025. Tusk said he'd reshuffle his government in July, defending his record in power as he sought to rally his ruling coalition ahead of the confidence vote in parliament. Photographer: Damian Lemanski/Bloomberg via Getty Images"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Muzaffar Chishti: \"Die Optik ist ideal für Trump\"",
      "teaser": "Die Proteste in Los Angeles spielen Donald Trump in die Hände, sagt der US-Migrationsexperte Muzaffar Chishti. Er erklärt, welche Pläne die Regierung eigentlich verfolgt.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/muzaffar-chishti-los-angeles-proteste-migrationspolitik-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/muzaffar-chishti-los-angeles-proteste-migrationspolitik-usa-bild-1/super__430x286",
      "image_title": "Muzaffar Chishti: Rioters near Parker Center, LAPD headquarters in downtown Los Angeles, over turn a parking kiosk and set it ablaze. Los Angeles has undergone several days of rioting due to the acquittal of the LAPD officers who beat Rodney King. Hundreds of businesses were burned to the ground and over 55 people have been killed. (Photo by Ted Soqui/Corbis via Getty Images)"
    },
    {
      "title": "Nachrichtenpodcast: Österreich am Tag nach dem Amoklauf",
      "teaser": "Einen Tag nach dem Amoklauf in Graz wird in Österreich über zu laxe Waffengesetze diskutiert. Und: Grüne fordern Beratung zu AfD-Verbotsverfahren",
      "url": "https://www.zeit.de/politik/2025-06/amoklauf-graz-schule-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Österreich am Tag nach dem Amoklauf"
    },
    {
      "title": "Polen: Polnischer Ministerpräsident Donald Tusk gewinnt Vertrauensabstimmung",
      "teaser": "Tusks EU-freundliche Regierung steht nach der für sie verlorenen Präsidentschaftswahl unter Druck. Ein von ihr angesetztes Vertrauensvotum hat sie aber überstanden.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/polens-ministerpraesident-donald-tusk-gewinnt-vertrauensabstimmung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/donald-tusk-vertrauensfrage-polen-bild/wide__892x501",
      "image_title": "Polen: Polish Prime Minister Donald Tusk speaks in Parliament, where a vote of confidence for his center-left coalition cabinet is scheduled, in Warsaw, Poland, June 11, 2025. REUTERS/Kacper Pempel TPX IMAGES OF THE DAY"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Weiße Farmer in Südafrika: Mit Waffen unterm Kopfkissen",
      "teaser": "Weiße Farmer in Südafrika fürchten um Leben und Land. Rechte Politiker in den USA nutzen diese Angst. Wer profitiert von der Erzählung vom \"weißen Genozid\"?",
      "url": "https://www.zeit.de/2025/25/weisse-farmer-suedafrika-verfolgung-donald-trump-sicherheit-waffen",
      "image_url": "https://img.zeit.de/2025/25/die-grosse-behauptung-bild-1/super__430x286",
      "image_title": "Weiße Farmer in Südafrika: Der Farmer Coenie Meyer im Wohnzimmer seines Hauses in Groblersdal, Südafrika"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Amoklauf in Graz: Ein Land auf halbmast",
      "teaser": "Die Nachwirkungen des Amoklaufs von Graz sind überall zu spüren. Schulen üben den Ernstfall, Trittbrettfahrer alarmieren die Polizei und die Politik hält sich zurück.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/amoklauf-graz-oesterreich-debatte-waffenbesitz",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-06/ein-land-on-hold-oesterreich-nach-der-tragoedie-bild/super__430x286",
      "image_title": "Die Grünen-Politikerin Sandra Krautwaschl sitzt neben Kerzen für ein Lichtermeer in Graz."
    },
    {
      "title": "Türkei: Erdoğans Partei übernimmt nach Festnahme von Bürgermeister dessen Amt",
      "teaser": "Vergangene Woche wurden fünf oppositionelle Bürgermeister verhaftet und abgesetzt. In einem der betroffenen Bezirke wurde nun ein AKP-Kandidat zum Nachfolger gewählt.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/tuerkei-recep-tayyip-erdogan-buergermeister-wahl",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/tuerkei-recep-tayyip-erdogan-buergermeister-wahl-bild/wide__892x501",
      "image_title": "Türkei: Der türkische Staatspräsident und Vorsitzende der Partei für Gerechtigkeit und Entwicklung (AK), Recep Tayyip Erdogan, spricht während einer Wahlkampfveranstaltung in Istanbul am 24. März 2024 im Vorfeld der Kommunalwahlen am 31. März zu seinen Anhängern."
    },
    {
      "title": "Innenministerkonferenz: Grüne fordern Innenminister zur Beratung von AfD-Verbot auf",
      "teaser": "Bei der IMK stehen 83 Tagesordnungspunkte auf dem Programm – keiner davon mit Bezug zur AfD. Die Grünen fordern, \"die Grundlagen\" für ein Verbotsverfahren zu schaffen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/innenministerkonferenz-imk-afd-verbotsverfahren-gruene",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/innenministerkonferenz-imk-afd-verbotsverfahren-gruene-bild/super__430x286",
      "image_title": "Innenministerkonferenz: Alice Weidel (R) und Tino Chrupalla (L) bei einer Sitzung im Bundestag in Berlin am 15. Mai 2025."
    },
    {
      "title": "Nachrichtenpodcast: Die Jugend radikalisiert sich",
      "teaser": "Laut Verfassungsschutzbericht hat sich die Zahl politisch motivierter Straftaten 2024 fast verdoppelt. Und: ein Amoklauf im österreichischen Graz",
      "url": "https://www.zeit.de/politik/2025-06/bundesamt-verfassungsschutz-rechtsextremismus-alexander-dobrindt-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Die Jugend radikalisiert sich"
    },
    {
      "title": "\"Manifest\" zu Außenpolitik: Führende SPD-Politiker distanzieren sich von Außenpolitik-\"Manifest\"",
      "teaser": "Prominente Sozialdemokraten fordern eine neue Friedenspolitik und Gespräche mit Russland. Aus der SPD kommt Kritik – auch vom Fraktionschef. Lob gibt es von der AfD.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-manifest-russland-sicherheit-stegner-muetzenich-reaktion",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/spd-manifest-russland-sicherheit-stegner-muetzenich-reaktion-bild-2/wide__892x501",
      "image_title": "\"Manifest\" zu Außenpolitik: BERLIN, GERMANY - APRIL 30: Matthias Miersch, Secretary General of the German Social Democrats (SPD), speaks to the media to announce the result of a vote by SPD members over the coalition contract on April 30, 2025 in Berlin, Germany. Party members voted with 84.6% for approving the coalition contract between the SPD and the Christian Democrats (CDU/CSU) that will set the policy framework for the next federal government. The new government is to be sworn in at a special session of the Bundestag on May 6. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "SPD-\"Manifest\": Sie irren",
      "teaser": "SPD-Politiker wollen eine Wende in der Sicherheitspolitik und Gespräche mit Russland. Ihr Impuls ist verständlich, nur leider liegen sie völlig daneben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-manifest-russland-aussenpolitik-ukraine-krieg-bundeswehr",
      "image_url": "https://img.zeit.de/politik/2025-06/spd-manifest-russland-aussenpolitik-ukraine-krieg-bundeswehr-bild-3/super__430x286",
      "image_title": "SPD-\"Manifest\": Sie irren"
    },
    {
      "title": "Zollstreit: Trump verkündet Einigung mit China bei Seltenen Erden",
      "teaser": "Im Zollkonflikt zwischen den USA und China hat es laut US-Präsident Trump einen Durchbruch gegeben. Im Fokus stehen dabei Seltene Erden und eine engere Zusammenarbeit.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/usa-china-handel-zollstreit-einigung-seltene-erden-trump-xi",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/usa-china-handel-zollstreit-einigung-seltene-erden-trump-xi-bild-2/super__430x286",
      "image_title": "Zollstreit: Die von der amtlichen chinesischen Nachrichtenagentur Xinhua zur Verfügung gestellte Aufnahme zeigt den Vize-Ministerpräsident Chinas, He Lifeng (r), neben dem US-Finanzminister Scott Bessent vor gemeinsamen Handelsgesprächen im Rahmen des Beratungsmechanismus für Wirtschaft und Handel zwischen den beiden Ländern."
    },
    {
      "title": "Nahostkrieg: Deutschland verzichtet auf Sanktionen gegen israelische Minister",
      "teaser": "Mehrere westliche Staaten haben Sanktionen gegen die rechtsextremen israelischen Minister Smotrich und Ben-Gvir verhängt. Die Bundesregierung schließt sich nicht an.",
      "url": "https://www.zeit.de/politik/2025-06/israel-minister-sanktionen-bundesregierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/israel-minister-sanktionen-bundesregierung-bild/super__430x286",
      "image_title": "Nahostkrieg: FILE PHOTO: Right-wing Knesset members Itamar Ben-Gvir and Bezalel Smotrich attend a special session at the Knesset Israel's parliament, to approve and swear in a new right-wing government, in Jerusalem December 29, 2022. REUTERS/Amir Cohen/Pool/File Photo"
    },
    {
      "title": "Polnische Regierung: Donald Tusk will Polens Kabinett im Juli umbauen",
      "teaser": "Vor der Vertrauensabstimmung in Polens Parlament wendet sich Regierungschef Tusk an die Abgeordneten. Dabei kündigt er auch personelle Veränderung in der Regierung an.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/polen-regierung-donald-tusk-kabinett-regierungserklaerung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/polen-regierung-donald-tusk-kabinett-regierungserklaerung-bild/super__430x286",
      "image_title": "Polnische Regierung: View of the lower-house chamber as Polish Prime Minister Donald Tusk speaks in Parliament, where a vote of confidence for his center-left coalition cabinet is scheduled, in Warsaw, Poland, June 11, 2025. REUTERS/Kacper Pempel"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Proteste in Los Angeles: \"Wem gehören die Straßen? Uns!\"",
      "teaser": "In Los Angeles soll eine Ausgangssperre die Proteste abschwächen. Doch die Wut unter den Demonstrierenden ist groß. Und Trump scheint zur weiteren Eskalation bereit.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/proteste-los-angeles-ausgangssperre-donald-trump-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/proteste-los-angeles-ausgangssperre-donald-trump-usa-bild/super__430x286",
      "image_title": "Proteste in Los Angeles: LOS ANGELES, UNITED STATES - JUNE 10: Police and national guards stand guard during an anti-ICE protest in Los Angeles, California, U.S. on June 10, 2025. Taurat Hossain / Anadolu/ABACAPRESS/ddp images"
    },
    {
      "title": "Coronapandemie: Grüne fordern Sondersitzungen zu Maskenkäufen",
      "teaser": "Zu Beginn der Coronapandemie mangelte es an Schutzmasken. Der Bund schloss damals umstrittene Verträge zu hohen Preisen. Die Grünen fordern umfassende Aufklärung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/gruenen-sondersitzungen-maskenkaeufe-corona-krise",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/gruenen-sondersitzungen-maskenkaeufe-corona-krise-bild/super__430x286",
      "image_title": "Coronapandemie: Eine FFP2-Maske hängt am Rückspiegel eines PkWs. (zu dpa «Zeitung: Mitnahme von Schutzmasken im Auto wird bald Pflicht») +++ dpa-Bildfunk +++ 02/09/2021 München"
    },
    {
      "title": "Iran: Iran vollstreckt umstrittenes Todesurteil",
      "teaser": "Der Iraner Abbas Kurkuri ist laut Menschenrechtlern ohne faires Verfahren in seinem Land hingerichtet worden. Er soll Hauptakteur bei den Protesten von 2022 gewesen sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/iran-hinrichtung-abbas-kurkuri-proteste",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/iran-urteil-todesurteil-massenproteste-bild/super__430x286",
      "image_title": "Iran: Eine Frau steht während einer Demonstration nach dem Tod der 22-jährigen Mahsa Amini vor einem brennenden Autoreifen und zeigt das Victory-Zeichen. (zu dpa: «Iran exekutiert Mann im Zusammenhang mit Massenprotesten») +++ dpa-Bildfunk +++ 30/09/2022 Teheran"
    },
    {
      "title": "Migration: Viele Zugewanderte denken über Wegzug aus Deutschland nach",
      "teaser": "Etwa ein Viertel der Migranten zieht laut einer Umfrage einen Wegzug aus Deutschland in Betracht. Eine Rolle spielen demnach Bürokratie und die hohe Steuerlast.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/migration-ausreise-einwanderung-studie-motive",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/migration-ausreise-einwanderung-studie-motive-bild/super__430x286",
      "image_title": "Migration: Shopping in der Regenpause, Passanten spiegeln sich in einer Pf¸tze in der Theatiner Straﬂe, M¸nchen, Mai 2025 Deutschland, M¸nchen, Mai 2025, Wechsel zwischen Regen und Sonnenschein, Shopping in einer Regenpause, Passanten in der Theatiner Straﬂe spiegeln sich in einer Pf¸tze, die vom letzten Regenguss stammt, Montagnachmittag, Regenwetter bei 17 Grad, Einzelhandel, Umsatz, Wirtschaft, Bayern, *** Shopping during a break in the rain, passers-by are reflected in a puddle in Theatiner Strasse, Munich, May 2025 Germany, Munich, May 2025, alternating between rain and sunshine, shopping during a break in the rain, passers-by in Theatiner Strasse are reflected in a puddle from the last downpour, Monday afternoon, rainy weather at 17 degree"
    },
    {
      "title": "\"Manifest\" zu Außenpolitik: SPD-Politiker fordern direkte Gespräche mit Russland",
      "teaser": "In einem Grundsatzpapier wenden sich prominente SPD-Politiker gegen die Linie der Parteiführung. Sie fordern eine außenpolitische Kehrtwende und Gespräche mit Russland.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-politiker-manifest-aussenpolitik-russland-gespraeche",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/spd-politiker-manifest-aussenpolitik-russland-gespraeche-bild-2/super__430x286",
      "image_title": "\"Manifest\" zu Außenpolitik: Norbert Walter-Borjans (r), Bundesvorsitzender der SPD, und Rolf Mützenich, Vorsitzender der SPD-Bundestagsfraktion, sprechen bei einer Wahlkampfveranstaltung und dem offiziellen Abschluss des Wahlkampfes der SPD auf dem Heumarkt. Bundesfinanzminister Scholz will am Freitag Nachmittag auf dem Kölner Heumarkt noch einmal möglichst viele Wähler für seine Partei mobilisieren. +++ dpa-Bildfunk +++24/09/2021 Köln"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Solarenergie: Zahl der Balkonkraftwerke in Deutschland hat sich verdoppelt",
      "teaser": "Minisolaranlagen werden in Deutschland immer beliebter. Die Ampelkoalition hatte den Genehmigungsprozess für die sogenannten Balkonkraftwerke deutlich vereinfacht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/solarenergie-balkonkraftwerk-phovoltaik-energieversorgung-haushalt",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-06/solarenergie-balkonkraftwerk-phovoltaik-energieversorgung-haushalt-bild/super__430x286",
      "image_title": "Solarenergie: Solarmodule an den Balkonen eines Hauses der WBG Erfurt. Seit knapp einem Jahr sind an den Balkonen von 40 Wohnungen je zwei Module in Betrieb. Das Ministerium hatte das Gesamtprojekt (Module, Anbau, Monitoring) mit rund 100.000 Euro bezuschusst. +++ dpa-Bildfunk +++ 20/01/2025 Erfurt"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Außenpolitik: Wer gegen Putin bestehen will, braucht Rückhalt aus Wanne-Eickel",
      "teaser": "Ohne Vertrauen zu Hause ist ein Bestehen in der Welt kaum möglich. Emmanuel Macron zeigt, was ansonsten droht. Friedrich Merz sollte genau hinschauen – und daraus lernen.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/aussenpolitik-emmanuel-macron-vertrauen-friedrich-merz-wladimir-putin-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/emmanuel-macron-vertrauen-friedrich-merz-wladimir-putin-5vor8-bild/super__430x286",
      "image_title": "Außenpolitik: TOPSHOT - France's President Emmanuel Macron (C) poses for photographs with students during his visit to the National University in Jakarta on May 28, 2025. (Photo by Ludovic MARIN / AFP) (Photo by LUDOVIC MARIN/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in der Ukraine: Wer braucht schon den Taurus",
      "teaser": "Der viel umraunte Marschflugkörper ist nicht mehr so bedeutsam für die Verteidigung der Ukraine. Das Taurus-Theater lenkt ab von den Dingen, die wirklich wichtig sind.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/taurus-marschflugkoerper-waffenlieferungen-ukraine-krieg-russland-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/taurus-marschflugkoerper-waffenlieferungen-ukraine-krieg-russland-5vor8-bild/super__430x286",
      "image_title": "Krieg in der Ukraine: October 10, 2024, Seoul, South Korea: Oct 11, 2024-Seoul, Soauth Korea-ROK Air Force F-15K take part in an TAURUS missile live-fire test at western sea in South Korea. In the tests conducted on Tuesday and Thursday, F-15K fighter jets fired the Taurus missile, which flew 400 kilometers and successfully hit pre-designated targets in the Yellow Sea, according to the Air Force officials. (Credit Image: Â© Defense Ministry via ZUMA Press Wire"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); SPD: Wie cool ist bitte diese SPD im Augenblick?",
      "teaser": "Da hat eine Partei das Kanzleramt 2029 noch nicht aufgegeben: Im Streit um Zurückweisungen an der Grenze bleibt die SPD klug auf Distanz.",
      "url": "https://www.zeit.de/politik/deutschland/2025-06/spd-positionierung-zurueckweisungen-grenze-union-5vor8",
      "image_url": "https://img.zeit.de/politik/2025-06/spd-positionierung-zurueckweisungen-grenze-union-5vor8-bild/super__430x286",
      "image_title": "SPD: Bundesfinanzminister Klingbeil reist nach Kanada zum Treffen der G7-Finanzminister und Notenbankgouverneure Lars Klingbeil, Bundesminister der Finanzen, aufgenommen im Rahmen des Treffen der G7-Finanzminister und Notenbankgouverneure in Banff, 21.05.2025. Fotografiert im Auftrag des Bundesfinanzministeriums. Banff Kanada *** Lars Klingbeil, Federal Minister of Finance, photographed during the meeting of the G7 Finance Ministers and Central Bank Governors in Banff, 21 05 2025"
    }
  ]
}