{
  "timestamp": "2025-12-19T20:11:59",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.7189c2f02f6558a0df4e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.7f8ad1f1b54757a1a732.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.deb9715942d1919c0086.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.135545ef10ca39165dd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.607403ed607340a3df8c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.e978f6d3f87fe5b10a2f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Union: Kramp-Karrenbauer wird neue Chefin der Konrad-Adenauer-Stiftung",
      "teaser": "Zum ersten Mal gab es eine Kampfabstimmung um den Vorsitz der Adenauer-Stiftung. AKK gewann gegen einen Kandidaten, der von Friedrich Merz vorgeschlagen wurde.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/kramp-karrenbauer-zur-chefin-der-adenauer-stiftung-gewaehlt",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/annegret-kramp-karrenbauer-2/wide__892x502",
      "image_title": "Annegret Kramp-Karrenbauer"
    },
    {
      "title": "AfD-Streit zur Wehrpflicht: Lucassen bietet Höcke Streitgespräch an",
      "teaser": "Der Wehrpflicht-Streit in der AfD um Björn Höcke und Rüdiger Lucassen eskaliert. Die Partei droht Letzterem mit Redeverbot – dieser kontert mit einem neuen Angebot.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/wehrpflicht-debatte-afd-bjoern-hoecke-ruediger-lucassen-disziplinarverfahren",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/wehrpflicht-debatte-afd-bjoern-hoecke-ruediger-lucassen-disziplinarverfahren-bild/super__430x287",
      "image_title": "AfD-Streit zur Wehrpflicht: Rüdiger Lucassen (AfD) spricht in der Sitzung des Bundestags zur Modernisierung des Wehrdienstes."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Friedrich Merz: Nein. Nein. Nein.",
      "teaser": "Die \"Schicksalswoche\" des Friedrich Merz begann verheißungsvoll – und endet mit drei Niederlagen. Sein Führungsprinzip per Ansage bereitet dem Kanzler zunehmend Probleme.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/friedrich-merz-eu-gipfel-ukraine-mercosur-konrad-adenauer-stiftung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/friedrich-merz-ukraine-buergergeld-mercosur-assets-kas-bild/super__430x287",
      "image_title": "Friedrich Merz: German Chancellor Friedrich Merz waits for guests' arrivals on December 15, 2025 at the Chancellery in Berlin, Germany, where European leaders as well as the Ukrainian President, the US President's envoy, and heads of the NATO meet for talks on how to end the grinding war of Russia with Ukraine. (Photo by John MACDOUGALL / AFP via Getty Images)"
    },
    {
      "title": "Terroranschlag am Bondi Beach: Wer unser Zuhause kaputtmacht, fliegt raus",
      "teaser": "Australien galt als Musterland für Einwanderung. Doch unbemerkt sind auch hier die Extremisten erstarkt. Das Land fragt sich nun: Wofür stehen wir?",
      "url": "https://www.zeit.de/politik/ausland/2025-12/terroranschlag-bondi-beach-sydney-einwanderungsland-australien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/terroranschlag-bondi-beach-sydney-einwanderungsland-australien-bild/super__430x287",
      "image_title": "Terroranschlag am Bondi Beach: TOPSHOT - A mourner writes a message of a piece of cloth at the promenade of Bondi Beach in Sydney on December 18, 2025, to honour victims of the shooting that took place there on December 14. The attack at Bondi Beach on December 14 was one of the deadliest in Australian history. (Photo by DAVID GRAY / AFP via Getty Images)"
    },
    {
      "title": "Krieg gegen die Ukraine: EU will vorerst kein russisches Vermögen zur Ukrainehilfe nutzen",
      "teaser": "Die Ukraine erhält von der EU 2026 und 2027 Finanzhilfen in Höhe von 90 Milliarden Euro. Eingefrorenes russisches Vermögen soll lediglich zur Absicherung dienen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-krieg-eu-finanzierung-2026-2027",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/ukraine-krieg-eu-finanzierung-2026-2027-bild-3/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Denmark's Prime Minister Mette Frederiksen, European Council President Antonio Costa and European Commission President Ursula von der Leyen hold a press conference during a European Union leaders' summit, in Brussels, Belgium December 19, 2025. REUTERS/Stephanie Lecocq TPX IMAGES OF THE DAY"
    },
    {
      "title": "Epstein-Affäre: Demokraten veröffentlichen weitere Fotos aus Epsteins Nachlass",
      "teaser": "Einen Tag vor Ablauf der Frist zur Freigabe von Epsteins Akten haben die Demokraten neue Fotos veröffentlicht. Zu sehen sind erneut Prominente, darunter Noam Chomsky.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/epstein-affaere-usa-justizministerium-akten-fotos"
    },
    {
      "title": "USA: Trump verteidigt Wirtschaftspolitik angesichts hoher Arbeitslosigkeit",
      "teaser": "Der US-Präsident spricht zur Nation – und verweist auf gesunkene Eierpreise. Die Demokraten werfen ihm vor, sein zentrales Wahlversprechen gebrochen zu haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-donald-trump-rede-wirtschaftspolitik"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Sachsen-Anhalt-Monitor: \"Autoritär verhält sich die AfD ja nur gegenüber anderen\"",
      "teaser": "Ein Drittel der Sachsen-Anhalter will laut einer Umfrage eine Revolution. Ein Gespräch mit dem Forschungsleiter über fragile Demokraten und rechte Umsturzfantasien.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/sachsen-anhalt-monitor-gert-pickel-demokratie-rechtsextremismus",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/sachsen-anhalt-monitor-gert-pickel-demokratie-rechtsextremismus-bild-01/super__430x287",
      "image_title": "Sachsen-Anhalt-Monitor: Magdeburg Anschlag auf den Magdeburger Weihnachtsmarkt, Sachsen-Anhalt, 20.12.2024 Trauermarsch der AFD durch die Magdeburger Innenstadt mit Start und Ziel am Magdeburger Dom, Ein Teilnehmer hält eine Deutschlandfahne hoch, Anschlag auf den Magdeburger Weihnachtsmarkt, Sachsen-Anhalt, 20.12.2024, *** Magdeburg Attack on the Magdeburg Christmas market, Saxony Anhalt, 20 12 2024 AFD funeral march through Magdeburg city center with start and finish at Magdeburg Cathedral, A participant holds up a German flag, Attack on the Magdeburg Christmas market, Saxony Anhalt, 20 12 2024, Copyright: xEibner-Pressefoto LarsxNeumannx EP_LNN"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); EU-Gipfel: Reicht das, um Russland zu beeindrucken?",
      "teaser": "Die EU findet zögerliche Kompromisse zu Ukrainehilfen und russischem Vermögen. Und Friedrich Merz hat sich im europäischen Dickicht verheddert.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/eu-gipfel-ukraine-kredit-russisches-vermoegen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); AfD bei den Young Republicans: Nicht mal der deutsche Konsul hatte Zeit",
      "teaser": "Ihre umstrittene Reise nach New York und Washington sollte eine \"Zeitenwende\" sein. Doch was genau haben die 18 AfD-Politiker eigentlich in den USA erreicht?",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/afd-young-republicans-gala-usa"
    },
    {
      "title": "Verteidigung der Ukraine: Die russischen Milliarden entscheiden den Kriegsverlauf",
      "teaser": "Für die EU geht es um Rechtssicherheit, für die Ukraine um alles: Ohne das eingefrorene russische Vermögen steht die Verteidigungsfähigkeit des Landes auf dem Spiel.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/verteidigung-ukraine-geld-eu-reparationsdarlehen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/verteidigung-ukraine-geld-eu-reparationsdarlehen-bild/super__430x287",
      "image_title": "Verteidigung der Ukraine: In this photo taken on Oct. 25, 2025 and provided by Ukraine's 24th Mechanised Brigade press service, servicemen rest in a dugout, amid Russia's attack on Ukraine, near the frontline town of Chasiv Yar in Donetsk region, Ukraine, Oct. 25, 2025. (Oleg Petrasiuk/Ukraine's 24th Mechanised Brigade via AP)"
    },
    {
      "title": "Krieg gegen die Ukraine: EU will vorerst kein russisches Vermögen zur Ukrainehilfe nutzen",
      "teaser": "Die Ukraine erhält von der EU 2026 und 2027 Finanzhilfen in Höhe von 90 Milliarden Euro. Eingefrorenes russisches Vermögen soll lediglich zur Absicherung dienen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-krieg-eu-finanzierung-2026-2027"
    },
    {
      "title": "Brüssel: Bauernproteste gegen Mercosur-Abkommen der EU schlagen in Gewalt um",
      "teaser": "In Brüssel ist die Sicherheitslage angesichts der gewaltvollen Bauernproteste angespannt. Mehrere EU-Gebäude wurden beschädigt, mindestens eine Person wurde verletzt.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/bruessel-bauernproteste-eu-mercosur"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Onlineapotheke von dm: Medikamente im Drogeriemarkt? Ja, bitte!",
      "teaser": "Die Drogeriekette dm verkauft bald online Medikamente – und die Apotheker schlagen Alarm. Dabei sollte das nur ein erster Schritt sein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/online-apotheke-dm-rezeptfreie-medikamente-arzneimittel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/online-apotheke-dm-rezeptfreie-medikamente-arzneimittel-bild/super__430x287",
      "image_title": "Onlineapotheke von dm: Medikamente im Drogeriemarkt? Ja, bitte!"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Drogenkriminalität in Belgien: \"Koks wird hier schneller geliefert als Pizza\"",
      "teaser": "Bandenkriege, Foltercontainer, Morddrohungen: Nirgends in Europa kommt so viel Kokain an wie in Belgien. Kann das Land seinen Abstieg zum Drogenstaat noch aufhalten?",
      "url": "https://www.zeit.de/politik/ausland/2025-12/drogenhandel-belgien-kokain-narco-staat-kartelle",
      "image_url": "https://img.zeit.de/wirtschaft/2025-12/bildauftrag-fuer-die-zeit-zum-drogenproblematik-in-der-belgischen-stadt-antwerpen-autor-alexander-kauschanski-bild-12/super__430x287",
      "image_title": "Drogenkriminalität in Belgien: Jan A. Staiger fotografiert Drogenprobleme in Antwerpen, Belgien"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Europäische Unterhändler an Ukrainegesprächen in den USA beteiligt",
      "teaser": "Vertreter Deutschlands, Frankreichs und Großbritanniens nehmen in Miami an Ukraineberatungen teil. Laut Putin sind 700.000 russische Soldaten in der Ukraine. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/miami-florida/wide__892x502",
      "image_title": "MIAMI, FLORIDA"
    },
    {
      "title": "Bundesrat: Bundesrat beschließt Wehrdienst, Rentenpaket und Haushalt für 2026",
      "teaser": "In der letzten Sitzung im Jahr 2025 hat der Bundesrat Gesetze zur Rente und zu Steuerentlastungen gebilligt. Auch den Haushalt 2026 gab die Länderkammer frei.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bundesrat-rente-haushalt-steuersenkungen-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/bundesrat-rente-haushalt-steuersenkungen-bild/super__430x287",
      "image_title": "Bundesrat: Andreas Bovenschulte (SPD), Bundesratspräsident und Bürgermeister von Bremen, spricht zu Beginn der 1060. Sitzung des Bundesrates während seiner Rede zum Gedenken an Opfer des nationalsozialistischen Völkermordes an Sinti, Roma und Jenischen."
    },
    {
      "title": "Nachrichtenpodcast: Drei Perspektiven auf die Ergebnisse des EU-Gipfels",
      "teaser": "Ob der EU-Gipfel ein Erfolg war, hängt davon ab, wie man ihn betrachtet. Wir blicken von Berlin, Brüssel und Moskau drauf. Und: Es war nicht alles schlecht beim Klima.",
      "url": "https://www.zeit.de/politik/2025-12/ukraine-hilfe-kredit-russisches-vermoegen-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Drei Perspektiven auf die Ergebnisse des EU-Gipfels"
    },
    {
      "title": "Sexualstraftäter Jeffrey Epstein: Nicht alle Epstein-Ermittlungsakten werden zeitgleich veröffentlicht",
      "teaser": "Am heutigen Freitag endet die Frist für die Veröffentlichung der Epstein-Unterlagen. Doch laut dem US-Justizministerium wird zunächst nur ein Teil zugänglich gemacht.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/epstein-affaere-usa-veroeffentlichung-dokumente-todd-blanche",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/todd-blanche-epstein-akten/wide__892x502",
      "image_title": "Todd Blanche Epstein-Akten"
    },
    {
      "title": "Politikpodcast: Jede Menge Fragen an das alte Jahr. Und viel Hoffnung für das neue.",
      "teaser": "Zum Ende eines mitunter ungemütlichen Jahres blicken die Hosts zurück auf Momente, die sie besonders bewegt haben. Und beantworten die Fragen der Hörerinnen und Hörer.",
      "url": "https://www.zeit.de/politik/2025-12/jahresrueckblick-2025-ausblick-2026-politikpodcast",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/jahresende-fragen-rueckblick-neujahr-politikpodcast-bild/super__430x287",
      "image_title": "Politikpodcast: Feuerwerksraketen explodieren in der Silvesternacht (31.12.2005) über dem Reichstag in Berlin. Am Brandenburger Tor stieg nach Veranstalterangaben die größte deutsche Silvesterparty. Zu der Party zwischen Brandenburger Tor und Siegessäule wurde eine Million Menschen erwartet. Foto: Jan Woitas dpa/lbn +++ dpa-Bildfunk +++"
    },
    {
      "title": "Krieg gegen die Ukraine: Ukraine greift russische Schattenflotte erstmals im Mittelmeer an",
      "teaser": "Ukrainische Drohnen haben offenbar einen weiteren leeren Öltanker der russischen Schattenflotte attackiert. Erstmals fand ein solcher Angriff im Mittelmeer statt.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-krieg-schattenflotte-tanker-drohnen-angriff",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/ukraine-schattenflotte-mittelmeer/super__430x287",
      "image_title": "Ukraine Schattenflotte Mittelmeer"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Epstein-Akten: Wie eng war diese Freundschaft wirklich?",
      "teaser": "Das Justizministerium muss heute die Epstein-Akten veröffentlichen, so sieht es das Gesetz vor. Was ist zu erwarten? Wie viel wusste Donald Trump? Ein Überblick",
      "url": "https://www.zeit.de/politik/ausland/2025-11/epstein-affaere-donald-trump-emails-akten-faq",
      "image_url": "https://img.zeit.de/politik/ausland/2025-11/president-trump-addresses-america-business-forum-in-miami-bild-1/wide__892x502",
      "image_title": "Epstein-Akten: Portrait of American financier Jeffrey Epstein (left) and real estate developer Donald Trump as they pose together at the Mar-a-Lago estate, Palm Beach, Florida on February 22, 1997. (Photo by Davidoff Studios/Getty Images)"
    },
    {
      "title": "Levent Gültekin: Türkische Polizei nimmt bekannten Journalisten fest",
      "teaser": "Levent Gültekin soll auf seinem YouTube-Kanal \"irreführende Informationen\" verbreitet haben. In der Türkei nimmt der Druck auf regierungskritische Stimmen weiter zu.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/levent-gueltekin-tuerkei-journalist-verhaftet-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/levent-gueltekin-tuerkei-journalist-verhaftet-bild/super__430x287",
      "image_title": "Levent Gültekin: Türkische Polizei nimmt bekannten Journalisten fest"
    },
    {
      "title": "Krieg gegen die Ukraine: Wladimir Putin wirft EU versuchten \"Raub\" vor",
      "teaser": "Auf der Jahrespressekonferenz erhebt Putin wegen der Ukraine-Finanzierung Vorwürfe gegen die EU. Russlands Staatschef dämpft außerdem Erwartungen an Friedensgespräche.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-krieg-russland-wladimir-putin-pressekonferenz-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/ukraine-krieg-russland-wladimir-putin-pressekonferenz-bild/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Russian President Vladimir Putin holds his annual end-of-year press conference in Moscow on December 19, 2025."
    },
    {
      "title": "Extremismus: Bundesverwaltungsgericht kippt Verbot der Neonazi-Gruppe Hammerskins",
      "teaser": "Das Innenministerium hatte die Hammerskins verboten. Das lag aber außerhalb seiner Kompetenz, entschied das Bundesverwaltungsgericht. Der Grund liegt im Vereinsgesetz.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/hammerskins-verbot-aufgehoben-bundesverwaltungsgericht-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/hammerskins-verbot-aufgehoben-bundesverwaltungsgericht-bild/wide__892x502",
      "image_title": "Extremismus: Junge Neonazis stehen während einer Demonstration zusammen. Bundesinnenministerin Faeser hat den rechtsextremistischen Verein «Hammerskins Deutschland» sowie seine regionalen Ableger und die Teilorganisation «Crew 38» verboten. (zu dpa: «Razzia gegen Neonazis: Faeser verbietet «Hammerskins Deutschland»)"
    },
    {
      "title": "Krankenkassenbeiträge: Bundestag beschließt Sparpaket für Gesundheitsversorgung",
      "teaser": "Der Bundestag hat einem Sparpaket für die Krankenkassen zugestimmt. Um die Krankenkassenbeiträge stabil zu halten, soll bei Kliniken temporär gespart werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/krankenkassen-sparpaket-zusatzbeitrag-krankenhaeuser-bundestag-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/einigung-vermittlungsausschuss-bundestag-kassen-sparpaket-bild/super__430x287",
      "image_title": "Krankenkassenbeiträge: Bundestag beschließt Sparpaket für Gesundheitsversorgung"
    },
    {
      "title": "Verteidigung: Linkenchefin warnt vor Wehrpflicht durch die Hintertür",
      "teaser": "Ines Schwerdtner bezeichnet die Musterungspflicht für junge Männer als Schritt zur Wehrpflicht durch die Hintertür. Es werde nicht genug Freiwillige geben, warnt sie.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/linke-chefin-schwerdtner-wehrpflicht-hintertuer-musterungspflicht-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/linke-chefin-schwerdtner-wehrpflicht-hintertuer-musterungspflicht-bild/super__430x287",
      "image_title": "Verteidigung: MUENSTER, GERMANY - NOVEMBER 10: Recruits of the Bundeswehr's 2nd Homeland Security Regiment during training on November 10, 2025 in Muenster, Germany. Homeland Security units, in German called Heimatschutz, are volunteer units tasked with domestic duties like manning checkpoints and guarding critical infrastructure during times of war. (Photo by Hesham Elsherif/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Sachsen-Anhalt-Monitor: \"Autoritär verhält sich die AfD ja nur gegenüber anderen\"",
      "teaser": "Ein Drittel der Sachsen-Anhalter will laut einer Umfrage eine Revolution. Ein Gespräch mit dem Forschungsleiter über fragile Demokraten und rechte Umsturzfantasien.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/sachsen-anhalt-monitor-gert-pickel-demokratie-rechtsextremismus",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/sachsen-anhalt-monitor-gert-pickel-demokratie-rechtsextremismus-bild-01/super__430x287",
      "image_title": "Sachsen-Anhalt-Monitor: Magdeburg Anschlag auf den Magdeburger Weihnachtsmarkt, Sachsen-Anhalt, 20.12.2024 Trauermarsch der AFD durch die Magdeburger Innenstadt mit Start und Ziel am Magdeburger Dom, Ein Teilnehmer hält eine Deutschlandfahne hoch, Anschlag auf den Magdeburger Weihnachtsmarkt, Sachsen-Anhalt, 20.12.2024, *** Magdeburg Attack on the Magdeburg Christmas market, Saxony Anhalt, 20 12 2024 AFD funeral march through Magdeburg city center with start and finish at Magdeburg Cathedral, A participant holds up a German flag, Attack on the Magdeburg Christmas market, Saxony Anhalt, 20 12 2024, Copyright: xEibner-Pressefoto LarsxNeumannx EP_LNN"
    },
    {
      "title": "EU-Ukraine-Hilfen: Klingbeil lobt EU-Kompromiss zur Ukraine, Grüne sehen Merz gescheitert",
      "teaser": "Die EU gibt der Ukraine einen Kredit, greift dabei aber nicht auf russisches Geld zurück. Die Bundesregierung wertet das als Erfolg, die Grünen beklagen Mutlosigkeit.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-eu-kredit-russland-staatsvermoegen-kritik-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/ukraine-eu-kredit-russland-staatsvermoegen-kritik-bild/super__430x287",
      "image_title": "EU-Ukraine-Hilfen: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, nimmt im Plenarsaal des Bundestags an der voraussichtlich letzten Sitzung vor Weihnachten und dem Jahreswechsel teil."
    },
    {
      "title": "Frankreich: Französischer Haushaltsentwurf scheitert im Parlament",
      "teaser": "Der Kompromiss über Frankreichs Haushalt für das kommende Jahr ist gescheitert. Nun soll der laufende Etat mit einem Sondergesetz verlängert werden.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/frankreich-haushalt-parlament-gescheitert",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/frankreich-haushalt-parlament-gescheitert-bild/super__430x287",
      "image_title": "Frankreich: French Prime Minister Sebastien Lecornu speaks during the questions to the government session at the National Assembly in Paris, France, December 16, 2025."
    },
    {
      "title": "USA: US-Präsident Donald Trump setzt Greencard-Lotterie aus",
      "teaser": "Nach dem Anschlag auf die Brown University unterbricht Donald Trump die Verlosung von Einwanderungsvisa. Der Tatverdächtige war über die Greencard in die USA eingereist.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-donald-trump-green-card-lotterie-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/usa-donald-trump-green-card-lotterie-bild/super__430x287",
      "image_title": "USA: U.S. President Donald Trump delivers an address to the nation from the Diplomatic Reception Room of the White House in Washington, D.C., U.S., December 17, 2025."
    },
    {
      "title": "Geheimdienste: Bundesnachrichtendienst soll offenbar mehr Befugnisse bekommen",
      "teaser": "Der Bundesnachrichtendienst soll künftig nicht nur spionieren dürfen, sondern mehr Handlungsfreiheit erhalten. Dazu zählt laut einem Bericht sogar Sabotage im Kriegsfall.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bnd-soll-mehr-befugnisse-bekommen-sabotage-cyberangriffe-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/bericht-kanzleramt-will-bnd-haerteres-vorgehen-erlauben-bild/super__430x287",
      "image_title": "Geheimdienste: Blick auf den Eingangsbereich des BND-Hauptquartiers am 11. September 2025 in Berlin, Deutschland."
    },
    {
      "title": "Bundestagswahl: Bundestag lehnt vom BSW geforderte Neuauszählung der Wahl ab",
      "teaser": "Der Bundestag will die Bundestagswahl nicht noch einmal zählen lassen und folgt damit der Empfehlung des Wahlprüfungsausschusses. Das BSW will nun in Karlsruhe klagen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bundestagswahl-bsw-neuauszaehlung-wahlpruefungsausschuss",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/keine-neuauszaehlung-der-bundestagswahl-bsw-bild/super__430x287",
      "image_title": "Bundestagswahl: Die Mitbegründerin und Mitvorsitzende der BSW, Sahra Wagenknecht, verlässt nach ihrer Rede auf dem Bundesparteitag der linkspopulistischen Sahra Wagenknecht Allianz (BSW) in Magdeburg, Ostdeutschland, am 6. Dezember 2025 die Bühne."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); AfD bei den Young Republicans: Nicht mal der deutsche Konsul hatte Zeit",
      "teaser": "Ihre umstrittene Reise nach New York und Washington sollte eine \"Zeitenwende\" sein. Doch was genau haben die 18 AfD-Politiker eigentlich in den USA erreicht?",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/afd-young-republicans-gala-usa",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/afd-young-republicans-gala-usa-bild-03/super__430x287",
      "image_title": "AfD bei den Young Republicans: NEW YORK, NEW YORK - DECEMBER 13: Markus Frohnmaier (AfD) speaks to the media at the New York Young Republican Club's 113th Annual Gala at Cipriani Wall Street on December 13, 2025 in New York City. (Photo by Adam Gray/Getty Images)"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Deutschlandfonds: Bundesregierung startet neuen Deutschlandfonds mit 30 Milliarden Euro",
      "teaser": "Mit dem Deutschlandfonds will die Bundesregierung neue Milliardeninvestitionen auslösen. Es geht um Kreditgarantien, Wagniskapital für Start-ups und Risikoübernahmen.",
      "url": "https://www.zeit.de/wirtschaft/2025-12/deutschlandfonds-bundesregierung-investitionen-wirtschaft-lars-klingbeil-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/deutschlandfonds-bild-2/super__430x287",
      "image_title": "Deutschlandfonds: Dominik Grzelak von der Technischen Universität Dresden stellt auf dem Robotics Festival in Leipzig die Arbeit am sogenannten „Sniffbot-Projekt“ vor. Über eine VR-Brille und entsprechende Handschuhe steuert ein Operator dabei einen Roboter zum Aufspüren von Gaslecks. Auf dem Festival kommen nach Angaben des Veranstalters mehr als 400 internationale Entscheider, Anwender, Wissenschaftler, Investoren und die Top 30 Startups aus der Robotik zusammen. Ansätze und Applikationen, die die Arbeitswelt sowohl in der Industrie als auch in Mittelstand und Handwerk prägen, Automatisierungslösungen und Robotik, die dem Fachkräftemangel begegnen, sind Themen des Robotics Festival, das bis zum 15. September stattfindet. +++ dpa-Bildfunk +++13/09/2022"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russisches Vermögen: Der hybride Krieg hat eine weitere Front",
      "teaser": "Im Streit um russische Milliarden bei Europas Banken schüchtert Russland die EU mit Klagen erfolgreich ein. Schuld daran sind die europäischen Regierungen selbst.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/russisches-vermoegen-nutzung-eu-gipfel",
      "image_url": "https://img.zeit.de/politik/2025-12/russisches-vermoegen-nutzung-eu-gipfel-bild/super__430x287",
      "image_title": "Russisches Vermögen: (2L/R): Britain's Prime Minister Keir Starmer, Ukraine's President Volodymyr Zelensky, France's President Emmanuel Macron, Germany's Chancellor Friedrich Merz and Poland's Prime Minister Donald Tusk speak as they walk at The Presidential Palace in Kyiv on May 10, 2025, following a meeting of \"the coalition of the willing\" in the Ukranian capital. The leaders of France, Britain, Germany and Poland agreed to call on Russia to accept a 30-day unconditional ceasefire starting Monday, Kyiv said. The proposal came after the four leaders, part of an alliance Britain and France call \"the coalition of the willing\", met President Voloydmyr Zelensky in the Ukrainian capital Kyiv. (Photo by Stefan Rousseau / POOL / AFP) (Photo by STEFAN ROUSSEAU/POOL/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Außenpolitik der USA: Zurück in die imperialistische Vergangenheit",
      "teaser": "Donald Trump droht Venezuelas Regime offen mit dessen Ende. Er folgt dabei einem 200 Jahre alten Anspruch der US-Außenpolitik. Maduro aber wird nicht kampflos gehen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/aussenpolitik-usa-donald-trump-aggression-venezuela-suedamerika-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/aussenpolitik-usa-donald-trump-aggression-venezuela-suedamerika-5vor8-bild/super__430x287",
      "image_title": "Außenpolitik der USA: US-Präsident Donald Trump (l.) will, dass Nicolás Maduro in Venezuela abdankt."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Markus Söder: Einmal so klingen wie Donald Trump",
      "teaser": "Markus Söder findet, das Leben von Polizisten sei mehr wert als das von Schwerverbrechern. Der verbale Tabubruch wird zur Mode in der deutschen Politik.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/markus-soeder-rhetorik-donald-trump-polizisten-verbrecher",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/markus-soeder-rhetorik-donald-trump-polizisten-verbrecher-bild/super__430x287",
      "image_title": "Markus Söder: Bavaria's State Premier and leader of the conservative Christian Social Union (CSU) Markus Soeder gestures after delivering his speech during a congress of the Christian Social Union (CSU) party on December 12, 2025 in Munich, southern Germany. (Photo by Alexandra BEIER / AFP via Getty Images)"
    }
  ]
}