{
  "timestamp": "2025-12-12T18:17:22",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.7189c2f02f6558a0df4e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.7f8ad1f1b54757a1a732.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.deb9715942d1919c0086.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.135545ef10ca39165dd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.607403ed607340a3df8c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.a7ed38cb956aeb75aecb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verbrenner-Aus: Spanien fordert Festhalten an Verbrenner-Aus",
      "teaser": "In einem Brief fordert Spanien von der EU-Kommission, das Verbrenner-Aus nicht zu kippen. Am Montag wird die Kommission einen entsprechenden Vorschlag offenbar vorlegen.",
      "url": "https://www.zeit.de/politik/2025-12/spanien-verbrenner-aus-eu-kommission",
      "image_url": "https://img.zeit.de/politik/2025-12/spanien-verbrenner-aus-eu-kommission-bild/wide__892x502",
      "image_title": "Verbrenner-Aus: Abgase kommen im Gegenlicht der aufgehenden Sonne aus dem Auspuff eines Autos. (zu dpa «EU-Einigung: Zentrales Klimaschutzinstrument soll verschärft werden») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); USA und Europa: Statt Trotz und Arroganz",
      "teaser": "Ja, der ideologische Großangriff aus den Vereinigten Staaten auf die EU ist inakzeptabel. Aber Empörung reicht nicht als Gegenstrategie. Hier ist ein anderer Vorschlag.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-europa-sicherheitsstrategie-migration-meinungsfreiheit-aussenpolitik",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/usa-europa-sicherheitsstrategie-migration-meinungsfreiheit-aussenpolitik-bild/super__430x287",
      "image_title": "USA und Europa: Statt Trotz und Arroganz"
    },
    {
      "title": "PSOE: Spaniens Regierungspartei entschuldigt sich nach Sexismusvorwürfen",
      "teaser": "Nach Sexismusvorwürfen waren drei Politiker der Regierungspartei PSOE in Spanien zurückgetreten. Die Partei hat sich nun bei mutmaßlich betroffenen Frauen entschuldigt.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/psoe-spanien-vorwuerfe-sexismus-entschuldigung",
      "image_url": "https://img.zeit.de/politik/2025-12/spaniens-regierungspartei-entschuldigt-sich-bei-frauen-bild/super__430x287",
      "image_title": "PSOE: Sánchez and Feijóo face each other in their last face-to-face of the year The President of the Government, Pedro Sánchez, during a session of control to the Government, in the Congress of Deputies, on December 10, 2025, in Madrid Spain The Government faces one more week of questions from the opposition, specifically this week on the Auto 2030 Plan, animal health in Spain and policies to ensure a balance between wildlife and livestock In addition, the Minister of Foreign Affairs, European Union and Cooperation appears, at his own request, to report on Spains foreign policy in defense of peace, international law and multilateralism 10 DECEMBER 2025 Madrid Madrid Espana PUBLICATIONxNOTxINxESP Copyright: xEduardoxParrax 7160144"
    },
    {
      "title": "Ukrainischer Präsident: Selenskyj reist zu Treffen mit europäischen Staatschefs nach Berlin",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj wird am Montag in Berlin erwartet. Bundeskanzler Merz kündigte Gespräche \"über den Stand der Friedensverhandlungen\" an.",
      "url": "https://www.zeit.de/politik/2025-12/berlin-treffen-selenskyj-merz-ukraine",
      "image_url": "https://img.zeit.de/politik/2025-12/berlin-treffen-selenskyj-merz-ukraine-bild/super__430x287",
      "image_title": "Ukrainischer Präsident: Der ukrainische Präsident Wolodymyr Selenskyj gestikuliert während seiner Pressekonferenz. (zu dpa: «Selenskyj: Über Gebietsfragen sollte das ukrainische Volk entscheiden») +++ dpa-Bildfunk +++27/09/2025"
    },
    {
      "title": "Verteidigungsbündnis: Nato-Generalsekretär warnt vor drohendem Krieg mit Russland",
      "teaser": "\"Wir sind Russlands nächstes Ziel\", sagt Mark Rutte. Ein möglicher Krieg könne Ausmaße erreichen, wie ihn \"unsere Großeltern und Urgroßeltern erlebt haben\".",
      "url": "https://www.zeit.de/politik/ausland/2025-12/rutte-nato-krieg-verteidigung-warnung",
      "image_url": "https://img.zeit.de/politik/2025-12/nato-generalsekretaer-warnt-vor-drohendem-krieg-mit-russland-bild/super__430x287",
      "image_title": "Verteidigungsbündnis: Mark Rutte, Nato-Generalsekretär, hält eine Grundsatzrede auf Einladung der Münchner Sicherheitskonferenz in den Räumen der Bayerischen Landesvertretung. +++ dpa-Bildfunk +++11/12/2025 Berlin"
    },
    {
      "title": "AfD-Abgeordnete in den USA: AfD-Politiker fliegen auf Steuerzahlerkosten nach New York",
      "teaser": "AfD-Abgeordnete aus Sachsen-Anhalt reisen zu einer Republikaner-Gala in die USA. Den Trip haben sie mit Geld der Fraktion bezahlt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/afd-abgeordnete-usa-reise-republikaner-donald-trump"
    },
    {
      "title": "Indiana: Republikaner stoppen Trump-Plan für neuen Wahlkreiszuschnitt",
      "teaser": "Im Bundesstaat Indiana haben sich republikanische Senatoren erfolgreich gegen eine Änderung der Wahlkreise gewehrt. Diese hätte die eigene Partei begünstigt.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/indiana-usa-donald-trump-wahlkreise-republikaner"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Rentner und Erwerbstätige: Bis 72 arbeiten? Oder 350.000 Zuwanderer",
      "teaser": "Das Land altert und schrumpft. Der Sozialstaat? Am Limit. Helfen sollen etwa: Zuwanderung oder die Rente mit 70. Retten Sie den Sozialstaat mit unserem Tool.",
      "url": "https://www.zeit.de/wirtschaft/2025-12/rentner-erwerbstaetige-rechner-demografie-entwicklung",
      "image_url": "https://img.zeit.de/wirtschaft/2025-12/rentner-erwerbstaetige-rechner-demografie-entwicklung-bild/super__430x287",
      "image_title": "Rentner und Erwerbstätige: Bis 72 arbeiten? Oder 350.000 Zuwanderer"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); USA: Leistet das Militär Donald Trump überhaupt Widerstand?",
      "teaser": "Im US-Podcast beantworten wir Ihre Fragen in einer Bonus-Folge. Dieses Mal: die Bilanz von Elon Musks DOGE, die Strategie der Demokraten und die Gefahr von Medienbubbles.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-donald-trump-militaer-fragen-ok-america"
    },
    {
      "title": "Ukraine: \"Selenskyj ist bereit, über Zugeständnisse nachzudenken\"",
      "teaser": "Ein Ende des Krieges, wie es sich die Ukrainer wünschen, scheint unerreichbar, sagt der Politologe Mykola Kapitonenko. Trotzdem könnte es einen Kompromiss geben.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-krieg-friedensverhandlungen-russland-usa-wolodymyr-selenskyj"
    },
    {
      "title": "Verteidigungsbündnis: Nato-Generalsekretär warnt vor drohendem Krieg mit Russland",
      "teaser": "\"Wir sind Russlands nächstes Ziel\", sagt Mark Rutte. Ein möglicher Krieg könne Ausmaße erreichen, wie ihn \"unsere Großeltern und Urgroßeltern erlebt haben\".",
      "url": "https://www.zeit.de/politik/ausland/2025-12/rutte-nato-krieg-verteidigung-warnung",
      "image_url": "https://img.zeit.de/politik/2025-12/nato-generalsekretaer-warnt-vor-drohendem-krieg-mit-russland-bild/super__430x287",
      "image_title": "Verteidigungsbündnis: Mark Rutte, Nato-Generalsekretär, hält eine Grundsatzrede auf Einladung der Münchner Sicherheitskonferenz in den Räumen der Bayerischen Landesvertretung. +++ dpa-Bildfunk +++11/12/2025 Berlin"
    },
    {
      "title": "Koalitionsausschuss: Schwarz-Rot einigt sich auf schnelleren Ausbau der Infrastruktur",
      "teaser": "Bei der letzten Sitzung des Koalitionsausschusses in diesem Jahr stand schnelleres Ausbauen im Fokus. Umweltprüfungen werden gelockert, das Heizungsgesetz umbenannt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bundesregierung-koalitionsausschuss-friedrich-merz-lars-klingbeil-gxe"
    },
    {
      "title": "Koalitionsausschuss: Schwarz-Rot einigt sich auf schnelleren Ausbau der Infrastruktur",
      "teaser": "Bei der letzten Sitzung des Koalitionsausschusses in diesem Jahr stand schnelleres Ausbauen im Fokus. Umweltprüfungen werden gelockert, das Heizungsgesetz umbenannt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bundesregierung-koalitionsausschuss-friedrich-merz-lars-klingbeil-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Epstein-Dokumente : Diesen Männern könnten die Epstein-Files gefährlich werden",
      "teaser": "Jeffrey Epstein war mit vielen mächtigen Menschen befreundet. Wer steht mit Blick auf die Veröffentlichung der Epstein-Files im Fokus? Wir zeigen die Wichtigsten.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/epstein-dokumente-veroeffentlichung-donald-trump-personen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/epstein-connection-teaser/super__430x287",
      "image_title": "Epstein-Dokumente: Diesen Männern könnten die Epstein-Files gefährlich werden"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Drogenkriminalität in Belgien : \"Koks wird hier schneller geliefert als Pizza\"",
      "teaser": "Bandenkriege, Foltercontainer, Morddrohungen: Nirgends in Europa kommt so viel Kokain an wie in Belgien. Kann das Land seinen Abstieg zum Drogenstaat noch aufhalten?",
      "url": "https://www.zeit.de/politik/ausland/2025-12/drogenhandel-belgien-kokain-narco-staat-kartelle",
      "image_url": "https://img.zeit.de/wirtschaft/2025-12/bildauftrag-fuer-die-zeit-zum-drogenproblematik-in-der-belgischen-stadt-antwerpen-autor-alexander-kauschanski-bild-12/super__430x287",
      "image_title": "Drogenkriminalität in Belgien: Jan A. Staiger fotografiert Drogenprobleme in Antwerpen, Belgien"
    },
    {
      "title": "Christlich-Soziale Union: CSU-Chef Söder mit bisher schlechtestem Ergebnis im Amt bestätigt",
      "teaser": "CSU-Chef Markus Söder wurde mit knapp 84 Prozent im Amt bestätigt, deutlich weniger als noch vor drei Jahren. Zuvor lobte er die Migrationspolitik der Bundesregierung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/markus-soeder-csu-migrationspolitik-angela-merkel",
      "image_url": "https://img.zeit.de/politik/2025-12/markus-soeder-csu-migrationspolitik-angela-merkel-bild/wide__892x502",
      "image_title": "Christlich-Soziale Union: Markus Söder (CSU), CSU-Vorsitzender und Ministerpräsident von Bayern, spricht beim CSU-Parteitag in der Messehalle. +++ dpa-Bildfunk +++12/12/2025"
    },
    {
      "title": "Bürgergeld für ukrainische Geflüchtete: Eine Reform, die keinem hilft",
      "teaser": "Die Regierung will Sozialleistungen für Ukrainer kürzen. Ein Besuch im Jobcenter Köln-Chorweiler zeigt: Am Ende hat niemand was davon. Im Gegenteil",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/buergergeld-ukraine-gefluechtete-reform-kuerzungen-asyl",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/ukrainer-im-buergergeld-bild-01/super__430x287",
      "image_title": "Bürgergeld für ukrainische Geflüchtete: Eine Reform, die keinem hilft"
    },
    {
      "title": "Nachrichtenpodcast: Stimmen die Ukrainer bald über Gebietsabtretungen ab?",
      "teaser": "Die Ukraine will zentrale Punkte des US-Friedensplans ändern. Zu welchen Zugeständnissen wäre Selenskyj bereit? Und: Wie man in Venezuela auf Trumps Aggressionen blickt.",
      "url": "https://www.zeit.de/politik/2025-12/us-friedensplan-ukraine-frieden-gebietsverzicht-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Stimmen die Ukrainer bald über Gebietsabtretungen ab?"
    },
    {
      "title": "Umstrittene Auflösung: Slowakei beschließt Umstrukturierung von Whistleblower-Schutzbehörde",
      "teaser": "Gegen Proteste der Opposition hat die Slowakei die umstrittene Auflösung einer Behörde zum Schutz von Whistleblowern beschlossen. Im Parlament kam es zuvor zu Rangeleien.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/slowakei-whistleblower-schutzbehoerde-umstrukturierung-parlament",
      "image_url": "https://img.zeit.de/politik/2025-12/slowakei-whistleblower-schutzbehoerde-umstrukturierung-parlament/wide__892x502",
      "image_title": "Umstrittene Auflösung: Slovakia's Finance Minister Igor Matovic speaks to the media as refugees fleeing from Ukraine arrive in Slovakia, after Russia launched a massive military operation against Ukraine, in Vysne Nemecke, Slovakia, February 26, 2022. REUTERS/Radovan Stoklasa"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Wolodymyr Selenskyj trifft am Montag Friedrich Merz in Berlin",
      "teaser": "Merz spricht am Montag mit Selenskyj über den Stand der Friedensverhandlungen. Auch weitere Staatschefs sowie die EU- und Nato-Spitzen werden erwartet. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/2025-12/ukraine-selenskyj-merz-blog-bild/super__430x287",
      "image_title": "Krieg gegen die Ukraine: German Chancellor Friedrich Merz welcomes Ukrainian President Volodymyr Zelensky (L) upon his arrival in the garden of the chancellery in Berlin to join a video conference of European leaders with the US President on the Ukraine war ahead of the summit between the US and Russian leaders, on August 13, 2025. European leaders will hold online talks with US President Donald Trump, hoping to convince him to respect Ukraine's interests when he discusses the war with Putin in Alaska on Friday. (Photo by John MACDOUGALL / POOL / AFP) (Photo by JOHN MACDOUGALL/POOL/AFP via Getty Images)"
    },
    {
      "title": "Krieg gegen die Ukraine: Ukraine spricht von erfolgreichen Gegenangriffen in Charkiw",
      "teaser": "Im November meldete Russlands Militär die vollständige Einnahme der Stadt Kupjansk. Die Ukraine will russische Truppen dort nun isoliert haben. Selenskyj ist vor Ort.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-krieg-kupjansk-charkiw-rueckeroberung-wolodymyr-selenskyj",
      "image_url": "https://img.zeit.de/politik/2025-12/selenskyj-in-kupjansk-bild/super__430x287",
      "image_title": "Krieg gegen die Ukraine: Ukraine's President Zelenskiy appears in the frontline town of Kupiansk Ukraine's President Volodymyr Zelenskiy self-records a video in front of a sign that reads 'Kupiansk’, amid Russia's attack on Ukraine, in the frontline town of Kupiansk, Kharkiv region, Ukraine December 12, 2025. Ukrainian Presidential Press Service/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY."
    },
    {
      "title": "Migration: Polnischer Grenzschutz findet Tunnel aus Belarus",
      "teaser": "Nur wenige Meter von der Grenzbarriere entfernt hat Polens Grenzschutz den Ausgang eines Tunnels entdeckt, der nach Belarus führt. Mehrere Personen wurden festgenommen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/polen-belarus-grenze-tunnel-migration",
      "image_url": "https://img.zeit.de/politik/2025-12/polen-belarus-grenze-tunnel-migration-bild/wide__892x502",
      "image_title": "Migration: A handout image of an underground tunnel on Polish-Belarusian border A tunnel used by migrants to cross from Belarus into Poland, according to authorities, is seen near Narewka, Poland, in this handout photo released by the Polish Border Guard on December 12, 2025. Polish Border Guard/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT."
    },
    {
      "title": "Humanitäre Lage in Gaza: In Gaza ist selbst der Regen lebensgefährlich",
      "teaser": "Überschwemmte Zeltlager, eingestürzte Häuser, Tote: Der erste schwere Wintersturm zeigt, wie dringend die Menschen in Gaza die zweite Phase der Waffenruhe brauchen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/humanitaere-lage-gaza-unwetter-gefahr-bevoelkerung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/flut-gaza-bild/super__430x287",
      "image_title": "Humanitäre Lage in Gaza: Palästinenser fahren in einem Karren, der von einem Fahrzeug gezogen wird, durch eine überflutete Straße nach einem Unwetter in Gaza Stadt."
    },
    {
      "title": "Bundeswirtschaftsministerium: Deutschlands Rüstungsexporte im ersten Halbjahr deutlich gesunken",
      "teaser": "Deutschland hat von Januar bis Juni nur halb so viele Rüstungsgüter exportiert wie im ersten Halbjahr 2024. Hauptgrund ist ein Einbruch der Ausfuhren in die Ukraine.",
      "url": "https://www.zeit.de/politik/2025-12/ruestungsexporte-deutschland-gesunken-ukraine-israel",
      "image_url": "https://img.zeit.de/wirtschaft/2025-12/ruestungsexporte-deutschland-gesunken-ukraine-israel-bild/super__430x287",
      "image_title": "Bundeswirtschaftsministerium: A Ukrainian tank crew of the 33rd Separate Mechanized Brigade load tank ammunition onto a Leopard 2A4 tank during a field training exercise at an undisclosed location in Ukraine, on April 30, 2025, amid the Russian invasion of Ukraine. (Photo by Genya SAVILOV / AFP) (Photo by GENYA SAVILOV/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); USA: Leistet das Militär Donald Trump überhaupt Widerstand?",
      "teaser": "Im US-Podcast beantworten wir Ihre Fragen in einer Bonus-Folge. Dieses Mal: die Bilanz von Elon Musks DOGE, die Strategie der Demokraten und die Gefahr von Medienbubbles.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/usa-donald-trump-militaer-fragen-ok-america",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/usa-donald-trump-militaer-fragen-ok-america-bild/wide__892x502",
      "image_title": "USA: Nationalgardisten unterwegs in Washington, D.C."
    },
    {
      "title": "Anzeige von Sahra Wagenknecht: Staatsanwaltschaft stellt Ermittlungen gegen Robert Habeck ein",
      "teaser": "Sahra Wagenknecht und das BSW hatten Robert Habeck mit dem Vorwurf der Verleumdung angezeigt. Laut der Staatsanwaltschaft greift jedoch die Meinungsfreiheit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/robert-habeck-sahra-wagenknecht-bsw-ermittlungen-eingestellt",
      "image_url": "https://img.zeit.de/politik/2025-12/robert-habeck-sahra-wagenknecht-bsw-ermittlungen-eingestellt-bild/super__430x287",
      "image_title": "Anzeige von Sahra Wagenknecht: Robert Habeck (Bündnis 90/Die Grünen), ehemaliger Bundesminister für Wirtschaft und Klimaschutz, steht während eines kleinen Parteitags von Bündnis 90/Die Grünen im Saal. (zu dpa: «Vorwurf der Verleumdung – Verfahren gegen Habeck eingestellt») +++ dpa-Bildfunk +++06/04/2025"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Unionsfraktion: Wie zügelt man den Zorn des Kanzlers?",
      "teaser": "Was die jungen CDU-Rebellen jetzt dringend brauchen: einen Kurs in \"situationsadäquatem Nicken\". Bei welchem Großmeister im Speichellecken sie noch viel lernen könnten.",
      "url": "https://www.zeit.de/2025/53/unionsfraktion-rentenabstimmung-bundestag-friedrich-merz-junge-union",
      "image_url": "https://img.zeit.de/2025/53/jetzt-mal-was-nderes-bild-2/super__430x287",
      "image_title": "Unionsfraktion: FIFA President Gianni Infantino (L) takes a selfie with U.S. President Donald Trump during the 2026 World Cup official draw in Washington on Dec. 5, 2025. (Kyodo) ==Kyodo Photo via Newscom/ddp images"
    },
    {
      "title": "Rentenkommission: Wie geht es weiter mit der Rente?",
      "teaser": "Eine Rentenkommission soll eine umfassende Reform ausarbeiten. Wann geht es los? Wie wird sie besetzt? Und was wollen Parteien und Ökonomen? Die wichtigsten Antworten",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/rentenkommission-union-spd-positionen-faq",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/rentenkommission-parteien-cdu-spd-bild/super__430x287",
      "image_title": "Rentenkommission: Wie geht es weiter mit der Rente?"
    },
    {
      "title": "Migration: Kosovo nimmt erstmals von USA abgeschobene Migranten auf",
      "teaser": "Mehrere Staaten haben mit dem Kosovo Abkommen zur Aufnahme abgeschobener Migranten geschlossen. Laut dem Präsidenten haben die USA bereits Menschen dorthin ausgeflogen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/kosovo-usa-migrante-abkommen-gxe",
      "image_url": "https://img.zeit.de/politik/2025-12/kosovo-albin-kurti-bild/super__430x287",
      "image_title": "Migration: FILE - Kosovo Prime Minister Albin Kurti speaks during an interview with The Associated Press in the capital Pristina, Friday, Sept. 29, 2023. (AP Photo/Visar Kryeziu, File)"
    },
    {
      "title": "AfD-Abgeordnete in den USA: AfD-Politiker fliegen auf Steuerzahlerkosten nach New York",
      "teaser": "AfD-Abgeordnete aus Sachsen-Anhalt reisen zu einer Republikaner-Gala in die USA. Den Trip haben sie mit Geld der Fraktion bezahlt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/afd-abgeordnete-usa-reise-republikaner-donald-trump",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/young-republicans-new-york-afd/super__430x287",
      "image_title": "AfD-Abgeordnete in den USA: AfD-Politiker fliegen auf Steuerzahlerkosten nach New York"
    },
    {
      "title": "Verbrenner-Aus: EU-Kommission führt weiterhin Gespräche über Verbrenner-Aus",
      "teaser": "Die EU-Kommission will nicht bestätigen, dass das Verbrenner-Aus gekippt wird. Es werde weiterhin beraten und dann intern abgestimmt, heißt es aus Brüssel.",
      "url": "https://www.zeit.de/politik/2025-12/verbrenner-aus-eu-kommission-gespraeche-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/eu-kommission-verbrenner-aus/super__430x287",
      "image_title": "EU-Kommission Verbrenner-Aus"
    },
    {
      "title": "Bundesfamilienministerin: Karin Prien warnt vor Rückschritten bei der Gleichstellung",
      "teaser": "Ministerin Karin Prien fürchtet, dass 40 Jahre nach der UN-Frauenrechtskonvention Erfolge verloren gehen könnten. Sie warnte vor rückwärtsgewandten, autoritären Kräften.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/prien-frauen-ministerin-gleichstellung-warnung-un-frauenrechte-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/prien-frauen-ministerin-gleichstellung-warnung-un-frauenrechte-bild/super__430x287",
      "image_title": "Bundesfamilienministerin: BKA-Präsident Holger Münch (l), Alexander Dobrindt (CSU), Bundesinnenminister und Karin Prien (CDU), Bundesfrauenministerin, bei der Pressekonferenz \"Häusliche Gewalt 2024\" und Geschlechtsspezifisch gegen Frauen gerichtete Straftaten 2024 am 21.11.2025 in Berlin."
    },
    {
      "title": "CSU-Parteitag: CSU-Chef Markus Söder beklagt \"Bashing\" gegen Friedrich Merz",
      "teaser": "Kaum einer könne so gut mit Trump wie der Kanzler: Bayerns Ministerpräsident Markus Söder hat zum Auftakt des CSU-Parteitags Kritik an Friedrich Merz zurückgewiesen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/markus-soeder-friedrich-merz-csu-cdu-bashing-parteitag-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/csu-parteitag-soeder-bild/super__430x287",
      "image_title": "CSU-Parteitag: Markus Söder (CSU), Bayerns Ministerpräsident, spricht im Congress Center beim CDU-Landesparteitag am 06.12.2025."
    },
    {
      "title": "EinfachMachen: Bundesregierung startet Meldeportal für überbordende Bürokratie",
      "teaser": "Unternehmen und Privatpersonen können dem Staat künftig beim Bürokratieabbau helfen. Über eine Website sollen sie melden, wo Papierkram und Dokumentation überhandnehmen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/einfach-machen-meldeportal-buerokratie-bundesregierung-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/einfach-machen-meldeportal-buerokratie-bundesregierung-bild/super__430x287",
      "image_title": "EinfachMachen: Zahlreiche Aktenmappen liegen gestapelt in einem Regal in einem Büro im Kriminalgericht Moabit am27.03.2024."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Rentner und Erwerbstätige: Bis 72 arbeiten? Oder 350.000 Zuwanderer",
      "teaser": "Das Land altert und schrumpft. Der Sozialstaat? Am Limit. Helfen sollen etwa: Zuwanderung oder die Rente mit 70. Retten Sie den Sozialstaat mit unserem Tool.",
      "url": "https://www.zeit.de/wirtschaft/2025-12/rentner-erwerbstaetige-rechner-demografie-entwicklung",
      "image_url": "https://img.zeit.de/wirtschaft/2025-12/rentner-erwerbstaetige-rechner-demografie-entwicklung-bild/super__430x287",
      "image_title": "Rentner und Erwerbstätige: Bis 72 arbeiten? Oder 350.000 Zuwanderer"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Donald Trump und Wladimir Putin: Der Feind Europa",
      "teaser": "Donald Trump und Wladimir Putin eint ihr Hass auf die EU. Europa muss hoffen, dass der US-Präsident an seinem erratischen Verhalten scheitert.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/donald-trump-wladimir-putin-ideologie-verbindung-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/donald-trump-wladimir-putin-ideologie-verbindung-5vor8-bild/super__430x287",
      "image_title": "Donald Trump und Wladimir Putin: Der russische Präsident Wladimir Putin und US-Präsident Donald Trump auf dem Rollfeld des Flughafens Anchorage, Alaska"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bürokratieabbau und Umweltschutz: Mehr Partycrasher braucht das Land",
      "teaser": "Bürokratieabbau klingt gut. Was sich positiv anhört, nutzen EU und Bundesregierung aber oft als Hebel, um den Schutz von Umwelt und Mensch zu schreddern.",
      "url": "https://www.zeit.de/wirtschaft/2025-12/buerokratieabbau-umweltschutz-lieferkettengesetz-eu-klimapolitik",
      "image_url": "https://img.zeit.de/wirtschaft/2025-12/buerokratieabbau-umweltschutz-lieferkettengesetz-eu-klimapolitik-bild/super__430x287",
      "image_title": "Bürokratieabbau und Umweltschutz: A lot of paper clips and buttons on a plain bright background. Stationery background."
    },
    {
      "title": "Nicolas Sarkozy: Adieu, chère Brandmauer!",
      "teaser": "Nicolas Sarkozy hat ein Buch über seine Zeit im Gefängnis geschrieben. Darin erklärt der Ex-Präsident, warum er lieber mit Marine Le Pen spricht als mit seiner Partei.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/brandmauer-frankreich-ende-nicolas-sarkozy-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/brandmauer-frankreich-ende-nicolas-sarkozy-5vor8-bild/super__430x287",
      "image_title": "Nicolas Sarkozy: Soccer Football - UEFA Champions League - Paris St Germain v Tottenham Hotspur - Parc des Princes, Paris, France - November 26, 2025 Former French President Nicolas Sarkozy in the stands before the match REUTERS/Sarah Meyssonnier"
    }
  ]
}