{
  "timestamp": "2025-09-09T20:10:43",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ebce82c1922000067283.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.51b12bc7bc402442ddb4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.ed6847a45417337cf0d5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Élysée-Palast: Frankreichs Präsident Macron ernennt Sébastien Lecornu zum Premier",
      "teaser": "Kurz nach dem Rücktritt von Bayrou hat Präsident Emmanuel Macron Sébastien Lecornu zum neuen Premierminister Frankreichs ernannt. Lecornu gilt als sein enger Vertrauter.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/frankreichs-praesident-macron-ernennt-sebastien-lecornu-zum-premier",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/frankreichs-praesident-macron-ernennt-sebastien-lecornu-premier/wide__892x502",
      "image_title": "Élysée-Palast: France's Minister of Armed Forces Sebastien Lecornu is seen after attending the presentation of the Asgard supercomputer at the Mont Valerien in Suresnes, near Paris, on September 4, 2025. The Asgard project aims to equip the Ministerial Agency for Defense Artificial Intelligence with Europe's most powerful supercomputer by 2025. (Photo by Thomas SAMSON / AFP) (Photo by THOMAS SAMSON/AFP via Getty Images)"
    },
    {
      "title": "Israelischer Angriff in Katar: Wadephul nennt Angriff auf Hamas in Doha \"inakzeptabel\"",
      "teaser": "Außenminister Johann Wadephul verurteilt den israelischen Angriff auf die Hamas-Führung in Katar. US-Präsident Trump äußert Bedauern über den \"Ort dieses Angriffs\".",
      "url": "https://www.zeit.de/politik/ausland/2025-09/israel-angriff-doha-katar-hamas-johann-wadephul-kritik",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/israel-angriff-doha-katar-hamas-johann-wadephul-kritik-bild/super__430x287",
      "image_title": "Israelischer Angriff in Katar: A man walks near a damaged building, following an Israeli attack on Hamas leaders, according to an Israeli official, in Doha, Qatar, September 9, 2025. REUTERS/Ibraheem Abu Mustafa"
    },
    {
      "title": "Nahostkonflikt: Israel greift Hamas-Führungsspitze in Katar an",
      "teaser": "Israel hat nach eigenen Angaben die Führungsstruktur der Hamas in Doha angegriffen. Die Hamas erklärt den Angriff für gescheitert, ihr Auslandschef habe überlebt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/israel-katar-angriff-hamas-fuehrung-reaktionen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/israel-katar-angriff-hamas-fuehrung-reaktionen-bild/super__430x287",
      "image_title": "Nahostkonflikt: This frame grab taken from an AFPTV footage shows smoke billowing after explosions in Doha's capital Qatar on September 9, 2025. An Israeli military official told AFP that the military had carried out air strikes on Doha on September 9 in an operation targeting senior leaders of Palestinian militant group Hamas. (Photo by Jacqueline PENNEY / AFPTV / AFP) (Photo by JACQUELINE PENNEY/AFPTV/AFP via Getty Images)"
    },
    {
      "title": "Bundesverfassungsgericht: SPD rechnet mit Richterwahl noch diesen Monat – Union zurückhaltender",
      "teaser": "Geht es nach der SPD, dürfte die zuletzt gescheiterte Richterwahl für das Bundesverfassungsgericht im September stattfinden. Ihr Koalitionspartner legt sich ungern fest.",
      "url": "https://www.zeit.de/politik/2025-09/richterwahl-bundesverfassungsgericht-spd-union",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/richterwahl-bundesverfassungsgericht-spd-union-bild/super__430x287",
      "image_title": "Bundesverfassungsgericht: Der erste Senat des Bundesverfassungsgerichts - Stephan Harbarth (l) und Yvonne Ott - kommt in den Verhandlungssaal des Bundesverfassungsgerichts. Im Streit um die Abschöpfung von Überschusserlösen im Zuge der Strompreisbremse sind 22 betroffene Ökostromerzeuger am Bundesverfassungsgericht gescheitert. Ihre Verfassungsbeschwerden blieben ohne Erfolg, wie das Gericht in Karlsruhe entschied. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sauerland: Rechtswidrige Durchsuchung bei SPD-Politikerin nach Anti-Merz-Graffiti",
      "teaser": "Wegen Merz-kritischer Graffiti ist das Haus einer 17-Jährigen durchsucht worden. Genehmigt wurde das laut dem WDR durch ein Gericht, dem Merz' Ehefrau vorstehen soll.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/sauerland-hausdurchsuchung-rechtswidrig-spd-minderjaehrige-friedrich-merz",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/sauerland-hausdurchsuchung-rechtswidrig-spd-minderjaehrige-friedrich-merz-bild/super__430x287",
      "image_title": "Sauerland: Während des Wahlkampf von Friedrich Merz im Januar haben Unbekannte Schriftzüge an die Schützenhalle in Menden gesprüht."
    },
    {
      "title": "Grüne zur NRW-Kommunalwahl: Und kaum wer hört zu",
      "teaser": "Die Grünen leiden an Aufmerksamkeitsmangel und dem ungrünen Zeitgeist. Parteichef Banaszak glaubt, ein Mittel gegen die Krise zu kennen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/kommunalwahl-nrw-gruene-profilsuche-linkspartei"
    },
    {
      "title": "Gillamoos: Söder warnt vor \"Übernahme Deutschlands\" durch die AfD",
      "teaser": "Die Freiheit in Deutschland sei \"wackeliger denn je\", sagt der CSU-Vorsitzende auf dem Gillamoos. AfD-Chef Chrupalla will Regierungsverantwortung für seine Partei.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/markus-soeder-gillamoos-volksfest-afd-tino-chrupalla"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Vertrauensfrage in Frankreich: Gefangen in einer gefährlichen Dauerschleife",
      "teaser": "François Bayrou ist sein Amt los, zu Fall brachte ihn sein Mangel an Kompromissfähigkeit. Präsident Macron sucht nun erneut einen Premier, viele Optionen hat er nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/vertrauensfrage-francois-bayrou-premierminister-frankreich",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/rankreich-premierminister-francois-bayrou-vertrauensfrage/super__430x287",
      "image_title": "Vertrauensfrage in Frankreich: French Prime Minister Francois Bayrou arrives for a series of consultations with political parties, a week before a confidence vote he is seeking from the National Assembly on the budget issue, at the Hotel Matignon in Paris, France, September 3, 2025. REUTERS/"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nela Kruschinski: \"Anfangs dachte ich noch: Will mich jemand verarschen?\"",
      "teaser": "Die Juso-Ortsvorsitzende Nela Kruschinski aus dem Sauerland wurde verdächtigt, Anti-Merz-Graffiti gesprüht zu haben. Es folgte eine Hausdurchsuchung – rechtswidrig.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/nela-kruschinski-friedrich-merz-graffiti-hausdurchsuchung-spd"
    },
    {
      "title": "SPD-Vorstandsklausur: Da ist Leben zwischen Bullshit und Agenda",
      "teaser": "Die SPD-Führung ringt um den richtigen Kurs bei der Sozialreform. Der Machtkampf zwischen Bas und Klingbeil kann der Partei nur guttun. Er zeigt: Die SPD hat noch Puls.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/klausur-spd-parteivorstand-baerbel-bas-lars-klingbeil-sozialreform-arbeitsmarkt"
    },
    {
      "title": "Grüne zur NRW-Kommunalwahl: Und kaum wer hört zu",
      "teaser": "Die Grünen leiden an Aufmerksamkeitsmangel und dem ungrünen Zeitgeist. Parteichef Banaszak glaubt, ein Mittel gegen die Krise zu kennen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/kommunalwahl-nrw-gruene-profilsuche-linkspartei",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/kommunalwahl-nrw-gruene-profilsuche/super__430x287",
      "image_title": "Grüne zur NRW-Kommunalwahl: Der Grünen-Vorsitzende Felix Banaszak"
    },
    {
      "title": "Sauerland: Rechtswidrige Durchsuchung bei SPD-Politikerin nach Anti-Merz-Graffiti",
      "teaser": "Wegen Merz-kritischer Graffiti ist das Haus einer 17-Jährigen durchsucht worden. Genehmigt wurde das laut dem WDR durch ein Gericht, dem Merz' Ehefrau vorstehen soll.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/sauerland-hausdurchsuchung-rechtswidrig-spd-minderjaehrige-friedrich-merz"
    },
    {
      "title": "Parteienspektrum: SPD-Politiker fordern von Union neuen Umgang mit Linkspartei",
      "teaser": "Der CDU-Unvereinbarkeitsbeschluss gegen die Linke ist aus Sicht einiger SPD-Politiker nicht mehr zeitgemäß. Sie fordern einen neuen Umgang für Mehrheiten im Bundestag.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/unvereinbarkeitsbeschluss-cdu-medienbericht-spd-politiker-forderung-neuer-umgang-linke"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bürgergeld: \"Ich bin doch keine Maschine\"",
      "teaser": "Mario Trutschel lebt von Bürgergeld. Er hat Abitur und eine Ausbildung, aber seit elf Jahren keinen Job. Will er nicht arbeiten? Oder kann er nicht?",
      "url": "https://www.zeit.de/2025/37/buergergeld-arbeitslosigkeit-jobcenter-beruf",
      "image_url": "https://img.zeit.de/2025/37/ich-bin-doch-keine-maschine-bild-2/super__430x287",
      "image_title": "Bürgergeld: Mario Trutschel ist 50 Jahre alt und lebt in Halle. Zuletzt arbeitete er in einem Callcenter."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russische Besatzung in Berdjansk: Wehe, wenn sie falsch \"Danke\" sagen",
      "teaser": "Soldaten nehmen sich Handys, Wohnungen, Frauen: In Berdjansk sieht man, was passiert, wenn Russen eine ukrainische Stadt besetzen.",
      "url": "https://www.zeit.de/2025/37/russische-besatzung-berdjansk-ukraine-militaer-staatsbuergerschaft",
      "image_url": "https://img.zeit.de/2025/37/der-krankenwagen-nimmt-nur-noch-patienten-mit-russischem-pass-mit-im-supermarkt-werden-chats-auf-dem-bild-1/super__430x287",
      "image_title": "Russische Besatzung in Berdjansk: Ein Autokorso mit Militärfahrzeugen feiert die russische Besatzung"
    },
    {
      "title": "New York: Annalena Baerbock ist offiziell Präsidentin der UN-Vollversammlung",
      "teaser": "Die ehemalige Außenministerin Annalena Baerbock ist in New York als Präsidentin der UN-Generalversammlung vereidigt worden. Ihre Amtszeit dauert ein Jahr.",
      "url": "https://www.zeit.de/politik/2025-09/annalena-baerbock-un-vollversammlung-new-york",
      "image_url": "https://img.zeit.de/politik/2025-09/annalena-baerbock-praesidentin-der-un-vollversammlung-bild/wide__892x502",
      "image_title": "New York: 09/09/2025 - Die ehemalige deutsche Außenministerin Annalena Baerbock (M) wird offiziell Präsidentin der UN-Vollversammlung. (Bestmögliche Qualität.) +++ dpa-Bildfunk +++"
    },
    {
      "title": "Manöver Sapad-2025: Polen schließt vor russischer Militärübung Grenze zu Belarus",
      "teaser": "Am Freitag beginnt in Belarus ein großes Militärmanöver mit der russischen Armee. Nachbarland Polen schließt die Grenze – und warnt vor dem möglichen Zweck der Übung.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/polen-belarus-russland-grenze-militaer-manoever-sapad",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/polen-belarus-russland-grenze-militaer-manoever-sapad-bild/super__430x287",
      "image_title": "Manöver Sapad-2025: Polish border guards secure the area before Polish Prime Minister Donald Tusk and President of European Commission Ursula von der Leyen visit the fence at the Poland/Belarus border on August 25, 2025 in Krynki, eastern Poland. (Photo by JANEK SKARZYNSKI / AFP) (Photo by JANEK SKARZYNSKI/AFP via Getty Images)"
    },
    {
      "title": "Europaparlament: EU geht mit neuen Regeln gegen Lebensmittel- und Kleidungsmüll vor",
      "teaser": "In Europa werden pro Jahr tonnenweise Lebensmittel und Kleidungsstücke weggeworfen. Neue EU-weite Vorgaben sollen helfen, die Abfälle zu reduzieren.",
      "url": "https://www.zeit.de/politik/2025-09/eu-parlament-lebensmittel-kleidung-muell-verschwendung",
      "image_url": "https://img.zeit.de/politik/2025-09/eu-parlament-lebensmittel-kleidung-muell/super__430x287",
      "image_title": "Europaparlament: Reste einer Brotzeit liegen steht auf dem Tresen des Spühlbereich in Kufflers Weinzelt auf einem Brett. Kufflers Weinzelt lässt dieses Jahr durch den Verein United Against Waste die Lebensmittel-Abfälle messen und analysieren. Daraus sollen fürs nächste Jahr Konsequenzen gezogen werden. (zu dpa \"Wiesn-Wald und Currywurst in Waffel - Wiesn ringt um Nachhaltigkeit\") +++ dpa-Bildfunk +++"
    },
    {
      "title": "Militärübung Sapad: Warum die Nato nach Belarus blickt",
      "teaser": "Erstmals seit dem Angriff auf die Ukraine führen Belarus und Russland die gemeinsame Militärübung Sapad durch. Vor allem die baltische Staaten sind besorgt. Ein Überblick",
      "url": "https://www.zeit.de/politik/ausland/2025-09/russland-belarus-sapad-militaeruebung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/russland-belarus-sapad-militaeruebung-bild/wide__892x502",
      "image_title": "Militärübung Sapad: Belarusian military jets fly during the Zapad 2017 war games near the village of Volka, Belarus September 19, 2017. REUTERS/Sergei Grits/Pool"
    },
    {
      "title": "Gescheiterte Vertrauensfrage: Frankreichs Premier Bayrou hat Rücktritt eingereicht",
      "teaser": "François Bayrou ist zurückgetreten. Er bleibt jedoch geschäftsführend im Amt, bis die Nachfolge geregelt ist. Derweil stehen Frankreich landesweite Proteste bevor.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/frankreich-vertrauensfrage-bayrou-ruecktritt-premier-macron",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/frankreich-premier-bayrou-ruecktritt/super__430x287",
      "image_title": "Gescheiterte Vertrauensfrage: - France's Prime Minister Francois Bayrou leaves the National Assembly after the result of a confidence vote over the government's austerity budget, at the National Assembly in Paris on September 8, 2025. France's parliament ousted Prime Minister Francois Bayrou on September 8, 2025 after just nine months in office. (Photo by STEPHANE DE SAKUTIN / AFP) (Photo by STEPHANE DE SAKUTIN/AFP via Getty Images)"
    },
    {
      "title": "Nachrichtenpodcast: Kann Merz Auto-Kanzler?",
      "teaser": "Bundeskanzler Merz besucht die Automesse IAA. Was erwartet die kriselnde Branche von ihm? Und: Warum Afrikas größter Staudamm für Spannungen sorgt",
      "url": "https://www.zeit.de/politik/2025-09/iaa-mobility-muenchen-automesse-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Kann Merz Auto-Kanzler?"
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Deutschland verstärkt ukrainische Raketenabwehr",
      "teaser": "Erste Komponenten zweier Patriot-Flugabwehrsysteme aus Deutschland sind in der Ukraine. Pistorius sagt 300 Millionen Euro für die Herstellung von Drohnen zu. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/ukraine-krieg-news-liveblog-bild-4/wide__892x502",
      "image_title": "Krieg gegen die Ukraine: German soldiers prepare to show it works at the launching station of NATO's Patriot missile air defense system operated by German army unit Flugabwehrraketengruppe 26 (Air Defense Artillerie) placed at Sliac airbase in Sliac, central Slovakia, 10 May 2022. A Dutch-German air and missile defence forces deployed Patriot system in spring 2022 to reinforce defence capabilities on Eastern NATO border following Russia's military invasion in Ukraine, as mainly military mission is protection of Sliac air base and additional assets. NATO multinational air missile defence task force Slovakia operate on the site with 240 German soldiers and with 130 Dutch soldiers. EPA/MARTIN DIVISEK"
    },
    {
      "title": "Gaza-Krieg: Hunderte Demonstranten protestieren gegen britische Rüstungsmesse",
      "teaser": "Israel stellt das fünftgrößte nationale Kontingent bei der Rüstungsmesse in London. Vor dem Eingang versammelten sich propalästinensische Demonstranten.",
      "url": "https://www.zeit.de/politik/2025-09/ruestungsmesse-grossbritannien-demonstranten-pro-palaestina",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-09/ruestungsmesse-grossbritannien-demonstranten-pro-palaestina/super__430x287",
      "image_title": "Gaza-Krieg: Police officers hold back protesters at the entrance to the Defence and Security Equipment International (DSEI) fair at the ExCeL centre, in east London, on September 9, 2025. A major arms fair opened Tuesday in London without the presence of Israeli government officials due to worsening diplomatic relations between Britain and Israel over the Gaza conflict. UK Prime Minister Keir Starmer's administration excluded the officials from the four-day event, but not the 51 Israeli defence companies that are set to attend including major arms manufacturer Elbit. (Photo by Toby Shepheard / AFP) (Photo by TOBY SHEPHEARD/AFP via Getty Images)"
    },
    {
      "title": "Krieg gegen die Ukraine: 23 Tote bei russischem Bombenangriff in Donezk",
      "teaser": "Im frontnahen Dorf Jarowa wurden bei einem Bombenangriff 23 Zivilisten getötet und fast ebenso viele verletzt. Laut örtlichen Behörden standen sie bei einem Postamt an.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/ukraine-krieg-bombenangriff-tote-donezk",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/ukraine-russland-bombenangriff-donezk/super__430x287",
      "image_title": "Krieg gegen die Ukraine: A man looks at a destroyed private house following a Russian missile attack in Sloviansk on August 28, 2025, amid the Russian invasion of Ukraine. (Photo by Maryke VERMAAK / AFP) (Photo by MARYKE VERMAAK/AFP via Getty Images)"
    },
    {
      "title": "Rente: Berater des Wirtschaftsministeriums fordern höheres Rentenalter",
      "teaser": "Von Bundeswirtschaftsministerin Katherina Reiche eingesetzte Berater empfehlen eine Anhebung des Rentenalters. Sie argumentieren mit der steigenden Lebenserwartung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/rente-bundesregierung-bundeswirtschaftsministerium",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/rentenalter-bundesregierung-bundeswirtschaftsministerium/wide__892x502",
      "image_title": "Rente: Berater des Wirtschaftsministeriums fordern höheres Rentenalter"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nela Kruschinski: \"Anfangs dachte ich noch: Will mich jemand verarschen?\"",
      "teaser": "Die Juso-Ortsvorsitzende Nela Kruschinski aus dem Sauerland wurde verdächtigt, Anti-Merz-Graffiti gesprüht zu haben. Es folgte eine Hausdurchsuchung – rechtswidrig.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/nela-kruschinski-friedrich-merz-graffiti-hausdurchsuchung-spd",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/nela-kruschinski-friedrich-merz-graffiti-hausdurchsuchung-spd-bild/super__430x287",
      "image_title": "Nela Kruschinski: Portrait Nela Kruschinski SPD"
    },
    {
      "title": "Sondervermögen der Bundesregierung: Bundesrechnungshof kritisch gegenüber Wirkung des Sondervermögens",
      "teaser": "100 Milliarden Euro aus dem Sondervermögen sollen für Investitionen in die Bundesländer fließen. Der Bundesrechnungshof bezweifelt, ob das Geld auch wirksam dort ankommt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/bundesrechnungshof-sondervermoegen-laender-investitionen-kritik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/bundesrechnungshof-wirkung-sondervermoegen-laender/super__430x287",
      "image_title": "Sondervermögen der Bundesregierung: A self-propelled heavy-duty module drives over the closed Elbe bridge in Bad Schandau, eastern Germany on April 01, 2025. The load test from 1 to 3 April 2025 is intended to investigate the load-bearing capacity of the Elbe bridge. The test procedure allows the remaining load-bearing capacity of the bridge to be determined quickly and reliably. Once the test load has been successfully completed, the bridge can be quickly reopened to limited traffic. (Photo by JENS SCHLUETER / AFP) (Photo by JENS SCHLUETER/AFP via Getty Images)"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Israel gibt an, Hamas-Führungsspitze in Katar angegriffen zu haben",
      "teaser": "Israel hat laut eigenen Angaben die Führungsspitze der Hamas im Golfemirat Katar angegriffen. Spanien verhängt Einreiseverbote gegen Ben-Gvir und Smotrich. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/krieg-in-gaza-liveblog-doha/super__430x287",
      "image_title": "Krieg in Gaza: Smoke rises after several blasts were heard in Doha, Qatar, September 9, 2025. REUTERS/Ibraheem Abu Mustafa"
    },
    {
      "title": "Attentat in Solingen: Verteidigung plädiert im Solingen-Prozess gegen Sicherungsverwahrung",
      "teaser": "Im Prozess um das Attentat von Solingen nähert sich das Urteil. Die Verteidigung stimmt der Anklage überwiegend zu, will aber eine Sicherungsverwahrung verhindern.",
      "url": "https://www.zeit.de/gesellschaft/2025-09/solingen-attentat-plaedoyer-verteidigung-lebenslang-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/auch-verteidigung-will-lebenslange-haft-fuer-solingen-attentaeter-bild/super__430x287",
      "image_title": "Attentat in Solingen: SOLINGEN, GERMANY - AUGUST 23: people commemorate the first anniversary of a deadly mass knife attack on August 23, 2025 in Solingen, Germany. On August 23, 2024 a Syrian man stabbed people at random at a town fest, killing three and injuring eight. (Photo by Sascha Schuermann/Getty Images)"
    },
    {
      "title": "Nepal: Nepals Regierungschef tritt nach tödlichen Schüssen bei Protesten ab",
      "teaser": "In Nepal haben Demonstrierende die Regierung gestürzt. Das Parlament brennt laut Medienberichten, der wichtigste internationale Flughafen ist gesperrt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/nepal-ruecktritt-khadga-prasad-oli-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/nepals-regierungschef-oli-tritt-nach-toedlichen-protesten-zurueck-bild/super__430x287",
      "image_title": "Nepal: TOPSHOT - A demonstrator shouts slogans during a protest outside the Parliament in Kathmandu on September 8, 2025, condemning social media prohibitions and corruption by the government. Nepal police on September 8 opened fire, killing at least 17 people as thousands of young protesters took to the streets of Kathmandu demanding the government lift a social media ban and tackle corruption. (Photo by PRABIN RANABHAT / AFP) (Photo by PRABIN RANABHAT/AFP via Getty Images)"
    },
    {
      "title": "Johannes Vogel: Ist der Liberalismus tot, Johannes Vogel?",
      "teaser": "Im Podcast \"Ehrlich jetzt?\" philosophiert der ehemalige FDP-Bundestagsabgeordnete Johannes Vogel über die Zukunft der Liberalen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/johannes-vogel-politikpodcast-ehrlich-jetzt",
      "image_url": "https://img.zeit.de/politik/2025-09/johannes-vogel-politikpodcast-ehrlich-jetzt-aufmacherfoto/super__430x287",
      "image_title": "Johannes Vogel: Ist der Liberalismus tot, Johannes Vogel?"
    },
    {
      "title": "Parteienspektrum: SPD-Politiker fordern von Union neuen Umgang mit Linkspartei",
      "teaser": "Der CDU-Unvereinbarkeitsbeschluss gegen die Linke ist aus Sicht einiger SPD-Politiker nicht mehr zeitgemäß. Sie fordern einen neuen Umgang für Mehrheiten im Bundestag.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/unvereinbarkeitsbeschluss-cdu-medienbericht-spd-politiker-forderung-neuer-umgang-linke",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/spd-politiker-fordern-von-cdu-neuen-umgang-mit-linkspartei-bild/super__430x287",
      "image_title": "Parteienspektrum: BERLIN, GERMANY - MARCH 13: Heidi Reichinnek, co-leader of the Die Linke Bundestag faction, attends debates at the Bundestag over a bill to amend Germany's Basic Law and its restrictions on federal debt on March 13, 2025 in Berlin, Germany. The German Christian Democrats (CDU), its Bavarian sister party, the CSU, and the German Social Democrats (SPD) are seeking to loosen restrictions on debt limits, in German known as the \"debt brake \" (\"Schuldenbremse\"), in order to enable a EUR 500 billion investment into infrastructure and large-scale spending on defence. The bill is being debated in the pre-February elections Bundestag, where it only needs the additional support of the Greens Party for the required two-thirds majority, as the new Bundestag will not be sworn in until later this month. Both the far-right AfD and the leftist Die Linke are crying foul and seeking intervention from Germany's Federal Constitutional Court. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Gewalt gegen Frauen: Hubig hält Strafen für verbale sexuelle Belästigung für möglich",
      "teaser": "Derzeit wird die Modernisierung des Strafgesetzbuches geprüft. Strafen für verbale sexuelle Belästigung seien \"durchaus denkbar\", sagt die Bundesjustizministerin.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/stefanie-hubig-strafe-verbale-sexuelle-belaestigung-catcalling",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/stefanie-hubig-sexuelle-belaestigung-strafe/super__430x287",
      "image_title": "Gewalt gegen Frauen: Stefanie Hubig (SPD), Bundesministerin der Justiz und für Verbraucherschutz, spricht während eines Statements zur Festnahme im Fall der Nord-Stream-Sabotage. Im Zusammenhang mit der Sabotage an den Nord-Stream-Pipelines im September 2022 hat die Bundesanwaltschaft in Italien einen tatverdächtigen Ukrainer festnehmen lassen. Service +++ dpa-Bildfunk +++ Aufnahmedatum 21.08.2025 Bildnachweis picture alliance/dpa | Sebastian Gollnow"
    },
    {
      "title": "SPD-Vorstandsklausur: Da ist Leben zwischen Bullshit und Agenda",
      "teaser": "Die SPD-Führung ringt um den richtigen Kurs bei der Sozialreform. Der Machtkampf zwischen Bas und Klingbeil kann der Partei nur guttun. Er zeigt: Die SPD hat noch Puls.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/klausur-spd-parteivorstand-baerbel-bas-lars-klingbeil-sozialreform-arbeitsmarkt",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/spd-klausur-sozialreformen-bild/super__430x287",
      "image_title": "SPD-Vorstandsklausur: Da ist Leben zwischen Bullshit und Agenda"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Gillamoos: Söder warnt vor \"Übernahme Deutschlands\" durch die AfD",
      "teaser": "Die Freiheit in Deutschland sei \"wackeliger denn je\", sagt der CSU-Vorsitzende auf dem Gillamoos. AfD-Chef Chrupalla will Regierungsverantwortung für seine Partei.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/markus-soeder-gillamoos-volksfest-afd-tino-chrupalla",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/csu-chef-markus-soeder-afd-gillamoos/super__430x287",
      "image_title": "Gillamoos: Markus Söder (CSU), Ministerpräsident von Bayern, steht beim Politischen Frühschoppen Gillamoos auf der Bühne. Das Gillamoos ist eines der größten und ältesten Volksfeste Niederbayerns und bietet traditionell einen politischen Schlagabtausch der Parteien. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Beitragsbemessungsgrenze • Z+ Empfehlung: Willkommen in der Idiokratie",
      "teaser": "Nun streiten wir sogar über die Beitragsbemessungsgrenze der Sozialversicherung. Sachargumente spielen dabei keine Rolle mehr. Es geht nur um den taktischen Vorteil.",
      "url": "https://www.zeit.de/wirtschaft/2025-09/beitragsbemessungsgrenze-baerbel-bas-sozialversicherung-erhoehung",
      "image_url": "https://img.zeit.de/wirtschaft/2025-09/beitragsbemessungsgrenze-baerbel-bas-sozialversicherung-erhoehung-bild/super__430x287",
      "image_title": "Beitragsbemessungsgrenze • Z+ Empfehlung: Willkommen in der Idiokratie"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Minijobs: Raus aus der Minijobfalle!",
      "teaser": "Die Bundesregierung will beim Sozialen sparen und die Wirtschaft stärken. Eine Reform der Minijobs könnte bei beidem helfen – und die Beschäftigten besserstellen.",
      "url": "https://www.zeit.de/wirtschaft/2025-09/minijobs-bundesregierung-steuern-arbeitsverhaeltnis-wirtschaftspolitik-5vor8",
      "image_url": "https://img.zeit.de/politik/2025-09/minijobs-bundesregierung-steuern-arbeitsverhaeltnis-wirtschaftspolitik-5vor8-bild-2/super__430x287",
      "image_title": "Minijobs: Eine Reinigungskraft staubt im Paul-Löbe Haus vor einer Sondersitzung des Bundestags zur Vereidigung der neue Verteidigungsministerin Kramp-Karrenbauer die Stühle ab. (zu dpa «Statistisches Bundesamt veröffentlicht Zahlen zur atypischen Beschäftigung») +++ dpa-Bildfunk +++ 23/07/2019"
    },
    {
      "title": "Klimapolitik der Bundesregierung: So macht sich die Regierung heimlich vom Klimaschutz frei",
      "teaser": "Lars Klingbeil schreddert hart errungene Fortschritte der Klimapolitik, indem er das Versagen dieser Regierung finanziell absichert. Das ist schäbig.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/klimapolitik-bundesregierung-lars-klingbeil-schwarz-rote-koalition",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/klimapolitik-bundesregierung-lars-klingbeil-schwarz-rote-koalition-bild/super__430x287",
      "image_title": "Klimapolitik der Bundesregierung: So macht sich die Regierung heimlich vom Klimaschutz frei"
    }
  ]
}