{
  "timestamp": "2025-09-27T19:07:01",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ebce82c1922000067283.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.08abc00543d729bf1f75.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.9093225ca82afce4cbb4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nato-Militärausschuss: Nato könnte Luftraumüberwachung in Verteidigungseinsatz umwandeln",
      "teaser": "Der Nato-Militärausschuss hat in Riga über eine Reaktion auf die russischen Luftraumverletzungen beraten. Zur Debatte steht, den Abschuss von Flugobjekten zu erleichtern.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/nato-ostflanke-drohnen-jets-russland",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/nato-luftalarm-verteidigungseinsatz-ostflanke-bild/wide__892x502",
      "image_title": "Nato-Militärausschuss: Der Vorsitzende des NATO-Militärausschusses, Admiral Giuseppe Cavo Dragone, und der lettische Verteidigungsminister Kaspars Pudans nehmen am 27. September 2025 an einer Pressekonferenz in Riga, Lettland, teil."
    },
    {
      "title": "UN-Vollversammlung: Lawrow wirft Westen Kriegstreiberei vor",
      "teaser": "Vor den UN behauptet der russische Außenminister, westliche Politiker würden Angriffe auf Russland vorbereiten. Sein Land werde entschlossen auf Aggressionen reagieren.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/lawrow-kriegstreiberei-westen-un-generalversammlung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/russland-un-lavrov-kriegstreiberei-bild/super__430x287",
      "image_title": "UN-Vollversammlung: Der russische Außenminister Sergej Lawrow hält am 27. September 2025 eine Rede vor der 80. Generalversammlung der Vereinten Nationen (UNGA) im UN-Hauptquartier in New York City, USA"
    },
    {
      "title": "Chronik der US-Präsidentschaft: Die wichtigsten Entscheidungen Donald Trumps im Überblick",
      "teaser": "Der US-Präsident hat Soldaten nach Portland geschickt. Der erzwungene Verkauf von TikTok an US-Investoren steht kurz vor dem Abschluss. Unsere Chronik der Entscheidungen",
      "url": "https://www.zeit.de/politik/ausland/donald-trump-entscheidungen-dekrete-chronik",
      "image_url": "https://img.zeit.de/politik/ausland/2025-04/donald-trump-zeitstrahl/super__430x287",
      "image_title": "Chronik der US-Präsidentschaft: Die wichtigsten Entscheidungen Donald Trumps im Überblick"
    },
    {
      "title": "USA: Donald Trump ordnet Militäreinsatz in Portland an",
      "teaser": "Der US-Präsident behauptet, \"Antifa und inländische Terroristen\" hätten die Stadt verwüstet. Deshalb will er Truppen schicken und genehmigt den Einsatz von Gewalt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/usa-trump-portland-militaereinsatz-antifa-ice",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/usa-trump-portland-militaereinsatz-antifa-ice-bild/super__430x287",
      "image_title": "USA: Mitglieder der Nationalgarde von West Virginia patrouillieren am Lincoln Memorial, wenige Wochen nachdem US-Präsident Donald Trump eine verstärkte Präsenz von Bundespolizeikräften zur Unterstützung der Verbrechensbekämpfung angeordnet hatte, in Washington, D.C., USA, am 23. September 2025."
    },
    {
      "title": "Militärflugzeuge: Nato alarmiert Abfangjäger wegen russischer Kampfjets über Ostsee",
      "teaser": "In der Nähe des Nato-Luftraums über der Ostsee sind erneut russische Kampfjets gesichtet worden. Abfangjäger seien alarmiert worden, um sie zu eskortieren.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/militaerflugzeuge-nato-alarmiert-abfangjaeger-russische-kampfjets-ostsee-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/nato-reaktion-russische-kampfjets-ostsee-bild/super__430x287",
      "image_title": "Militärflugzeuge: HANDOUT - Das vom Pressedienst des russischen Verteidigungsministeriums zur Verfügung gestellte Foto zeigt ein MiG-31-Kampfflugzeug der russischen Luftwaffe, das auf einem Luftwaffenstützpunkt, während militärischer Übungen in der Region Twer, startet. (zu dpa: «Russland will estnischen Luftraum nicht verletzt haben») +++ dpa-Bildfunk +++ 14/02/2022 Twer Russland"
    },
    {
      "title": "Parlamentswahlen in Moldau: Prorussische Partei von Parlamentswahl in Moldau ausgeschlossen",
      "teaser": "Der prorussischen Partei Herz von Moldau werden Bestechung und illegale Finanzierung vorgeworfen. Nun wurde ihr die Teilnahme an der anstehenden Parlamentswahl untersagt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/moldau-parlamentswahlen-russland-desinformation-verbot-partei"
    },
    {
      "title": "US-Überblick am Morgen: Anklage gegen Ex-FBI-Chef, Trump will 100 Prozent-Zoll auf Medikamente",
      "teaser": "Nach massivem Druck von Donald Trump auf die Justiz hat eine Jury Ex-FBI-Chef Comey angeklagt, auf Medikamentenimporte soll bald ein 100-Prozent-Zoll gelten. Die Nacht",
      "url": "https://www.zeit.de/politik/ausland/2025-09/us-ueberblick-anklage-ex-fbi-chef-trump-neue-importzoelle"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Stephen Breyer: \"Jeder Richter ist sich des aktuellen politischen Klimas bewusst\"",
      "teaser": "Stephen Breyer war bis 2022 einer von neun Richtern am Supreme Court. Hier erklärt er seine Sicht auf die Lage in den USA – und welchen Einfluss Donald Trump hat.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/stephen-breyer-supreme-court-usa-demokratie-polarisierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/stephen-breyer-supreme-court-usa-demokratie-polarisierung-bild-01/super__430x287",
      "image_title": "Stephen Breyer: FILE -- Justice Stephen Breyer in Washington, on Aug. 26, 2021. Breyer on Saturday, Sept. 6, defended a judge accused of defying a Supreme Court ruling, saying in an interview that he knew the judge to be scrupulously honest and respectful of higher courts. (Erin Schaff/The New York Times)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nina Warken: Kann sie das schaffen?",
      "teaser": "Die Krankenversicherung reformieren: Nina Warken hat große Aufgaben. Kritiker werfen der Gesundheitsministerin Ideenlosigkeit vor. Und dann ist da noch Hendrik Streeck.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/nina-warken-cdu-gesundheitsministerin-bilanz-reformen-pflege"
    },
    {
      "title": "Red Storm Bravo: Sie proben den Ernstfall. Und werden von der Realität eingeholt",
      "teaser": "Während Russland Drohnen über Europa fliegen lässt, führt die Bundeswehr in Hamburg ein mehrtägiges Manöver durch. Die Soldaten spüren: Der Blick auf sie verändert sich.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/red-storm-bravo-bundeswehr-uebung-hamburg-militaer"
    },
    {
      "title": "Militärflugzeuge: Nato alarmiert Abfangjäger wegen russischer Kampfjets über Ostsee",
      "teaser": "In der Nähe des Nato-Luftraums über der Ostsee sind erneut russische Kampfjets gesichtet worden. Abfangjäger seien alarmiert worden, um sie zu eskortieren.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/militaerflugzeuge-nato-alarmiert-abfangjaeger-russische-kampfjets-ostsee-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/nato-reaktion-russische-kampfjets-ostsee-bild/super__430x287",
      "image_title": "Militärflugzeuge: HANDOUT - Das vom Pressedienst des russischen Verteidigungsministeriums zur Verfügung gestellte Foto zeigt ein MiG-31-Kampfflugzeug der russischen Luftwaffe, das auf einem Luftwaffenstützpunkt, während militärischer Übungen in der Region Twer, startet. (zu dpa: «Russland will estnischen Luftraum nicht verletzt haben») +++ dpa-Bildfunk +++ 14/02/2022 Twer Russland"
    },
    {
      "title": "Jens Spahn: \"In diesem Herbst gehen wir die Abschaffung des Bürgergeldes an\"",
      "teaser": "Unionsfraktionschef Jens Spahn will Menschen, die einen Job ablehnen, das Bürgergeld komplett streichen. Auch bei Miet- und Heizzuschüssen will er kürzen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/buergergeld-jens-spahn-kuerzungen-arbeit-verweigerer-miete-heizen"
    },
    {
      "title": "Berliner Landgericht: AfD muss Bundesgeschäftsstelle in Berlin im kommenden Jahr räumen",
      "teaser": "Die AfD muss 2026 ihre Bundesgeschäftsstelle räumen – und damit früher als im Mietvertrag vorgesehen. Eine Klage auf sofortige Räumung wies das Gericht zugleich ab.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/afd-muss-bundesgeschaeftsstelle-in-berlin-raeumen-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Kirk-Attentat: Wer war Charlie Kirk?",
      "teaser": "Das Attentat auf den nationalistischen Aktivisten verändert die USA: Trumps Vertraute nutzen den Mord, um gegen ein vermeintliches linkes Terrornetzwerk zu mobilisieren.",
      "url": "https://www.zeit.de/2025/40/charlie-kirk-attentat-donald-trump-tyler-robinson-extremist",
      "image_url": "https://img.zeit.de/2025/40/wer-war-charlie-kirk-bild-1/super__430x287",
      "image_title": "Kirk-Attentat: Kulturkämpfer und Debatten-Unternehmer: Kirk im Mai in San Diego"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Italienische Regierung: Sie hat verstanden, was die Italiener wollen",
      "teaser": "Wer hätte das geahnt: Die italienische Regierung ist eine der stabilsten. Denn Giorgia Meloni orientiert sich an der Wirklichkeit. Im Herzen aber bleibt sie radikal.",
      "url": "https://www.zeit.de/politik/2025-09/italienische-regierung-giorgia-meloni-italienische-regierung-giorgia-meloni-ministerpraesidentin-stabilitaet-gxe",
      "image_url": "https://img.zeit.de/kultur/2025-09/italienische-regierung-giorgia-meloni-italienische-regierung-giorgia-meloni-ministerpraesidentin-stabilitaet/super__430x287",
      "image_title": "Italienische Regierung: ROME, ITALY - OCTOBER 25: Italian Prime Minister Giorgia Meloni delivers her speech during the debate ahead of the confidence vote on the new Italian government at the Chamber of Deputies, on October 25, 2022 in Rome, Italy. Italians voted in far-right politician Giorgia Meloni as Italy's first woman Prime Minister. The 2022 Italian general election on 25 September was called after the dissolution of parliament was announced by Italian President Sergio Mattarella on 21 July. (Photo by Antonio Masiello/Getty Images)"
    },
    {
      "title": "Parlamentswahl in Moldau: Moldaus Präsidentin wirft Russland Einflussnahme auf Wahl vor",
      "teaser": "Maia Sandu hat angesichts der wichtigen Parlamentswahl erneut großen Druck aus Russland beklagt. Die Wahlkommission schließt derweil eine weitere prorussische Partei aus.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/moldau-parlamentswahl-russland-maia-sandu",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/moldaus-praesidentin-sandu-beklagt-vor-parlamentswahl-enormen-druck-aus-moskau-bild/wide__892x502",
      "image_title": "Parlamentswahl in Moldau: Moldova's President Maia Sandu arrives for the European Political Community (EPC) summit, in Tirana on May 16, 2025. (Photo by Leon Neal / POOL / AFP) (Photo by LEON NEAL/POOL/AFP via Getty Images)"
    },
    {
      "title": "Mecklenburg-Vorpommern: SPD nominiert Manuela Schwesig als Direktkandidatin für Landtagswahl",
      "teaser": "Ihren Schweriner Kreisverband hat die Ministerpräsidentin mit großer Mehrheit hinter sich. Bei der Landtagswahl 2026 könnte es aber eng für Schwesig und die SPD werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/mecklenburg-vorpommern-landtagswahl-manuela-schwesig-schwerin-direktkandidatin",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/mecklenburg-vorpommern-landtagswahl-manuela-schwesig-schwerin-direktkandidatin-bild/super__430x287",
      "image_title": "Mecklenburg-Vorpommern: Die Ministerpräsidentin von Mecklenburg-Vorpommern, Manuela Schwesig von der Sozialdemokratischen Partei Deutschlands (SPD), trifft am 13. März 2025 zu Koalitionsgesprächen im Hauptquartier der Christlich-Demokratischen Union (CDU) in Berlin ein"
    },
    {
      "title": "Sicherheitspolitik: Dobrindt will Bundeswehr Abschuss von Drohnen erlauben",
      "teaser": "Nach Drohnenvorfällen etwa in Schleswig-Holstein plant der Bundesinnenminister ein neues Gesetz. Die Bundeswehr soll künftig in Ausnahmefällen Drohnen abschießen dürfen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/drohnen-bundeswehr-dobrindt-luftraum-verteidigung-drohnenabschuss",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/drohnen-bundeswehr-dobrindt-luftraum-verteidigung-drohnenabschuss-bild/super__430x287",
      "image_title": "Sicherheitspolitik: Ein Bundeswehrsoldat präsentiert den Counter UAV Jammer HP 47 bei der Leistungsschau Drohnenabwehr am zweiten Tag der Großübung \"Red Storm Bravo“. Ziel ist es dabei, die Abläufe zwischen Bundeswehr und zivilen Behörden besser einzuspielen. +++ dpa-Bildfunk +++ 26/09/2025 Hamburg"
    },
    {
      "title": "Verteidigung: Drohnen über Dänemarks größtem Militärstützpunkt gesichtet",
      "teaser": "Sicherheitsbehörden haben über der größten Militärbasis in Dänemark erneut stundenlang unbekannte Flugobjekte gesichtet. Die Drohnen wurden demnach nicht abgeschossen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/drohnen-daenemark-militaerstuetzpunkt-basis-karup",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/drohnen-daenemark-militaerstuetzpunkt-basis-karup-bild-2/wide__892x502",
      "image_title": "Verteidigung: Kampfflugzeuge der d‰nischen Luftwaffe vom Typ Lockheed Martin F-16 Fighting Falcon auf der d‰nischen Milit‰rflugbasis Karup. Kampfflugzeuge der d‰nischen Luftwaffe vom Typ Lockheed Martin F-16 Fighting Falcon auf der d‰nischen Milit‰rflugbasis Karup. Karup D‰nemark *** Danish Air Force Lockheed Martin F 16 Fighting Falcon fighter aircraft at Karup Danish Air Base Karup Danish Air Force Lockheed Martin F 16 Fighting Falcon fighter aircraft at Karup Danish Air Base Karup Denmark"
    },
    {
      "title": "Korruption in Frankreich: Nach Urteilen geraten oft die Richter unter Druck, nicht die Täter",
      "teaser": "In Frankreich soll mit Nicolas Sarkozy erstmals ein Ex-Präsident ins Gefängnis. Die Liste der verurteilten Politikgrößen wird immer länger. Über Ursachen und Folgen",
      "url": "https://www.zeit.de/politik/ausland/2025-09/frankreich-nicolas-sarkozy-korruption-skandal-jacques-chirac-marine-le-pen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/frankreich-nicolas-sarkozy-korruption-skandal-jacques-chirac-marine-le-pen-bild/super__430x287",
      "image_title": "Korruption in Frankreich: TOPSHOT - People stand on the statue adorning the centre of the Place de la Republique square during a demonstration part of the \"Bloquons tout\" (\"Let's block everything\") protest movement, in Paris, on September 10, 2025. The broad anti-government campaign, dubbed \"Bloquons tout\" (\"Let's block everything\"), calls for a shutdown of France on September 10 with a string of protest actions and civil disobedience around the country, while the handover of power between the new Prime Minister and his predecessor, who suffered a crushing loss in a confidence vote on September 8, is scheduled for the same day at noon. (Photo by JULIEN DE ROSA / AFP) (Photo by JULIEN DE ROSA/AFP via Getty Images)"
    },
    {
      "title": "Europäische Verteidigung: Was die EU mit ihrem \"Drohnenwall\" plant",
      "teaser": "Nach Luftraumverletzungen in Dänemark und Osteuropa treibt die Europäische Union den Aufbau eines \"Drohnenwalls\" voran. Was zu dem Projekt bisher bekannt ist.",
      "url": "https://www.zeit.de/politik/2025-09/drohnenwall-eu-russland-drohnen-abwehrsystem-ostgrenze",
      "image_url": "https://img.zeit.de/politik/2025-09/drohnenwall-eu-russland-drohnen-abwehrsystem-ostgrenze-bild/super__430x287",
      "image_title": "Europäische Verteidigung: Was die EU mit ihrem \"Drohnenwall\" plant"
    },
    {
      "title": "Verteidigungsbündnis: Nato-Militärausschuss berät in Riga zu Russlands Luftraumverletzungen",
      "teaser": "Die Generalstabschefs der 32 Nato-Staaten beraten sich in Riga zu den jüngsten Provokationen Russlands. Mehrfach wurde der Luftraum von Nato-Mitgliedern verletzt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/nato-treffen-militaerausschuss-riga-luftraumverletzung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/nato-treffen-militaerausschuss-riga-luftraumverletzung-bild-2/wide__892x502",
      "image_title": "Verteidigungsbündnis: Admiral Giuseppe Cavo Dragone, Chair of the NATO Military Committee, speaks during the NATO Chiefs of Defense meeting at NATO Headquarters in Brussels, Belgium on May 14, 2025."
    },
    {
      "title": "Ukrainekarte aktuell: Ukrainische Truppen erobern Siedlung bei Kostjantyniwka zurück",
      "teaser": "Die Siedlung Pleschtschijiwka ist nun wieder unter ukrainischer Kontrolle. Bei Kostjantinywka wurden zudem Zivilisten während eines russischen Bombenangriffes verletzt.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Ukrainische Truppen erobern Siedlung bei Kostjantyniwka zurück"
    },
    {
      "title": "Geheimdienstdokumente: Trump will das Verschwinden der Pilotin Amelia Earhart aufklären",
      "teaser": "Die legendäre Luftfahrerin Earhart verschwand 1937 während eines Flugs über den Pazifik. Der US-Präsident ordnet nun die Freigabe bisher geheimer Akten zur Pilotin an.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/donald-trump-verschwinden-pilotin-amelia-earhart",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/donald-trump-verschwinden-pilotin-amelia-earhart-bild/super__430x287",
      "image_title": "Geheimdienstdokumente: AMELIA EARHART (1897-1937). American aviator. Earhart in New York with the Avron Avian, a small sports plane purchased from Mary, Lady Heath. Photograph, August 1928."
    },
    {
      "title": "KI-Desinformation: Wenn Maschinen lügen",
      "teaser": "KI kann täuschen wie ein Kind beim Versteckspiel – unschuldig, aber wirksam. Was bedeutet das für eine Zukunft, in der wir Maschinen immer mehr anvertrauen?",
      "url": "https://www.zeit.de/politik/2025-09/ki-desinformation-luege-halluzination-risiko-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/2025-09/was-jetzt-spezial-ki-taeuschung-bild/wide__892x502",
      "image_title": "KI-Desinformation: Wenn Maschinen lügen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Stephen Breyer: \"Jeder Richter ist sich des aktuellen politischen Klimas bewusst\"",
      "teaser": "Stephen Breyer war bis 2022 einer von neun Richtern am Supreme Court. Hier erklärt er seine Sicht auf die Lage in den USA – und welchen Einfluss Donald Trump hat.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/stephen-breyer-supreme-court-usa-demokratie-polarisierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/stephen-breyer-supreme-court-usa-demokratie-polarisierung-bild-01/super__430x287",
      "image_title": "Stephen Breyer: FILE -- Justice Stephen Breyer in Washington, on Aug. 26, 2021. Breyer on Saturday, Sept. 6, defended a judge accused of defying a Supreme Court ruling, saying in an interview that he knew the judge to be scrupulously honest and respectful of higher courts. (Erin Schaff/The New York Times)"
    },
    {
      "title": "Iranisches Atomprogramm: Iran ruft Botschafter aus Berlin, Paris und London zur Beratung zurück",
      "teaser": "Wegen Ablauf einer Frist drohen dem Iran nun wieder UN-Sanktionen aufgrund seines Atomprogramms. Das Land ruft seine Botschafter aus Berlin, Paris und London zurück.",
      "url": "https://www.zeit.de/politik/2025-09/iran-bootschafter-un-sanktionen-atomprogramm-frist-deutschland-frankreich-grossbritannien",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/atomstreit-iran-beordert-botschafter-in-berlin-paris-und-london-zurueck-bild/super__430x287",
      "image_title": "Iranisches Atomprogramm: French President Emmanuel Macron (R) and Iran's President Masoud Pezeshkian (L) arrive for a bilateral meeting on the sidelines of the United Nations General Assembly at UN headquarters in New York City on September 24, 2025. (Photo by Ludovic MARIN / AFP) (Photo by LUDOVIC MARIN/AFP via Getty Images)"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Zwölf Staaten sagen Palästinenserbehörde zusätzliche Finanzhilfen zu",
      "teaser": "Frankreich und weitere Länder versprechen \"nachhaltige Unterstützung\" der Palästinensischen Autonomiebehörde. Seit gestern 60 Tote im Gazastreifen gemeldet. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/spanien-koenig-auftritt-vereinte-nationen-new-york/super__430x287",
      "image_title": "Krieg in Gaza: Felipe VI., König von Spanien, spricht bei der Generaldebatte der UN-Vollversammlung in New York. Zu dem größten diplomatischen Ereignis der Welt werden über mehrere Tage über 140 Staats- und Regierungschefs erwartet."
    },
    {
      "title": "Gesundheitswesen: Warken bekräftigt Pläne zu Medikamentenabgabe in Apotheken",
      "teaser": "Trotz Kritik der Ärzte will die Gesundheitsministerin Apotheken stärker einbinden. Sie sollen verschreibungspflichtige Medikamente etwa ohne Mediziner ausgeben können.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/gesundheitsministerin-nina-warken-apotheken-medikamente-rezept",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/gesundheitsministerin-nina-warken-apotheken-medikamente-rezept-bild/super__430x287",
      "image_title": "Gesundheitswesen: gesundheitsministerin-nina-warken-apotheken-medikamente-rezept"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nina Warken: Kann sie das schaffen?",
      "teaser": "Die Krankenversicherung reformieren: Nina Warken hat große Aufgaben. Kritiker werfen der Gesundheitsministerin Ideenlosigkeit vor. Und dann ist da noch Hendrik Streeck.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/nina-warken-cdu-gesundheitsministerin-bilanz-reformen-pflege",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/nina-warken-cdu-gesundheitsministerin-bilanz-reformen-pflege-bild/super__430x287",
      "image_title": "Nina Warken: Nina Warken CDU, designierte Bundesministerin fuer Gesundheit, aufgenommen im Rahmen des Bundesausschusses der CDU in Berlin, 28.04.2025. Der Bundesausschuss soll dem Koalitionsvertrag seitens der CDU zustimmen. Berlin Deutschland *** Nina Warken CDU , designated Federal Minister for Health, recorded at the CDU Federal Committee in Berlin, 28 04 2025 The Federal Committee is to approve the coalition agreement on the part of the CDU Berlin Germany Copyright: xFlorianxGaertnerx"
    },
    {
      "title": "Rente: Franz Müntefering fordert von SPD Mut bei Sozialreformen",
      "teaser": "Unter dem früheren SPD-Arbeitsminister wurde das Rentenalter erhöht. Seiner Partei rät er, bei den anstehenden Sozialreformen mutig zu sein. Es dürfe kein Tabu geben.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/rente-franz-muentefering-spd-sozialreform-mut",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/franz-muentefering-bild/super__430x287",
      "image_title": "Rente: Der frühere SPD-Chef Franz Müntefering hat sich für mutige Sozialreformen ausgesprochen."
    },
    {
      "title": "UN-Vollversammlung: USA entziehen kolumbianischem Präsidenten das Visum",
      "teaser": "Gustavo Petro rief US-Soldaten in New York auf, statt Trumps Befehlen die der Menschlichkeit zu befolgen. Das Außenministerium wirft ihm \"aufrührerische Handlungen\" vor.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/gustavo-petro-new-york-kolumbien-entzug-visum-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/gustavo-petro-praesident-kolumbien-entzug-visum-usa/super__430x287",
      "image_title": "UN-Vollversammlung: President of Colombia Gustavo Petro Urrego addresses the 80th session of the United Nations General Assembly, Tuesday, Sept. 23, 2025, at U.N. headquarters."
    },
    {
      "title": "Jens Spahn: \"In diesem Herbst gehen wir die Abschaffung des Bürgergeldes an\"",
      "teaser": "Unionsfraktionschef Jens Spahn will Menschen, die einen Job ablehnen, das Bürgergeld komplett streichen. Auch bei Miet- und Heizzuschüssen will er kürzen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/buergergeld-jens-spahn-kuerzungen-arbeit-verweigerer-miete-heizen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/jens-spahn-union-bruegergeld-kuerzungen-bild/super__430x287",
      "image_title": "Jens Spahn: Unions-Franktionschef Jens Spahn will die Zahl der Bürgergeldbezieher reduzieren."
    },
    {
      "title": "Asylpolitik: Dobrindt will Abschiebungen nach Syrien noch dieses Jahr ermöglichen",
      "teaser": "Der Bundesinnenminister strebt ein Abkommen mit Syrien an, um abgelehnte Asylsuchende und Straftäter abzuschieben. Auch mit den Taliban in Afghanistan will er verhandeln.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/asylpolitik-dobrindt-abschiebungen-syrien-2025-ermoeglichen",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/asylpolitik-dobrindt-abschiebungen-syrien-2025-ermoeglichen-bild/super__430x287",
      "image_title": "Asylpolitik: BERLIN, GERMANY - JUNE 14: Alexander Dobrindt, leader of the Bundestag group of the Bavarian Christian Democrats (CSU), speaks to the media during a day of wrangling at the Bundestag between the CSU and the German Christian Democrats (CDU) of Chancellor Angela Merkel on June 14, 2018 in Berlin, Germany. Merkel is at odds with CSU leader and German Interior Minister Horst Seehofer over migration policy. While Merkel wants a European-wide approach to migration, Seehofer is insisting that Germany be able to unilaterally turn away asylum seekers when they first reach the German border should they not meet asylum criteria. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Polizeiliche Kriminalstatistik: Angriffe auf Lokalpolitiker häufen sich",
      "teaser": "Im vergangenen Jahr wurden bundesweit 360 Angriffe auf kommunale Mandatsträger gemeldet. Einen Anstieg gab es auch bei der Zahl von Körperverletzungsdelikten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/angriffe-lokalpolitiker-mandatstraeger-anstieg-2024",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/lokalpolitik-gewalt-angriffe-mandatstraeger-2/super__430x287",
      "image_title": "Polizeiliche Kriminalstatistik: Blick auf das Rathaus am gleichnamigen Platz in der Altstadt von Wolgast."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Finnland: Am Ende der westlichen Welt",
      "teaser": "Seit die Grenze zu ist, leben die Menschen im äußersten Osten Finnlands mit einem neuen Eisernen Vorhang. Zu Besuch am letzten Außenposten, bevor Putins Reich beginnt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/finnland-grenze-russland-nato-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/finnland-grenze-russland-nato-5vor8-bild/super__430x287",
      "image_title": "Finnland: Deputy commander Kainuu border guard district, lieutenant colonel Tomi Tirkkonen (R) and captain Jouko Kinnunen, head of border guard unit Kainuu district walk along the newly ercted fence at the border with Russia at the Vartius border crossing on June 24, 2025 in Kuhmo, Finland. Finland on June 24 unveiled a new segment of a 200kms fence it is building along its eastern border with Russia, aimed at preventing Moscow from conducting what Helsinki calls \"instrumentalised migration\". (Photo by Alessandro RAMPAZZO / AFP) (Photo by ALESSANDRO RAMPAZZO/AFP via Getty Images)"
    },
    {
      "title": "Markus Söder: Söders Sorge vor der AfD",
      "teaser": "Neben der CSU dürfe keine rechte Partei existieren, sagte Franz Josef Strauß. Ausgerechnet die AfD aber könnte das Lebenswerk von dessen Jünger Markus Söder bedrohen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/markus-soeder-csu-afd-franz-josef-strauss-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/markus-soeder-csu-afd-franz-josef-strauss-5vor8-bild/super__430x287",
      "image_title": "Markus Söder: Markus Söder (CSU), Ministerpräsident von Bayern, sitzt bei «Cathys Stammtisch» vor einem KI-generierten Bild, dass ihn als Papst zeigt. +++ dpa-Bildfunk +++13/05/2025 00:00:00"
    },
    {
      "title": "Protest durch Musik: Sag mir, wo die Lieder sind",
      "teaser": "Gaza, Ukraine, Trump – die Weltlage gibt genug Themen her. Wo also bleiben die Protestsongs? Ein paar Thesen, warum sich gerade niemand kreativ auflehnt.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/protest-musik-weltlage-konflikte-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/california-usa-protest-september-18-bild/super__430x287",
      "image_title": "Protest durch Musik: Sag mir, wo die Lieder sind"
    }
  ]
}