{
  "timestamp": "2025-09-18T22:08:47",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.ebce82c1922000067283.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.08abc00543d729bf1f75.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.41edd15ee609f29507f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Antrittsbesuch in Spanien: Friedrich Merz zeigt sich zurückhaltend bei Israel-Sanktionen",
      "teaser": "Beim Spanien-Besuch des Kanzlers werden Differenzen im Umgang mit Israel deutlich. Eine Anerkennung Palästinas lehnt Merz vorerst ab, bei Sanktionen ist er vorsichtig.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/bundeskanzler-friedrich-merz-israel-sanktionen-gaza-spanien-anstrittsbesuch",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/merz-madrid-sanchez-bild/wide__892x502",
      "image_title": "Antrittsbesuch in Spanien: Bundeskanzler Friedrich Merz und Spaniens Ministerpräsident Pedro Sanchez bei einer gemeinsamen Pressekonferenz in Madrid."
    },
    {
      "title": "Klimaschutz: EU-Umweltminister einigen sich auf Absichtserklärung für Klimaplan",
      "teaser": "Teilnehmer der Weltklimakonferenz sollten einen Klimaplan einreichen. Doch die EU-Länder sind sich so uneinig, dass sie nur eine Absichtserklärung verfasst haben.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/klimaschutz-europaeische-union-klimaplan",
      "image_url": "https://img.zeit.de/politik/2025-09/klimaschutz-europaeische-union-klimaplan-bild/super__430x287",
      "image_title": "Klimaschutz: Windpark mit acht Windrädern in der Gemeinde Trumau, Bezirk Baden, Windkraftanlage, Niederösterreich, Wien Energie, Ökostrom-Anlage, klimaneutrale Windenergie, Klimaschutz, Klimaziele, Windrad, Windraeder, erneuerbar, erneuerbare, Energiequelle, Stromerzeugung, Strom, Umwelt, Umweltbewusstsein, alternative, alternativ, umweltfreundlich, nachhaltig, Nachhaltigkeit, Windkraftwerk, Elektrizität, Wind, Windkraft, ökologisch, Energiegewinnung, regenerativ, regenerative, Ökostrom, öko, Oekostrom, Energieerzeugung, Windturbine, Generator, Rotor, Windgenerator, Bewegungsenergie, Windenergieanlage, Windmühle, Energiepolitik, Hochspannungsmast, energiepolitisch, Landschaftsbild, Geräuschentwicklung, Vogelschlag, Schattenwurf, Rotation, Energietechnik, Technik, Umweltschutz, Österreich, feature - 20250918_PD3282 18/09/2025"
    },
    {
      "title": "USA: US-Demokraten wollen Meinungsfreiheit mit Gesetzesentwurf stärken",
      "teaser": "Jimmy Kimmels Show wurde abgesetzt, nachdem dieser sich zu Kirks Tod geäußert hat. Die Demokraten wollen daher mit einem Gesetzesvorschlag die Meinungsfreiheit erhalten.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/usa-demokraten-meinungsfreiheit-jimmy-kimmel",
      "image_url": "https://img.zeit.de/politik/2025-09/usa-demokraten-meinungsfreiheit-jimmy-kimmel-bild/super__430x287",
      "image_title": "USA: Kimmels US-Talkshow wegen Kirk-Äußerungen vorerst abgesetzt Senator Chris Murphy (M) spricht auf einer Pressekonferenz neben dem Abgeordneten Greg Casar (l-r), Senator Alex Padilla, Senatorin Tina Smith und dem Abgeordnetem Jason Crow über den ersten Verfassungszusatz und die Redefreiheit, nachdem der Komiker Jimmy Kimmel von ABC wegen seiner Äußerungen über den mutmaßlichen Mörder von Charlie Kirk auf unbestimmte Zeit suspendiert wurde. +++ dpa-Bildfunk +++ 18/09/2025"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Demonstrationen in Frankreich: Sie wollen das Chaos",
      "teaser": "Hunderttausende demonstrieren in Frankreich für eine gerechtere Sparpolitik. An der Spitze der Umzüge steht häufig der Schwarze Block – was will diese Bewegung?",
      "url": "https://www.zeit.de/politik/2025-09/demonstrationen-frankreich-schwarzer-block-antifa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/demonstrationen-frankreich-schwarzer-block-antifa-bild-08/super__430x287",
      "image_title": "Demonstrationen in Frankreich: FRANCE. Paris. September 18, 2025. High school students and protesters attempted to block access to Marcel Ravel High School."
    },
    {
      "title": "Bundestag: Bundestag verweigert mehreren AfD-Mitarbeitern Zugang zum Parlament",
      "teaser": "Die Bundestagsverwaltung hat mutmaßlichen Verfassungsfeinden die Anträge auf Hausausweise abgelehnt. Betroffen sind vier AfD-Mitarbeiter.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/bundestag-hausausweise-abgeordnete-mitarbeiter-afd",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/sicherheit-bundestagsabgeordneten-hausausweise-parlament-bild/super__430x287",
      "image_title": "Bundestag: Bundeskanzler Friedrich Merz (CDU)spricht während der Generaldebatte zum Haushalt 2025 im Bundestag. Die Generaldebatte ist der Höhepunkt der Haushaltsberatungen im Bundestag. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Norddeutscher Rundfunk: NDR trennt sich von \"Klar\"-Moderatorin Julia Ruhs",
      "teaser": "Der NDR will das Streitformat \"Klar\" mit dem BR fortsetzen, aber nicht mit Moderatorin Julia Ruhs. Diese kritisierte die Entscheidung als \"absolut unverständlich\".",
      "url": "https://www.zeit.de/politik/ausland/2025-09/julia-ruhs-klar-moderatorin-ndr-br-gxe"
    },
    {
      "title": "Staatsbesuch: Britische Königsfamilie empfängt Donald und Melania Trump",
      "teaser": "Der US-Präsident ist auf Schloss Windsor eingetroffen und wird dort von der Königsfamilie begrüßt. Geplant ist die größte militärische Empfangszeremonie seit Jahrzehnten.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/donald-trump-staatsbesuch-grossbritannien-koenigshaus-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Kirk-Attentat: Wer war Charlie Kirk?",
      "teaser": "Das Attentat auf den nationalistischen Aktivisten verändert die USA: Trumps Vertraute nutzen den Mord, um gegen ein vermeintliches linkes Terrornetzwerk zu mobilisieren.",
      "url": "https://www.zeit.de/2025/40/charlie-kirk-attentat-donald-trump-tyler-robinson-extremist",
      "image_url": "https://img.zeit.de/2025/40/wer-war-charlie-kirk-bild-1/super__430x287",
      "image_title": "Kirk-Attentat: Kulturkämpfer und Debatten-Unternehmer: Kirk im Mai in San Diego"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Italienische Regierung: Sie hat verstanden, was die Italiener wollen",
      "teaser": "Wer hätte das geahnt: Die italienische Regierung ist eine der stabilsten. Denn Giorgia Meloni orientiert sich an der Wirklichkeit. Im Herzen aber bleibt sie radikal.",
      "url": "https://www.zeit.de/politik/2025-09/italienische-regierung-giorgia-meloni-italienische-regierung-giorgia-meloni-ministerpraesidentin-stabilitaet-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Attentat auf Charlie Kirk: Das Land, das die USA nie werden sollten",
      "teaser": "Nach der Ermordung des rechten Influencers Charlie Kirk greift die Trump-Regierung die Meinungsfreiheit an. Dabei hat sie selbst am meisten davon profitiert.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-attentat-meinungsfreiheit-usa-regierung",
      "image_url": "https://img.zeit.de/autoren/R/Johanna_Roth/johanna-roth/square__46x46",
      "image_title": "Johanna Roth"
    },
    {
      "title": "Norddeutscher Rundfunk: NDR trennt sich von \"Klar\"-Moderatorin Julia Ruhs",
      "teaser": "Der NDR will das Streitformat \"Klar\" mit dem BR fortsetzen, aber nicht mit Moderatorin Julia Ruhs. Diese kritisierte die Entscheidung als \"absolut unverständlich\".",
      "url": "https://www.zeit.de/politik/ausland/2025-09/julia-ruhs-klar-moderatorin-ndr-br-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/julia-ruhs-ndr-klar-bild/super__430x287",
      "image_title": "Norddeutscher Rundfunk: Der Norddeutsche Rundfunk (NDR) will Julia Ruhs nicht mehr als Moderatorin für das Format \"Klar\" einsetzen."
    },
    {
      "title": "Liveblog: Generaldebatte im Bundestag: Merz verspricht Reformen, Opposition attackiert Schwarz-Rot",
      "teaser": "Der Kanzler warb für sein Reformprogramm, die SPD verteidigte ihn. AfD und Linke kassierten Rügen, die Grünen beklagten Fehlinvestitionen. Die Chronik der Generaldebatte",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/bundestag-generaldebatte-haushalt-friedrich-merz"
    },
    {
      "title": "Gesundheitsrisiko Rauchen: Bundesländer starten neuen Anlauf für Rauchverbot im Auto",
      "teaser": "Mehrere Länder wollen Kinder und Schwangere besser vor Passivrauchen schützen. Ein Rauchverbot im Auto soll nun erneut im Bundesrat debattiert werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/rauchverbot-auto-gesundheitsrisiko-schwangere-kinder-gesetzesentwurf"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bürgergeld: \"Ich bin doch keine Maschine\"",
      "teaser": "Mario Trutschel lebt von Bürgergeld. Er hat Abitur und eine Ausbildung, aber seit elf Jahren keinen Job. Will er nicht arbeiten? Oder kann er nicht?",
      "url": "https://www.zeit.de/2025/37/buergergeld-arbeitslosigkeit-jobcenter-beruf",
      "image_url": "https://img.zeit.de/2025/37/ich-bin-doch-keine-maschine-bild-2/super__430x287",
      "image_title": "Bürgergeld: Mario Trutschel ist 50 Jahre alt und lebt in Halle. Zuletzt arbeitete er in einem Callcenter."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russische Besatzung in Berdjansk: Wehe, wenn sie falsch \"Danke\" sagen",
      "teaser": "Soldaten nehmen sich Handys, Wohnungen, Frauen: In Berdjansk sieht man, was passiert, wenn Russen eine ukrainische Stadt besetzen.",
      "url": "https://www.zeit.de/2025/37/russische-besatzung-berdjansk-ukraine-militaer-staatsbuergerschaft",
      "image_url": "https://img.zeit.de/2025/37/der-krankenwagen-nimmt-nur-noch-patienten-mit-russischem-pass-mit-im-supermarkt-werden-chats-auf-dem-bild-1/super__430x287",
      "image_title": "Russische Besatzung in Berdjansk: Ein Autokorso mit Militärfahrzeugen feiert die russische Besatzung"
    },
    {
      "title": "Frankreich: Ausschreitungen und Festnahmen bei erneuten Protesten in Frankreich",
      "teaser": "In Frankreich wurde erneut gegen die Sparpläne der Regierung protestiert. Dabei kam es zu Ausschreitungen, mindestens 180 Menschen wurden festgenommen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/frankreich-proteste-festnahmen-polizei",
      "image_url": "https://img.zeit.de/politik/2025-09/frankreich-proteste-festnahmen-polizei-bild/wide__892x502",
      "image_title": "Frankreich: TOPSHOT - A protester lights flares in Marseille, southeastern France, on September 18, 2025, during a day of nationwide strikes and protests called by unions over France's national budget. France is bracing for a day of nationwide protests on September 18, 2025, with a source close to the authorities saying some 800,000 people are expected to take to the streets. In a rare show of unity, trade unions have urged French people to strike in protest at the authorities' \"horror show\" draft budget designed to reduce France's ballooning debt."
    },
    {
      "title": "Fed-Gouverneurin: US-Regierung ruft Supreme Court wegen Entlassung von Lisa Cook an",
      "teaser": "Ein Berufungsgericht hatte die Entlassung von Fed-Gouverneurin Cook durch Trump für ungültig erklärt. Das US-Justizministerium schaltet nun den Supreme Court ein.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/fed-gouverneurin-lisa-cook-entlassung-donald-trump-supreme-court",
      "image_url": "https://img.zeit.de/politik/2025-09/lisa-cook-bild/super__430x287",
      "image_title": "Fed-Gouverneurin: Lisa Cook, governor of the US Federal Reserve and governor nominee for US President Joe Biden, during a Senate Banking Committee nomination hearing in Washington, DC, US, on Wednesday, June 21, 2023. Three Federal Reserve nominees, two of them current central bank policymakers, said tackling inflation would be their top priority if confirmed to roles at the central bank. Photographer: Anna Rose Layden/Bloomberg via Getty Images 21/06/2023"
    },
    {
      "title": "Trump in Großbritannien: Neue Maßstäbe im Egoschmeicheln",
      "teaser": "Viel Glanz und ein Wirtschaftsdeal: Beim Besuch von Donald Trump zeigt Großbritannien, wie man mit dem US-Präsidenten umgeht. Premier Keir Starmer kommt das gelegen.",
      "url": "https://www.zeit.de/politik/2025-09/donald-trump-grossbritannien-keir-starmer",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/donald-trump-grossbritannien-keir-starmer-bild/super__430x287",
      "image_title": "Trump in Großbritannien: President Donald Trump meets with Britain's Prime Minister Keir Starmer at Chequers near Aylesbury, England, Thursday, Sept. 18, 2025. (AP Photo/Evan Vucci)"
    },
    {
      "title": "Ehemaliger US-Präsident: Obama wirft Trump-Regierung Einschränkung der Meinungsfreiheit vor",
      "teaser": "Barack Obama kritisiert die Regierung seines Nachfolgers erneut mit überraschender Deutlichkeit. Im Vorgehen gegen Medien sei ein neues, gefährliches Niveau erreicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/barack-obama-donald-trump-medien-meinungsfreiheit",
      "image_url": "https://img.zeit.de/politik/2025-09/barack-obama-donald-trump-medien-meinungsfreiheit-bild/wide__892x502",
      "image_title": "Ehemaliger US-Präsident: CHICAGO, ILLINOIS - DECEMBER 05: Former President Barack Obama addresses the Obama Foundation's 2024 Democracy Forum on December 05, 2024 in Chicago, Illinois. The 2024 Democracy Forum focused on \"pluralism\" and exploring how diverse communities can work together."
    },
    {
      "title": "Nachrichtenpodcast: Erst Colbert, nun Kimmel – US-Sender knicken vor Trump ein",
      "teaser": "US-Sender ABC setzt Jimmy Kimmels Late-Night-Show aus, der US-Präsident gratuliert. Wie steht es in den USA um die Pressefreiheit? Und: Trump zu Besuch in Großbritannien.",
      "url": "https://www.zeit.de/politik/2025-09/jimmy-kimmel-live-aussetzung-abc-charlie-kirk-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x287",
      "image_title": "Nachrichtenpodcast: Erst Colbert, nun Kimmel – US-Sender knicken vor Trump ein"
    },
    {
      "title": "Gesundheitsrisiko Rauchen: Bundesländer starten neuen Anlauf für Rauchverbot im Auto",
      "teaser": "Mehrere Länder wollen Kinder und Schwangere besser vor Passivrauchen schützen. Ein Rauchverbot im Auto soll nun erneut im Bundesrat debattiert werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/rauchverbot-auto-gesundheitsrisiko-schwangere-kinder-gesetzesentwurf",
      "image_url": "https://img.zeit.de/politik/2025-09/laender-wollen-rauchverbot-im-auto-bild/super__430x287",
      "image_title": "Gesundheitsrisiko Rauchen: Ein rauchender Autofahrer. (zu dpa: «Lucha begrüßt Rauchverbot beim Fahren mit Kindern» +++ dpa-Bildfunk +++ 19/09/2016"
    },
    {
      "title": "Mikalaj Statkewitsch: Im Kampf gegen die Diktatur – ein Leben lang",
      "teaser": "Der belarussische Diktator Lukaschenka wollte den politischen Gefangenen Mikalaj Statkewitsch ins Exil entlassen. Doch der ging zurück in die Gefangenschaft. Warum nur?",
      "url": "https://www.zeit.de/politik/ausland/2025-09/mikalaj-statkewitsch-belarus-opposition-gefaengnis-alexander-lukaschenko",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/mikalaj-statkewitsch-belarus-opposition-gefaengnis-alexander-lukaschenko-bild-2/wide__892x502",
      "image_title": "Mikalaj Statkewitsch: Mikalaj Statkewitsch von der Belarussischen Sozialdemokratischen Partei «Narodnaja Hramada», der sich während der von den USA ausgehandelten Freilassung am Donnerstag weigerte, nach Litauen auszureisen, nimmt an einer Protestaktion teil. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundeshaushalt: Bundestag beschließt Haushalt für 2025",
      "teaser": "Nach einer mehrtägigen, kontroversen Debatte hat das Parlament den Bundesetat für das laufende Jahr beschlossen. Schwerpunkte sind die Bereiche Soziales und Verteidigung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/bundestag-haushalt-gesetz-2025-etat-abstimmung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/bundestag-haushalt-gesetz-2025-etat-abstimmung-bild/super__430x287",
      "image_title": "Bundeshaushalt: Die Abgeordneten nehmen an der 25. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag teil. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2025 durch. 18.09.2025"
    },
    {
      "title": "Liveblog:Krieg in Gaza: Israel kündigt neue Angriffe auf Hisbollah im Libanon an",
      "teaser": "Israel ruft die Einwohner mehrerer Städte im Süden des Libanon auf, sich von bestimmten Orten fernzuhalten. Dort wolle die Armee Hisbollah-Ziele attackieren. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2025-08/krieg-in-gaza-liveblog",
      "image_url": "https://img.zeit.de/politik/2025-09/israel-kuendigt-angriffe-auf-hisbollah-im-libanon-an-bild/super__430x287",
      "image_title": "Krieg in Gaza: Nahostkonflikt - Qliyaa Schwarze Rauchschwaden steigen nach einem israelischen Luftangriff auf einen mutmaßlichen Hisbollah-Stützpunkt am Rande der südlibanesischen Stadt Nabatieh auf. +++ dpa-Bildfunk +++ 31/08/2025"
    },
    {
      "title": "An dieser Stelle ist ein externer Inhalt eingebunden",
      "teaser": "Zum Anschauen benötigen wir Ihre Zustimmung",
      "url": "https://www.zeit.de/politik/ausland/2025-09/trump-england-keir-starmer-pressekonferenz-live",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/trump-starmer-pressekonferenz/wide__892x502",
      "image_title": "Donald Trump in Großbritannien: Jetzt live: Donald Trump und Keir Starmer nach ihrem Treffen"
    },
    {
      "title": "Polarisierung in den USA: Wenn immer nur die andere Seite schuld ist",
      "teaser": "Nach dem Mord an Charlie Kirk zeigen Umfragen, wie aufgeladen die US-Gesellschaft ist. Auch bei Mutmaßungen über das Motiv des Täters gehen die Ansichten auseinander.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/polarisierung-usa-republikaner-demokraten-charlie-kirk-donald-trump-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/polarisierung-usa-republikaner-demokraten-charlie-kirk-donald-trump-gxe-bild/super__430x287",
      "image_title": "Polarisierung in den USA: TEMPE, ARIZONA - SEPTEMBER 15: People attend a vigil for Charlie Kirk at Arizona State University on September 15, 2025 in Tempe, Arizona. Kirk, the CEO and co-founder of Turning Point USA, was shot and killed on September 10 while speaking at an event for his \"American Comeback Tour\" at Utah Valley University. (Photo by Eric Thayer/Getty Images)"
    },
    {
      "title": "Migrationspolitik: Grenzkontrollen laut Polizeibeauftragtem nicht mehr aufrechtzuerhalten",
      "teaser": "Der Polizeibeauftragte Uli Grötsch sieht die Bundespolizei \"hart an der Belastungsgrenze\". Sie könne die aktuellen Grenzkontrollen nicht mehr lange leisten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/grenzkontrollen-migration-polizei-belastungsgrenze",
      "image_url": "https://img.zeit.de/politik/2025-09/polizeibeauftragter-groetsch-grenzkontrollen-bild-3/super__430x287",
      "image_title": "Migrationspolitik: Uli Grötsch (SPD), Polizeibeauftragter des Bundes beim Bundestag, spricht bei der Vorstellung des Berichts seiner Behörde in der Bundespressekonferenz. +++ dpa-Bildfunk +++ 09/07/2025"
    },
    {
      "title": "Rente: Junge Union nennt beschlossenes Rentenpaket \"nicht enkelfähig\"",
      "teaser": "Der Vorsitzende der Jungen Union kritisiert die vom Bundeskabinett beschlossenen Rentenpläne. Die jüngere Generation werde dadurch übermäßig belastet.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/rente-bundesregierung-junge-union-reformen",
      "image_url": "https://img.zeit.de/politik/2025-09/rente-bundesregierung-junge-union-reformen-bild/super__430x287",
      "image_title": "Rente: Johannes Winkel (CDU), Bundesvorsitzender der Jungen Union, spricht beim Deutschlandtag der Jungen Union. (zu dpa: «Jusos und JU: Mehr Kante gegenüber Koalitionspartner zeigen») +++ dpa-Bildfunk +++ 25/10/2024"
    },
    {
      "title": "Bitkom-Umfrage: Unternehmen beklagen Milliardenschaden durch Spionage und Sabotage",
      "teaser": "Spionage und Sabotage haben im vergangenen Jahr so hohe Schäden verursacht wie nie zuvor. Die Spuren führen oft nach Russland und China.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/spionage-sabotage-deutsche-wirtschaft-schaeden-bitcom-verfassungsschutz-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/spionage-sabotage-deutsche-wirtschaft-schaeden-bitcom-verfassungsschutz-bild/super__430x287",
      "image_title": "Bitkom-Umfrage: Eine Reihe der elektrischen Antriebseinheiten für den neuen Mercedes CLA liegen auf einem Fließband vor dem Prüfstand, in Stuttgart, am 30. Juni 2025."
    },
    {
      "title": "Frankreich: Landesweite Proteste gegen Sparpläne der französischen Regierung",
      "teaser": "Blockierte Straßen und Schulen: In Frankreich gibt es neue Proteste gegen Sparpläne der Regierung. 800.000 Demonstrierende werden erwartet, es gab bereits Festnahmen.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/frankreich-proteste-sparplaene-regierung-demonstration-lecornu",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/frankreich-paris-streik-proteste-bild/super__430x287",
      "image_title": "Frankreich: Schüler blockieren am 18. September 2025 den Eingang ihrer Schule im 20. Arrondissement von Paris während eines landesweiten Streik- und Protesttages, zu dem die Gewerkschaften wegen des französischen Staatshaushalts aufgerufen hatten. Frankreich bereitet sich auf einen landesweiten Protesttag am 18. September 2025 vor. Eine den Behörden nahestehende Quelle geht davon aus, dass etwa 800.000 Menschen auf die Straße gehen werden. In einer seltenen Demonstration der Einheit haben die Gewerkschaften die Franzosen zu Streiks aufgerufen, um gegen den „Horror-Entwurf” des Haushaltsplans der Behörden zu protestieren, mit dem die explodierende Verschuldung Frankreichs reduziert werden soll."
    },
    {
      "title": "Charlie Kirk: Die Märtyrer-Werdung des Charlie Kirk",
      "teaser": "Nach dem Mord an Charlie Kirk wird sein Tod von der US-Regierung politisch instrumentalisiert. Und eine Debatte über Kirks Positionen geführt. Unser Thema im US-Podcast.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-mord-us-regierung-usa-ok-america",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/charlie-kirk-mord-us-regierung-usa-ok-america-bild/super__430x287",
      "image_title": "Charlie Kirk: Charlie Krik, umarmt von Jesus: So wird von seinen Anhängern an Kirk erinnert."
    },
    {
      "title": "Migrationspolitik: Dobrindt verteidigt Gespräche mit Taliban über Abschiebungen",
      "teaser": "Bundesinnenminister Alexander Dobrindt will \"regelmäßig\" weitere Straftäter nach Afghanistan abschieben. Zugleich verteidigt er im Bundestag Gespräche mit den Taliban.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/bundesinnenminister-alexander-dobridt-abschiebungen-afghanistan-migration-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/alexander-dobrindt-bundestag-abschiebungen-afghanistan-ausweiten-bild/super__430x287",
      "image_title": "Migrationspolitik: Alexander Dobrindt (CSU), Bundesinnenminister, spricht in der 25. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2025 durch. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sondersitzung der Verkehrsminister: Berlin schließt höhere Länderzuschüsse für Deutschlandticket aus",
      "teaser": "Bei der Sonderverkehrsministerkonferenz wird über das Deutschlandticket beraten. Die Berliner Verkehrssenatorin Ute Bonde lehnt eine höhere Beteiligung der Länder ab.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/verkehrsministerkonferenz-finanzierung-deutschlandticket-berlin-verkehrssenatorin",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/verkehrsministerkonferenz-finanzierung-deutschlandticket-berlin-verkehrssenatorin-bild-2/super__430x287",
      "image_title": "Sondersitzung der Verkehrsminister: Ute Bonde (CDU), Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt des Landes Berlin spricht bei der Vorstellung der Inbetriebnahme der Dresdner Bahn auf dem Berliner Gebiet für die Nutzung von Regional- und Fernzügen in Berlin am 18. august 2025"
    },
    {
      "title": "Bündnis 90/Die Grünen: Grüne schlagen Maßnahmenpaket gegen hohe Lebenshaltungskosten vor",
      "teaser": "Die Grünen fordern von der Bundesregierung Maßnahmen gegen hohe Preise. Sie plädieren unter anderem für ein \"Sozialleasing\" von E-Autos und kostenloses Schulessen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/gruene-massnahmenpaket-gegen-hohe-lebenshaltungskosten",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/gruene-massnahmenpaket-gegen-hohe-lebenshaltungskosten-bild/super__430x287",
      "image_title": "Bündnis 90/Die Grünen: Ein Symbol markiert auf einem Parkplatz eine Lademöglichkeit für Elektroautos in Berlin am 28. November 2024"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Familien in Deutschland: Kindergeldzahlungen auf Rekordhoch",
      "teaser": "Noch nie hat die Bundesagentur für Arbeit so viel Kindergeld und -zuschlag ausgezahlt wie vergangenes Jahr. Grund ist unter anderem eine Neuregelung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-09/kindergeld-rekordhoch-zahlungen-bundesagentur-fuer-arbeit",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-09/kindergeld-rekord-bild/super__430x287",
      "image_title": "Familien in Deutschland: Die Kindergeldzahlungen in Deutschland waren 2024 auf Rekordhoch."
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Attentat auf Charlie Kirk: Das Land, das die USA nie werden sollten",
      "teaser": "Nach der Ermordung des rechten Influencers Charlie Kirk greift die Trump-Regierung die Meinungsfreiheit an. Dabei hat sie selbst am meisten davon profitiert.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/charlie-kirk-attentat-meinungsfreiheit-usa-regierung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/charlie-kirk-attentat-meinungsfreiheit-usa-regierung-bild-2/super__430x287",
      "image_title": "Attentat auf Charlie Kirk: Ein Anhänger Charlie Kirks in Surprise, Arizona"
    },
    {
      "title": "Proteste in Frankreich: Hauptsache dagegen",
      "teaser": "Die widerspenstigen Gallier machen ihrem Ruf alle Ehre: In Frankreich wird auch diese Woche gestreikt. Warum brennende Mülltonnen am Ende Marine Le Pen helfen könnten.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/proteste-frankreich-landesweit-regierung-instabilitaet-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/bloquons-tout-strike-in-marseille-bild/super__430x287",
      "image_title": "Proteste in Frankreich: FRANCE. Marseille. 2025 Protest"
    },
    {
      "title": "Verteidigungspolitik: Die Kriegslust gewinnt gerade",
      "teaser": "Putin testet die Nato, Israel greift in Katar die Hamas an, und die Uno ist so schwach wie nie: Die internationale Ordnung nähert sich einem Kipppunkt, warnen Forscher.",
      "url": "https://www.zeit.de/politik/ausland/2025-09/verteidigungspolitik-krieg-russland-israel-china-uno",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/verteidigungspolitik-krieg-russland-israel-china-uno-bild/super__430x287",
      "image_title": "Verteidigungspolitik: TOPSHOT - EDITORS NOTE: Graphic content / Sergiy serviceman of the mobile fire group of the 4th separate mechanized brigade keeps an eye out for drones with weapons as he works in Donetsk region on September 9, 2025, amid the Russian invasion of Ukraine."
    }
  ]
}