{
  "timestamp": "2025-07-05T15:09:10",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.38a151d5f7c0ab1628e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.1ff8b768f5dce9c7a9eb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.4e0a6189b24df97370cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.837a8fc015875573d64f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.170aa70b2fcf0312ad59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.76647e5ac6680fd83dae.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Maskendeals: Ungeschwärzter Sonderbericht zeigt neue Vorwürfe gegen Jens Spahn",
      "teaser": "Der geschwärzte Maskenbericht ließ viele Fragen offen. Eine komplette Version liefert nun Aufschluss: Offenbar sollte Ex-Bundesgesundheitsminister Spahn geschützt werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/maskendeals-sonderbericht-ungeschwaerzt-jens-spahn",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/maskendeals-sonderbericht-ungeschwaerzt-jens-spahn-bild/wide__892x501",
      "image_title": "Maskendeals: Jens Spahn of CDU attends a joint statement after the election of new chairs, including Spahn, for the CDU/CSU Bundestag parliamentary group, in Berlin, Germany, May 5, 2025."
    },
    {
      "title": "Matthias Helferich: AfD schließt Matthias Helferich aus der Partei aus",
      "teaser": "Selbst in der AfD halten ihn wegen seiner radikalen Haltung viele für nicht tragbar. Nun hat die Partei Matthias Helferich rausgeworfen. Doch das Ende ist das noch nicht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/matthias-helferich-afd-parteiausschlussverfahren-landesverband-nordrhein-westfalen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/matthias-helferich-afd-parteiausschlussverfahren-landesverband-nordrhein-westfalen-bild/super__430x286",
      "image_title": "Matthias Helferich: Der fraktionslose Abgeordnete Matthias Helferich und Mitglied der Jungen Alternative für Deutschland spricht während des 21. Landesparteitags der \"Alternative für Deutschland\". +++ dpa-Bildfunk +++ 24/02/2024"
    },
    {
      "title": "Deutsch-polnische Grenze: Polen bietet Deutschland beidseitigen Verzicht auf Grenzkontrollen an",
      "teaser": "Polen ist bereit, von den ab Montag geplanten Grenzkontrollen abzusehen. Voraussetzung dafür ist: Auch Deutschland soll seine Kontrollen einstellen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/polen-bietet-beidseitigen-verzicht-grenzkontrollen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/polen-grenze-deutschland-migration-bild/super__430x286",
      "image_title": "Deutsch-polnische Grenze: A German federal police officer holds out the police signalling disc during a control of vehicles coming into Germany from Poland at a border control station on a bridge between the two countries in Guben, eastern Germany, on May 9, 2025. Germany's new government on May 7 said that it would reject most asylum seekers at its borders as conservative Chancellor Merz seeks to limit irregular immigration and curb the rise of the far-right. Germany's new government, installed on May 6, has moved to boost its border police and ordered officers to reject undocumented migrants including asylum seekers, Interior Minister Dobrindt said. (Photo by John MACDOUGALL / AFP) (Photo by JOHN MACDOUGALL/AFP via Getty Images)"
    },
    {
      "title": "Türkei: Drei oppositionelle Bürgermeister in der Türkei festgenommen",
      "teaser": "Erneut hat die türkische Polizei Politiker der Oppositionspartei festgenommen, wegen Korruptionsverdacht. In Adana protestierten daraufhin Menschen gegen die Regierung.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/buergermeister-tuerkei-opposition-festnahmen-erdogan",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/tuerkei-festnahmen-oppositionelle-bild/super__430x286",
      "image_title": "Türkei: Menschen nehmen an einem Protest teil, zu dem die oppositionelle Republikanische Volkspartei (CHP) aufgerufen hat, vor der Stadtverwaltung in Istanbul. In Istanbul haben Tausende Menschen gegen die Verhaftung und Absetzung des Istanbuler Bürgermeisters Ekrem Imamgolu vor 100 Tagen demonstriert. Istanbul, 01.07.2025"
    },
    {
      "title": "Brandmauer: BSW-Chefin Wagenknecht zeigt sich offen für Gespräche mit der AfD",
      "teaser": "Sahra Wagenknecht weist Berichte über Gespräche mit der AfD zwar zurück. Zugleich spricht sie sich gegen die Brandmauer aus und sieht sich offen für künftige Kontakte.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/bsw-sahra-wagenknecht-gespraeche-afd-bundesebene",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/bsw-sahra-wagenknecht-gespraeche-afd-bundesebene-bild/super__430x286",
      "image_title": "Brandmauer: Das BSW, die Partei von Ex-Linkenpolitikerin Sahra Wagenknecht, ist seit der Wahl im Februar nicht mehr im Bundestag vertreten."
    },
    {
      "title": "Maskendeals: Ungeschwärzter Sonderbericht zeigt neue Vorwürfe gegen Jens Spahn",
      "teaser": "Der geschwärzte Maskenbericht ließ viele Fragen offen. Eine komplette Version liefert nun Aufschluss: Offenbar sollte Ex-Bundesgesundheitsminister Spahn geschützt werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/maskendeals-sonderbericht-ungeschwaerzt-jens-spahn"
    },
    {
      "title": "Migration: Niederlande unternehmen ersten Schritt zur Änderung des Asylrechts",
      "teaser": "In den Niederlanden soll es schwieriger werden, Asyl zu erhalten und Angehörige nachzuholen. Außerdem will das Parlament den Aufenthalt im Land ohne Papiere bestrafen.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/niederlande-asyl-einschraenkung-parlament"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Steuerpaket: Dieser Sieg kostet",
      "teaser": "Gewaltiges Gesetz, gewaltiger Druck auf Abweichler: Donald Trump bringt seine Big Beautiful Bill durch den Kongress. Seine Partei riskiert damit ihre Mehrheit.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/us-steuerpaket-big-beautiful-bill-donald-trump-republikaner",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/us-steuerpaket-big-beautiful-bill-donald-trump-republikaner-bild-2/super__430x286",
      "image_title": "US-Steuerpaket: WASHINGTON, DC - JULY 03: Sprinklers water the lawn outside the U.S. Capitol during the procedural vote on the One Big Beautiful Bill Act on July 03, 2025 in Washington, DC. Speaker of the House Mike Johnson (R-LA), President Donald Trump and other Republicans are scrambling to gather enough support to begin debate on Trump's sweeping tax and spending bill. (Photo by Kayla Bartkowski/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Dalai Lama: Operation Buddha-Tausch",
      "teaser": "Ein Jahrhundertmensch wird 90 – und pünktlich zu seinem Geburtstag am Sonntag regelt der Dalai Lama seine Nachfolge. Wäre da nicht die chinesische Regierung.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/dalai-lama-nachfolge-tibet-buddhismus"
    },
    {
      "title": "Maskendeals: Ungeschwärzter Sonderbericht zeigt neue Vorwürfe gegen Jens Spahn",
      "teaser": "Der geschwärzte Maskenbericht ließ viele Fragen offen. Eine komplette Version liefert nun Aufschluss: Offenbar sollte Ex-Bundesgesundheitsminister Spahn geschützt werden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/maskendeals-sonderbericht-ungeschwaerzt-jens-spahn",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/maskendeals-sonderbericht-ungeschwaerzt-jens-spahn-bild/super__430x286",
      "image_title": "Maskendeals: Jens Spahn of CDU attends a joint statement after the election of new chairs, including Spahn, for the CDU/CSU Bundestag parliamentary group, in Berlin, Germany, May 5, 2025."
    },
    {
      "title": "Migrationsdeckel an Schulen: Karin Prien offen für Obergrenze von migrantischen Kindern an Schulen",
      "teaser": "Karin Prien hält eine Obergrenze für Kinder mit Migrationshintergrund an Schulen für denkbar. Im Koalitionsvertrag war von verpflichtenden Sprachtests die Rede.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/karin-prien-bildungsministerin-obergrenze-kinder-mirationshintergrund"
    },
    {
      "title": "ARD-\"Deutschlandtrend\": SPD fällt in Umfrage auf schwächsten Wert seit 2020",
      "teaser": "Die Sozialdemokraten bleiben auch vier Monate nach der Bundestagswahl im Umfragetief. 13 Prozent der Wahlberechtigten würden laut ARD-\"Deutschlandtrend\" die SPD wählen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/ard-deutschlandtrend-umfrage-spd-schlechtester-wert-seit-2020"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Krieg in der Ukraine: Was, wenn Putin die Nato testet?",
      "teaser": "Russland ist eine reale Gefahr für Deutschland, warnt Außenminister Johann Wadephul. Gemessen daran ist das Handeln der Bundesregierung kurzsichtig.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/krieg-ukraine-hilfen-johann-wadephul-russland-5vor8-bild/super__430x286",
      "image_title": "Krieg in der Ukraine: KYIV, UKRAINE - JUNE 17, 2025: People watch the rescue efforts near the site of the Russian missile strike on a residential building, in Kyiv, Ukraine on June 17 2025. At least 14 people were killed and at least 114 injured in a massive overnight attack on Kyiv, marking the deadliest strike on the Ukrainian capital this year. Russia pummeled Kyiv and its suburbs with 175 drones, 14 cruise missiles and two ballistic missiles, Tymur Tkachenko, head of the Kyiv city military administration, said in a post on Telegram. (Photo by Oksana Parafeniuk/For The Washington Post via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Robert D. Kaplan: \"Trump verkörpert die Rache an der Globalisierung\"",
      "teaser": "Überall Kriege, überall Chaos: Geopolitikexperte Robert D. Kaplan erklärt, wie die Macht neu verteilt wird. Und warum unsere Epoche von radikalen Männern geprägt wird.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie",
      "image_url": "https://img.zeit.de/politik/ausland/2025-06/robert-d-kaplan-weltordnung-instabilitaet-israel-iran-autokratie-bild/super__430x286",
      "image_title": "Robert D. Kaplan: People run along a street amid smoke following the Israeli strikes on Iran, in Tehran, Iran, June 15, 2025."
    },
    {
      "title": "Deutsche Außengrenze: Woidke befürwortet gemeinsame Kontrollen von Deutschland und Polen",
      "teaser": "Als Reaktion auf das deutsche Vorgehen hat Polen Anfang der Woche selbst Kontrollen an der Grenze angekündigt. Dietmar Woidke spricht sich für eine Zusammenarbeit aus.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/migration-deutschland-polen-grenze-kontrollen-woidke",
      "image_url": "https://img.zeit.de/politik/2025-07/migration-deutschland-polen-grenze-kontrollen-woidke/wide__892x501",
      "image_title": "Deutsche Außengrenze: Woidke befürwortet gemeinsame Kontrollen von Deutschland und Polen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Amy Pope: \"Irreguläre Migration verstärkt den Eindruck eines Kontrollverlusts\"",
      "teaser": "Viele Staaten reagierten erst, wenn die Leute an ihrer Grenze stünden, sagt die Direktorin der Internationalen Organisation für Migration, Amy Pope. Deutschland lobt sie.",
      "url": "https://www.zeit.de/2025/28/amy-pope-internationale-organisation-fuer-migration-usa",
      "image_url": "https://img.zeit.de/politik/2025-07/amy-pope-internationale-organisation-fuer-migration-usa-bild/super__430x286",
      "image_title": "Amy Pope: January 25, 2025, San Ysidro, Ca, United States: U.S. Marines with the 1st Combat Engineer Battalion, 1st Marine Division, deploy concertina wire as they re-enforce the border wall, January 25, 2025 near San Ysidro, California. U.S President Donald Trump requested the armed forces to support Homeland security in securing the southern border. San Ysidro United States - ZUMAp138 20250125_zaa_p138_013 Copyright: xSgt.xKylexChan/U.SxAirx"
    },
    {
      "title": "Ukrainekarte aktuell: Russland nimmt weitere Siedlung bei Sumy ein",
      "teaser": "Das russische Militär verstärkt seine Kämpfe in der Region Sumy und rückt an zwei Stellen in Donezk vor. Ukrainische Truppen kommen in der Region Charkiw voran.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x286",
      "image_title": "Ukrainekarte aktuell: Russland nimmt weitere Siedlung bei Sumy ein"
    },
    {
      "title": "Tempolimit: Verkehrsminister Schnieder hält Tempolimit für \"überflüssig\"",
      "teaser": "Fast alle Länder haben ein Tempolimit, Deutschland nicht – wenn es nach CDU-Verkehrsminister Schnieder geht, bleibt das so. Auch die Promillegrenze will er nicht ändern.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/tempolimit-patrick-schnieder-autobahn-alkohol",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/tempolimit-patrick-schnieder-autobahn-alkohol-bild/wide__892x501",
      "image_title": "Tempolimit: German Transport Minister Patrick Schnieder speaks during a session of the lower house of parliament, the Bundestag, in Berlin, Germany May 15, 2025."
    },
    {
      "title": "Proteste in Serbien: Ein Land im Dauerprotest",
      "teaser": "In Serbiens Städten werden von Gegnern des Autokraten Vučić täglich unzählige Straßen blockiert. Es ist ein Katz-und-Maus-Spiel, das dem Regime gerade entgleitet.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/proteste-serbien-demonstration-aleksandar-vucic-studenten-polizei",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/proteste-serbien-demonstration-aleksandar-vucic-studenten-polizei-bild-7/super__430x286",
      "image_title": "Proteste in Serbien: Protesters block main streets as they demonstrate calling for the release of their peers who were detained in protests the previous night, in Belgrade, on July 02, 2025."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Klimapolitik: Strategie ist eben nichts für Feiglinge",
      "teaser": "Die schwarz-rote Regierung könnte die ökofeindlichste seit Langem werden. Damit schadet sie nicht nur dem Klima und der Bevölkerung. Es ist auch machtstrategisch unklug.",
      "url": "https://www.zeit.de/2025/28/klimapolitik-bundesregierung-koalitionsvertrag-spd-cdu",
      "image_url": "https://img.zeit.de/2025/28/wie-ausgestorben-bild-2/super__430x286",
      "image_title": "Klimapolitik: Strategie ist eben nichts für Feiglinge"
    },
    {
      "title": "Nachrichtenpodcast: Wie die Ukraine unabhängiger werden will",
      "teaser": "Die USA wollen zugesagte Waffenlieferungen an die Ukraine zurückhalten. Wie kann das Land sich gegen Russland verteidigen? Und: Hitzekrise im Atomkraftland Frankreich",
      "url": "https://www.zeit.de/politik/2025-07/krieg-ukraine-russland-drohnen-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__892x501",
      "image_title": "Nachrichtenpodcast: Wie die Ukraine unabhängiger werden will"
    },
    {
      "title": "Bosnien und Herzegowina: Gericht in Bosnien hebt Haftbefehl gegen Serbenführer Dodik auf",
      "teaser": "Milorad Dodik will die Abspaltung der Republika Srpska vom bosnischen Staat. Ihm werden verfassungsfeindliche Aktivitäten vorgeworfen. Nun stellte er sich einem Verhör.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/bosnien-herzegowina-milorad-dodik-haftbefehl-aufhebung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/bosnien-herzegowina-milorad-dodik-haftbefehl-aufhebung-bild/super__430x286",
      "image_title": "Bosnien und Herzegowina: Der Präsident des bosnischen Landesteils Republika Srpska, Milorad Dodik, steht unter Verdacht verfassungsfeindlicher Aktivitäten."
    },
    {
      "title": "US-Haushaltsgesetz: Donald Trump unterzeichnet seine \"Big Beautiful Bill\"",
      "teaser": "Der US-Präsident hat das umstrittene Haushaltsgesetz unterschrieben. Es erschwert Ärmeren den Zugang zur Krankenversicherung und bringt Steuererleichterungen für Reiche.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/big-beautiful-bill-usa-donald-trump-unterzeichnet-steuergesetz",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/big-beautiful-bill-unterschrift-trump-bild/super__430x286",
      "image_title": "US-Haushaltsgesetz: US-Präsident Donald Trump hat die Big Beautiful Bill am Unabhängigkeitstag der USA unterschrieben."
    },
    {
      "title": "Liveblog:Russischer Krieg gegen die Ukraine: Atomkraftwerk in Saporischschja bezieht laut IAEA wieder Strom",
      "teaser": "3,5 Stunden lang lief das AKW in Saporischschja mit Notstrom, nun soll das Kraftwerk wieder am Netz sein. Selenskyj und Trump haben telefoniert. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-07/ublog-dreh-akw-bild/wide__892x501",
      "image_title": "Russischer Krieg gegen die Ukraine: Das Akw Saporischschja ist offenbar wieder am Netz."
    },
    {
      "title": "Brandmauer: BSW-Chefin Mohamed Ali will nicht mit AfD zusammenarbeiten",
      "teaser": "Amira Mohamed Ali bestreitet, dass das BSW sich an die AfD annähert. Co-Parteichefin Sahra Wagenknecht hatte sich offen für Gespräche mit der Partei gezeigt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/bsw-amira-mohamed-ali-ablehnung-afd",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/bsw-amira-mohamed-ali-ablehnung-zusammenarbeit-afd-bild/super__430x286",
      "image_title": "Brandmauer: Streitfrage Umgang mit der AfD: Die Co-Vorsitzenden des BSW, Amira Mohamed Ali (l.) und Sahra Wagenknecht."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Anhänger von Donald Trump: Einen MAGArita, bitte!",
      "teaser": "Im Restaurant Butterworth’s in Washington trifft sich die Elite der Anhänger von Donald Trump. Hier zeigt sich, wie sich die Bewegung des US-Präsidenten wandelt.",
      "url": "https://www.zeit.de/2025/28/anhaenger-donald-trump-republikaner-elite-butterworths",
      "image_url": "https://img.zeit.de/2025/28/einen-magarita-bitte-bild-1/super__430x286",
      "image_title": "Anhänger von Donald Trump: Die Gäste: Mächtige und solche, die es werden wollen"
    },
    {
      "title": "Integration: SPD lehnt Migrationsquote an Schulen ab",
      "teaser": "Bildungsministerin Prien hält eine Migrationsobergrenze an Schulen für denkbar. Koalitionspartner, Integrationsbeauftragte und Lehrervertreter sehen das kritisch.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/integration-migrationsgrenze-spd-hostert-lehrerverband",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/bundesbildungsministerin-karin-prien-migrationsquote-grundschulen/super__430x286",
      "image_title": "Bundesbildungsministerin Karin Prien Migrationsquote Grundschulen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Dalai Lama: Operation Buddha-Tausch",
      "teaser": "Ein Jahrhundertmensch wird 90 – und pünktlich zu seinem Geburtstag am Sonntag regelt der Dalai Lama seine Nachfolge. Wäre da nicht die chinesische Regierung.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/dalai-lama-nachfolge-tibet-buddhismus",
      "image_url": "https://img.zeit.de/gesellschaft/2025-07/dalai-lama-nachfolge-tibet-buddhismus-bild/super__430x286",
      "image_title": "Dalai Lama: DHARAMSALA, INDIA - OCTOBER 18: A monk is seen walking past as novice monks play cricket at Kirti Monastery on October 18, 2023 in Dharamsala, India. McLeodganj is a suburb of Dharamshala in Kangra district, Himachal Pradesh, India. A pristine, charming and surreal hill station, also known as mini Tibet in India, is home to Tibetans and also the seat of exiled Tibetan government. The small town is unlike any other Indian city or hill station: monks and young children in red robes as well as elderly with their prayer beads are seen walking the hilly streets and laneways. The Kirti monastery is just one of many located in Dharamsala and was founded in 1992 by Kirti Rinpoche to house exiled Tibetan monks. Today, the monastery has over 200 residents. The Kirti Monastery of Tibetan Buddhism follows the Gelug school of Buddhism of the Dalai Lama. The young boys at Kirti monastery leave home at an early age often not seeing their parents for long periods of time. Living in the Monastery they dedicate their time to studies and gain religious merit on the road to becoming monks. Their culture and way of life is Tibetan in almost every sense however cultural aspects of their adopted county are also present at times. As the 2023 Cricket World Cup gets underway in India the picturesque town of Dharamshala is host to five games including a highly sort after match hosting the India Cricket Team. Cricket in India is supported and followed by all walks of life at fanatical levels. When the young boys of Kirti monastery have some recreational time between their studies that they try their hand at cricket. Set on a high mountain top with views over the valley below the boys play a makeshift game of cricket. They share the bat around taking turns trying to hit the ball as far as they can. Shouts of joy and celebration echo through the quiet Monastery as a 'wicket' is taken. (Photo by Darrian Traynor-ICC/ICC via Getty Images)"
    },
    {
      "title": "Krieg im Nahen Osten: UN registrieren mehr als 600 Tötungen an Hilfspunkten im Gazastreifen",
      "teaser": "Von Ende Mai bis Ende Juni wurden laut UN 613 Menschen in der Nähe von Hilfspunkten im Gazastreifen getötet. Am gefährlichsten sind demnach die GHF-Verteilzentren.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/nahost-krieg-gazastreifen-vereinten-nationen-toetungen-hilfspunkte",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/toetungen-hilfspunkte-gazastreifen/super__430x286",
      "image_title": "Tötungen Hilfspunkte Gazastreifen"
    },
    {
      "title": "Bundesverfassungsgericht: AfD klagt auf Zuteilung des Otto-Wels-Saals im Reichstag",
      "teaser": "Obwohl die SPD nur noch drittgrößte Fraktion im Bundestag ist, nutzt sie weiterhin den zweitgrößten Fraktionssaal. Die AfD-Fraktion klagt dagegen beim Verfassungsgericht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/afd-streit-spd-otto-wels-saal-bundesverfassungsgericht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/afd-sitzungssaal/super__430x286",
      "image_title": "AfD Sitzungssaal"
    },
    {
      "title": "Nachrichtenpodcast: Warum die Wälder in Ostdeutschland häufiger brennen",
      "teaser": "Sommerzeit ist Waldbrandzeit – besonders in Ostdeutschland. Doch warum brennt es dort deutlich öfter? Außerdem: Verhandlungen über eine Waffenruhe im Gazastreifen.",
      "url": "https://www.zeit.de/politik/2025-07/waldbraende-ostdeutschland-hitze-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Warum die Wälder in Ostdeutschland häufiger brennen"
    },
    {
      "title": "Stromsteuer: CDU-Ministerpräsidenten fordern Stromsteuersenkung für alle",
      "teaser": "Die Bundesregierung steht wegen ihrer Pläne zur Senkung der Stromsteuer weiter in der Kritik. Mehrere CDU-Ministerpräsidenten fordern, den Koalitionsvertrag einzuhalten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/stromsteuer-cdu-kritik-wuest-haseloff-voigt-schweizer",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/cdu-ministerpraesidenten-stromsteuersenkung/super__430x286",
      "image_title": "CDU-Ministerpräsidenten Stromsteuersenkung"
    },
    {
      "title": "Bundeswehr: Pistorius strebt Bundeswehr mit 260.000 aktiven Soldaten an",
      "teaser": "Der Verteidigungsminister will laut einem Bericht noch in diesem Sommer einen Gesetzentwurf für den neuen Wehrdienst vorlegen. Die Truppe soll demnach deutlich wachsen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/boris-pistorius-wehrdienst-bundeswehr-spiegel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/boris-pistorius-114-000-wehrdienstleistende/super__430x286",
      "image_title": "Boris Pistorius 114.000 Wehrdienstleistende"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Linke und CDU: Der Unvereinbarkeitsbeschluss muss fallen",
      "teaser": "Der ohnehin löchrige Unvereinbarkeitsbeschluss der CDU gegen die Linke wird den Konflikt mit der Wirklichkeit verlieren. Es ist Zeit für mehr realpolitische Biegsamkeit.",
      "url": "https://www.zeit.de/politik/deutschland/2025-07/linke-cdu-zusammenarbeit-afd-brandmauer-heidi-reichinnek",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/linke-cdu-zusammenarbeit-afd-brandmauer-heidi-reichinnek-bild/super__430x286",
      "image_title": "Linke und CDU: Jan van Aken (Die Linke) fotografiert im Karl-Liebknecht-Haus in Berlin. 28.04.2025"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x286",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x286",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x286",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "USA und Europa: Wer hilft den Demonstranten in Budapest, Belgrad, Istanbul?",
      "teaser": "In Südeuropa wehren sich die Menschen gegen ihre zunehmend autoritären Regierungen. Und was machen die Amerikaner? Sie kritisieren lieber Europas intakte Demokratien.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/protest-ungarn-serbien-tuerkei-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/5vor8-ekrem-imamoglu-bild/super__430x286",
      "image_title": "USA und Europa: July 1, 2025, Fatih, Istanbul, Turkey: Supporters of Istanbul Mayor Ekrem Imamoglu gather during a protest against the arrest of Imamoglu outside the Metropolitan Municipality building in Istanbul onÃÂ JulyÃÂ 1,ÃÂ 2025. (Credit Image: Â© Tolga Uluturk/ZUMA Press Wire"
    },
    {
      "title": "Ruanda und DR Kongo: Ein bisschen Frieden und viel Profit",
      "teaser": "Im längsten Krieg Afrikas hat Donald Trump ein Friedensabkommen vermittelt. Natürlich nicht ohne einen Deal für die USA. Willkommen in der Welt der Mobster-Diplomatie.",
      "url": "https://www.zeit.de/politik/ausland/2025-07/ruanda-dr-kongo-friedensabkommen-usa-vermittlung-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-07/ruanda-dr-kongo-friedensabkommen-usa-vermittlung-5vor8-bild/super__430x286",
      "image_title": "Ruanda und DR Kongo: TOPSHOT - Two Displaced persons, presumed to be Rwandan nationals, sit in a large bus with there children after undergoing checks at the border, between the Democratic Republic of Congo and Rwanda, in Goma on May 19, 2025. They were transported by United Nations High Commissioner for Refugees (UNHCR) vehicles as part of their repatriation to Rwanda. (Photo by Jospin Mwisha / AFP) (Photo by JOSPIN MWISHA/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Nahost: Abstraktes Sterben",
      "teaser": "Steile Thesen zum Nahostkonflikt gibt es viele. Bloß sind sie nicht unbedingt wahr, nur weil sie plausibel klingen. Denn allzu oft ignorieren sie das Wesentliche.",
      "url": "https://www.zeit.de/politik/ausland/2025-06/nahost-debatte-israel-gaza-iran-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-07/nahost-debatte-israel-gaza-iran-5vor8-bild/super__430x286",
      "image_title": "Nahost: SDEROT, ISRAEL - MAY 22: Israelis observe the Gaza Strip as smoke rises over Beit Lahia following Israeli airstrikes, seen from Sderot, Israel, on May 22, 2025. (Photo by Tsafrir Abayov/Anadolu via Getty Images)"
    }
  ]
}