{
  "timestamp": "2025-10-15T14:11:00",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.389dfaa0adfba1871619.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.a59402e6e7829bcf6a74.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.08abc00543d729bf1f75.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.43edc0451940b9dfc31a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.0ec89bcb0b4d22c7a743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.c8f84dac1eaa083b0118.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Recht auf Schlusswort: AfD provoziert Abschaffung von Tradition im bayerischen Landtag",
      "teaser": "Vor der Sommerpause sorgte die AfD für einen Eklat im Bayerischen Landtag. Jetzt wird die Schlusswortregel geändert, um \"weiteren Schaden\" am Parlament abzuwenden.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/afd-eklat-bayern-landtag-tradition",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/afd-abschaffung-tradition-bayrischen-landtag-muenchen/wide__892x502",
      "image_title": "AfD Abschaffung Tradition bayrischen Landtag München"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Wehrpflicht: Wollt ihr Null-Bock-Rekruten?",
      "teaser": "Die Regierung ist über die Wehrpflicht zerstritten. Nun ist ein Kompromiss, der ein Losverfahren vorsah, am Veto des Verteidigungsministers gescheitert. Zum Glück!",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/wehrpflicht-bundeswehr-losverfahren-union-spd-boris-pistorius",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/wehrpflicht-bundeswehr-losverfahren-union-spd-boris-pistorius-bild-02/super__430x287",
      "image_title": "Wehrpflicht: Tag der Bundeswehr, Tollense-Kaserne, Neubrandenburg, Juni 2025"
    },
    {
      "title": "Russland-Ukraine-Krieg: Selenskyj setzt Militärverwaltung für Odessa ein",
      "teaser": "Die ukrainische Stadt Odessa steht ab sofort unter Militärverwaltung. Zuvor hatte der ukrainische Präsident dem bisherigen Bürgermeister die Staatsbürgerschaft entzogen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/ukraine-odessa-militaerverwaltung-selenskyj-buergermeister-krieg-russland",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/ukraine-odessa-militaerverwaltung-selenskyj-buergermeister-krieg-russland-bild/super__430x287",
      "image_title": "Russland-Ukraine-Krieg: A resident walks with her dog near an apartment building damaged by a Russian drone strike, amid Russia's attack on Ukraine, in Odesa, Ukraine September 7, 2025. REUTERS/Nina Liashonok"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Europa im Nahostkonflikt: Im Nahen Osten nichts zu sagen",
      "teaser": "Kein Wille, keine Ressourcen: Die EU spielt im Nahen Osten nur eine Nebenrolle. Sie hat auch Wichtigeres zu tun. Sie muss ihr Überleben sichern, vor allem gegen Russland.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/europa-nahostkonflikt-israel-hamas-gazastreifen",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/europa-nahostkonflikt-israel-hamas-gazastreifen-bild/super__430x287",
      "image_title": "Europa im Nahostkonflikt: SHARM EL SHEIKH, EGYPT - OCTOBER 13: British Prime Minister Keir Starmer, French President Emmanuel Macron Italy's Prime Minister Giorgia Meloni and German Chancellor Friedrich Merz meet before attending a world leaders' summit on ending the Gaza war, amid a U.S.-brokered prisoner-hostage swap and ceasefire deal between Israel and Hamas, on October 13, 2025 in Sharm El Sheikh, Egypt. U.S. President Donald Trump will be visiting the country hours after Hamas released the remaining Israeli hostages captured on Oct. 7, 2023, part of a US-brokered ceasefire deal to end the war in Gaza. (Photo by Suzanne Plunkett - Pool/Getty Images)"
    },
    {
      "title": "Brandmauer: Tauber und zu Guttenberg fordern Normalisierung im Umgang mit der AfD",
      "teaser": "Der frühere CDU-Generalsekretär wünscht sich \"neue rote Linien\" für den Umgang mit der AfD. \"Entzauberung gelingt nicht durch Boykott\", sagt der Ex-Verteidigungsminister.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/brandmauer-union-afd-tauber-zu-guttenberg",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/brandmauer-union-afd-tauber-zu-guttenberg-bild/super__430x287",
      "image_title": "Brandmauer: Tens of thousands of Berliners gather on the Reichstag meadow on Sunday, February 2, 2025 in Berlin, Germany. Together, they express their opposition to the growing collaboration of the conservative Christian Democratic Union (CDU) with the far-right Alternative for Germany (AfD) party, in the run-up to the February 23 federal elections. Since late January 2025, demonstrations have taken place across Germany after CDU leader Friedrich Merz sought parliamentary support from the AfD for a bill targeting undocumented foreigners, including asylum seekers. More than a simple alliance, this move is seen as a break with an unwritten rule dating from the post-World War II era, which prevented national parties from working with far-right groups. (Photo by Noemie de Bellaigue / Middle East Images / Middle East Images via AFP) (Photo by NOEMIE DE BELLAIGUE/Middle East Images/AFP via Getty Images)"
    },
    {
      "title": "Wehrdienst: Mehrheit der Deutschen befürwortet Wiedereinführung der Wehrpflicht",
      "teaser": "54 Prozent sprechen sich in einer Umfrage für einen militärischen Pflichtdienst aus. Junge Menschen lehnen eine Wehrpflicht hingegen klar ab.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/wehrdienst-umfrage-mehrheit-befuerwortet-wehrpflicht"
    },
    {
      "title": "USA: Deutscher verliert US-Visum wegen Aussage über Charlie Kirk",
      "teaser": "Die USA entziehen mehreren Ausländern das Visum wegen Äußerungen über den Tod von Charlie Kirk. Betroffen sind Staatsbürger aus Deutschland und fünf weiteren Ländern.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/usa-visaentzug-aussenministerium-charlie-kirk"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump in Israel: Ungeniert, aber mit einem Plan",
      "teaser": "Vor der Knesset redet Donald Trump wie ein Brautvater. Doch hinter dem Plauderton blitzt eine Vision für den Nahen Osten auf – und eine Mahnung an Benjamin Netanjahu.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-israel-besuch-auftritte-friedensplan",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/donald-trump-israel-besuch-auftritte-friedensplan-bild/super__430x287",
      "image_title": "Donald Trump in Israel: U.S. President Donald Trump and Israeli Prime Minister Benjamin Netanyahu at the Knesset on the day of Trump's address, amid a U.S.-brokered prisoner-hostage swap and ceasefire deal between Israel and Hamas, in Jerusalem, October 13, 2025. REUTERS/Evelyn Hockstein/Pool"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Soziale Medien: Wie TikTok die Stimmen von Hunderttausenden Wählern beeinflusst hat",
      "teaser": "Vor allem die Linke und die AfD erzielten vor der Bundestagswahl enorme Reichweiten auf TikTok. Exklusive Berechnungen der ZEIT zeigen die Folgen für das Wahlergebnis.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/soziale-medien-tiktok-wahleinfluss-reichweite-afd-die-linke"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Javier Milei in Washington, D. C.: Ist das \"America First\"?",
      "teaser": "Mit einer \"Nachbarschaftshilfe\" von 20 Milliarden Dollar rettet Trump Argentiniens Präsidenten vor dem Scheitern. Dafür reist dieser als Bittsteller nach Washington.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/javier-milei-washington-dc-donald-trump-usa-argentinien"
    },
    {
      "title": "Wehrdienst: Mehrheit der Deutschen befürwortet Wiedereinführung der Wehrpflicht",
      "teaser": "54 Prozent sprechen sich in einer Umfrage für einen militärischen Pflichtdienst aus. Junge Menschen lehnen eine Wehrpflicht hingegen klar ab.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/wehrdienst-umfrage-mehrheit-befuerwortet-wehrpflicht",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/wehrdienst-umfrage-mehrheit-befuerwortet-wehrpflicht-bild/super__430x287",
      "image_title": "Wehrdienst: Soldaten und Soldatinnen des Heimatschutzregiments 6 sind im Schloßpark Möckern angetreten. Sie tragen das neue Barett der Bundeswehr das die Farbe \"Steingrauoliv\" hat. Im Schloßpark fand der Aufstellungsapell des Regiments statt. Das Heimatschutzregiment 6 vereint zwei Kompanien aus Berlin, zwei Kompanien aus Potsdam und jeweils eine Kompanie a..."
    },
    {
      "title": "Koalitionsstreit: Union hält an Losverfahren bei Wehrdienst fest",
      "teaser": "Ungeachtet des Widerstands der SPD will die Union weiterhin notfalls auslosen, wer zum Wehrdienst muss. Dafür sei im Ernstfall keine Zeit, sagt der Verteidigungsminister.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/wehrpflicht-losverfahren-union-spd-gruene-gxe"
    },
    {
      "title": "Bundeswehr: Einigung von SPD und Union beim Wehrdienst geplatzt",
      "teaser": "Anders als zuvor von Medien berichtet, hat sich die Regierung doch nicht auf ein verändertes Wehrdienstmodell geeinigt. Streit gibt es um die Idee eines Losverfahrens.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/einigung-von-spd-und-union-beim-wehrdienst-geplatzt"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Klimabewegung: \"Wir waren uns bisweilen zu sicher\"",
      "teaser": "Die Klimabewegung ist für die meisten Menschen Vergangenheit. Wie konnte das passieren, und was machen Sie jetzt, Ricarda Lang, Claudia Kemfert und Luisa Neubauer?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/klimabewegung-luisa-neubauer-ricarda-lang-claudia-kemfert-klimapolitik",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/klimabewegung-luisa-neubauer-ricarda-lang-claudia-kemfert-klimapolitik-bild/super__430x287",
      "image_title": "Klimabewegung: \"Wir waren uns bisweilen zu sicher\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Estland: In Narva könnte Putin die Nato überfallen – manche hoffen hier darauf",
      "teaser": "Nur ein Fluss trennt das estnische Narva von Putins Reich. Die Behörden bereiten den Ernstfall vor. Doch einige sagen, Russlands Krieg sei hier längst schon angekommen.",
      "url": "https://www.zeit.de/politik/2025-09/narva-estland-russland-grenze-eu-propaganda",
      "image_url": "https://img.zeit.de/politik/ausland/2025-09/narva-estland-russland-grenze-eu-propaganda-bild-bild-08/super__430x287",
      "image_title": "Estland: Schüler:innen an der Schule von Aljona Kordontšuk."
    },
    {
      "title": "Krisenpodcast \"Auch das noch?\": Kampagne gegen NGOs: \"Die CDU gerät da zunehmend rein\"",
      "teaser": "NGOs missbrauchen Geld für politische Zwecke – was steckt hinter diesem Vorwurf? Wir fragen Lobby-Expertin Christina Deckwirth.",
      "url": "https://www.zeit.de/politik/2025-10/kampagne-gegen-ngos-christina-deckwirth-krisenpodcast",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/kampagne-gegen-ngos-christina-deckwirth-nachrichtenpodcast-bild/wide__892x502",
      "image_title": "Krisenpodcast \"Auch das noch?\": Protesters march to demand a continued shift to renewable energy sources and reduction in fossil fuel dependence despite the current energy crisis next to the Reichstag Building on October 22, 2022 in Berlin, Germany."
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Deutschland investiert zehn Milliarden Euro in Drohnen",
      "teaser": "Boris Pistorius kündigt Milliardeninvestitionen in Drohnen an. Außerdem schickt Deutschland Eurofighter zum Schutz der Nato-Ostgrenze nach Polen. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/pistorius-zehn-milliarden-drohnen/super__430x287",
      "image_title": "Pistorius zehn Milliarden Drohnen"
    },
    {
      "title": "Rente: Das bedeuten die Regierungspläne zur Aktivrente",
      "teaser": "Die Regierung ist sich einig bei der Aktivrente: Beschäftigte im Rentenalter sollen 2.000 Euro im Monat steuerfrei dazuverdienen dürfen. Was der Gesetzentwurf vorsieht.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/die-wichtigsten-fragen-aktivrente-gesetzentwurf-bundesregierung",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/faq-aktivrente-bild/super__430x287",
      "image_title": "Rente: Das bedeuten die Regierungspläne zur Aktivrente"
    },
    {
      "title": "Naher Osten: Trump vergleicht Tötungen im Gazastreifen mit Einsatz in Washington",
      "teaser": "In Gaza wurden mehrere Menschen durch die Hamas auf offener Straße erschossen. Donald Trump stört das Vorgehen der Islamisten nicht. Er vergleicht es mit der US-Politik.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/donald-trump-hamas-hinrichtungen-gaza-washington-nationalgarde",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/donald-trump-vergleich-hamas-hinrichtungen-vorgehen-washington-bild/wide__892x502",
      "image_title": "Naher Osten: Kämpfer des Islamischen Dschihad und der Qassam-Brigaden, des militärischen Flügels der Hamas, treffen am Haus des getöteten Hamas-Chefs in Gaza, Jihia al-Sinwar, ein, um die israelischen und thailändischen Geiseln an die Teams des Roten Kreuzes zu übergeben, nachdem sie im Rahmen der Waffenruhe zwischen Israel und der Hamas freigelassen wurde. +++ dpa-Bildfunk +++ 30/01/2025 Chan Junis"
    },
    {
      "title": "E-Autos: Kabinett beschließt längere Steuerbefreiung für Elektroautos",
      "teaser": "Elektroautos sollen fünf Jahre länger von der Kfz-Steuer ausgenommen bleiben. Der Umstieg auf E-Autos soll damit erleichtert werden, sagt der Bundesfinanzminister.",
      "url": "https://www.zeit.de/mobilitaet/elektroautos-kfz-steuer-befreiung-umstieg",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/die-bundesregierung-will-die-befreiung-von-der-kraftfahrzeugsteuer-fuer-reine-elektroautos-um-fuenf-jahre-verlaengern/super__430x287",
      "image_title": "E-Autos: Ein ausgeblichenes Symbol markiert einen Parkplatz für ein Elektroauto an einer öffentlichen Ladesäule."
    },
    {
      "title": "Proteste in Marokko: \"Wollt ihr denn kein menschenwürdiges Leben?\"",
      "teaser": "In Marokko lehnt sich die junge Generation gegen den Staat auf. Sie will soziale Gerechtigkeit – \"Krankenhäuser, keine Stadien\". Der König hat da nicht viel anzubieten.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/protest-marokko-koenig-generation-z-soziale-gerechtigkeit",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/protest-marokko-koenig-generation-z-soziale-gerechtigkeit-bild/super__430x287",
      "image_title": "Proteste in Marokko: epa12433777 Demonstrators gather during a protest organized by the self-styled 'GenZ212' collective in Rabat, Morocco, 05 October 2025. The group protested for the ninth consecutive day to demand reforms to public healthcare and education and to voice solidarity with Palestinians. EPA/JALAL MORCHIDI"
    },
    {
      "title": "Koalitionsstreit: Union hält an Losverfahren bei Wehrdienst fest",
      "teaser": "Ungeachtet des Widerstands der SPD will die Union weiterhin notfalls auslosen, wer zum Wehrdienst muss. Dafür sei im Ernstfall keine Zeit, sagt der Verteidigungsminister.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/wehrpflicht-losverfahren-union-spd-gruene-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/wehrpflicht-losverfahren-union-spd-gruene-bild/wide__892x502",
      "image_title": "Koalitionsstreit: PRENZLAU, GERMANY - NOVEMBER 29: New army (Heer) recruits of the Bundeswehr, Germany's armed forces, participate in basic training in a forest on November 29, 2022 near Prenzlau, Germany. German Chancellor Olaf Scholz, following Russia's invasion of Ukraine, pledged to create a special fund of EUR 100 billion to invest in Germany's armed forces, which will go to both high tickets investments like modern attack aircraft and transport helicopters but also into improved preparedness of existing equipment. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Waffenruhe in Gaza: Wie geht es im Nahen Osten weiter? Hier sind die wichtigsten Anworten",
      "teaser": "Der aktuelle Alltag in Gaza, die Rolle der Hamas, die Freigelassenen: Ein großer Überblick zur Lage im Nahen Osten.",
      "url": "https://www.zeit.de/2025/44/leben-gaza-geiseln-freilassung-hilfe-hamas",
      "image_url": "https://img.zeit.de/2025/44/aber-welche-zukunft-bild-1/super__430x287",
      "image_title": "Waffenruhe in Gaza: Erlösung: Palästinenser tragen Kartons mit Nahrungsmitteln in Chan Junis im südlichen Teil des Gazastreifens"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Andrij Melnyk: \"Putin wird viel früher all-in gehen\"",
      "teaser": "2029? Russland wird die Europäer früher angreifen, warnt Andrij Melnyk. Hier spricht der ukrainische Diplomat über seine neue Rolle – und warum er Trump vertraut.",
      "url": "https://www.zeit.de/2025/44/andrij-melnyk-ukraine-botschafter-deutschland-un",
      "image_url": "https://img.zeit.de/2025/44/ich-muss-diesen-laden-aufmischen-bild-1/super__430x287",
      "image_title": "Andrij Melnyk: Andrij Melnyk Der 50-jährige Ukrainer hat internationale Beziehungen mit den Schwerpunkten Völkerrecht und deutsche Sprache studiert. Er besuchte die Harvard Kennedy School, promovierte und trat 1997 in den diplomatischen Dienst ein"
    },
    {
      "title": "Arbeiten im Rentenalter: Kabinett beschließt Aktivrente mit 2.000 Euro Steuerfreibetrag",
      "teaser": "Die Bundesregierung hat die sogenannte Aktivrente beschlossen. Wer nach Renteneintrittsalter weiterarbeitet, soll bis zu 2.000 Euro im Monat steuerfrei verdienen dürfen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/aktivrente-steuerfreibetrag-rentner-renteneintrittsalter-2000-euro",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/aktivrente-bundesregierung-beschlossen-bild/wide__892x502",
      "image_title": "Arbeiten im Rentenalter: BERLIN, GERMANY - OCTOBER 15: German Chancellor Friedrich Merz arrives for the weekly federal government cabinet meeting on October 15, 2025 in Berlin, Germany. The meeting is taking place as the government seeks to stimulate economic growth to Germany's stagnant economy. (Photo by Maryam Majd/Getty Images)"
    },
    {
      "title": "Union und AfD: CDU-interne Kritik nach Forderung zu verändertem Umgang mit der AfD",
      "teaser": "Ehemalige Größen der Union fordern einen Kurswechsel in Bezug auf die AfD. Mit ihren Plänen stoßen sie auf deutlichen Widerstand – auch aus den eigenen Reihen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/cdu-oeffnung-afd-guenther-prien-weidel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/cdu-oeffnung-afd-guenther-prien-weidel-bild/super__430x287",
      "image_title": "Union und AfD: A general view of CDU/CSU parliamentary group and AfD parliamentary group during a plenum session of the lower house of parliament, the Bundestag, to vote on the Federal Government's draft legislation for the 2025 federal budget, in Berlin, Germany September 18, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Cyberkriminalität: Grünenabgeordneter erstattet Strafanzeige gegen Viktor Orbán",
      "teaser": "Der Europaabgeordnete Daniel Freund macht die ungarische Regierung für einen versuchten Spionageangriff verantwortlich. Er hat nun Strafanzeige gegen Orbán gestellt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/daniel-freund-eu-viktor-orban-strafanzeige-cybercrime",
      "image_url": "https://img.zeit.de/politik/2025-10/eu-abgeordneter-daniel-freund-strafanzeige-gegen-viktor-orban-ungarn-bild/super__430x287",
      "image_title": "Cyberkriminalität: Daniel FREUND during the plenary session of the European Parliament an institution of the European Union in Brussels in Belgium on 21th of May 2025. (Photo by Martin Bertrand / Hans Lucas via AFP) (Photo by MARTIN BERTRAND/Hans Lucas/AFP via Getty Images)"
    },
    {
      "title": "Waffenstillstand in Gaza: Hoffnung – dank Trump?",
      "teaser": "Der US-Präsident hat viel erreicht. Dieser Moment zeigt aber auch: Kriege enden nicht aus guten Gründen. Was fehlt, damit dieser Frieden keine kurze Episode bleibt.",
      "url": "https://www.zeit.de/2025/44/waffenstillstand-gaza-geiseln-freilassung-israel-donald-trump",
      "image_url": "https://img.zeit.de/2025/44/ueberschrift-hier-bild-2/super__430x287",
      "image_title": "Waffenstillstand in Gaza: Hoffnung – dank Trump?"
    },
    {
      "title": "Frankreich: So mächtig waren die Sozialisten lange nicht",
      "teaser": "Frankreichs Sozialisten trotzen dem neuen Premier unerwartete Zugeständnisse ab. Von ihnen hängt nun ab, ob Sébastien Lecornus Regierung die nächsten Tage überlebt.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/frankreich-sozialisten-sebastian-lecornu-zugestaendnisse",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/frankreich-sozialisten-sebastian-lecornu-zugestaendnisse-bild/super__430x287",
      "image_title": "Frankreich: Olivier Faure first secretary of the Socialist Party PS speaks to journalists alongside Boris Vallaud president of the Socialistes et apparentes group in the National Assembly Johanna Rolland mayor of Nantes and Patrick Kanner president of the Socialist group in the Senate after a meeting with the outgoing prime minister at the Hotel Matignon for final negotiations following the resignation of the prime minister in Paris France on October 8, 2025. (Photo by Bastien Ohier / Hans Lucas via AFP) (Photo by BASTIEN OHIER/Hans Lucas/AFP via Getty Images)"
    },
    {
      "title": "Ukrainekarte aktuell: Ukrainische Kräfte drängen Angreifer in Sumy und Saporischschja zurück",
      "teaser": "In beiden Regionen haben die ukrainischen Truppen Gelände zurückerobert, allerdings nur minimal. Bei Dobropillja ist die russische Armee ein kleines Stück vorgerückt.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/super__430x287",
      "image_title": "Ukrainekarte aktuell: Ukrainische Kräfte drängen Angreifer in Sumy und Saporischschja zurück"
    },
    {
      "title": "Olaf Scholz: Er war doch dabei, oder?",
      "teaser": "Anders als die Ampelmitstreiter ist Olaf Scholz in den Hinterbänken des Bundestags abgetaucht. Nun aber stellt sich der Altkanzler in einem Potsdamer Kino allen Fragen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/olaf-scholz-potsdam-auftritt-altkanzler",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/scholz-auftritt-potsdam-bild/super__430x287",
      "image_title": "Olaf Scholz: Welches Bild will er abgeben? Olaf Scholz, Bundeskanzler 2021-2025"
    },
    {
      "title": "Pressefreiheit: US-Medien verweigern Unterschrift unter neuen Presseregeln im Pentagon",
      "teaser": "Mit neuen Zugangsregeln will die US-Regierung die Berichterstattung aus dem Pentagon kontrollieren. Zahlreiche große Medienhäuser weigern sich, sie anzuerkennen.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/pentagon-us-medien-regeln-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/pentagon-us-medien-regeln-bild-2/super__430x287",
      "image_title": "Pressefreiheit: ARLINGTON, VIRGINIA - JUNE 22: U.S. Defense Secretary Pete Hegseth (L), accompanied by Chairman of the Joint Chiefs of Staff Air Force Gen. Dan Caine (R), takes a question from a reporter during a news conference at the Pentagon on June 22, 2025 in Arlington, Virginia. U.S. President Donald Trump gave an address to the nation last night after three Iranian nuclear facilities were struck by the U.S. military. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Soziale Medien: Wie TikTok die Stimmen von Hunderttausenden Wählern beeinflusst hat",
      "teaser": "Vor allem die Linke und die AfD erzielten vor der Bundestagswahl enorme Reichweiten auf TikTok. Exklusive Berechnungen der ZEIT zeigen die Folgen für das Wahlergebnis.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/soziale-medien-tiktok-wahleinfluss-reichweite-afd-die-linke",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/soziale-medien-tiktok-wahleinfluss-reichweite-afd-die-linke-teaserbild/super__430x287",
      "image_title": "Soziale Medien: Wie TikTok die Stimmen von Hunderttausenden Wählern beeinflusst hat"
    },
    {
      "title": "Wehrdienstgesetz: Norbert Röttgen wirft Boris Pistorius \"destruktives Verhalten\" vor",
      "teaser": "Der Verteidigungsminister fühlt sich beim Wehrdienstgesetz übergangen. CDU-Politiker Röttgen zeigt dafür kein Verständnis: Pistorius sorge mit seiner Haltung für \"Chaos\".",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/wehrdienst-norbert-roettgen-boris-kritik-boris-pistorius",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/wehrdienst-norbert-roettgen-boris-kritik-boris-pistorius-bild/super__430x287",
      "image_title": "Wehrdienstgesetz: Woher sollen die Soldaten kommen? Verteidigungsminister Boris Pistorius (SDP) bei der Bundeswehr"
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Brandmauer: Tauber und zu Guttenberg fordern Normalisierung im Umgang mit der AfD",
      "teaser": "Der frühere CDU-Generalsekretär wünscht sich \"neue rote Linien\" für den Umgang mit der AfD. \"Entzauberung gelingt nicht durch Boykott\", sagt der Ex-Verteidigungsminister.",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/brandmauer-union-afd-tauber-zu-guttenberg",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/brandmauer-union-afd-tauber-zu-guttenberg-bild/super__430x287",
      "image_title": "Brandmauer: Tens of thousands of Berliners gather on the Reichstag meadow on Sunday, February 2, 2025 in Berlin, Germany. Together, they express their opposition to the growing collaboration of the conservative Christian Democratic Union (CDU) with the far-right Alternative for Germany (AfD) party, in the run-up to the February 23 federal elections. Since late January 2025, demonstrations have taken place across Germany after CDU leader Friedrich Merz sought parliamentary support from the AfD for a bill targeting undocumented foreigners, including asylum seekers. More than a simple alliance, this move is seen as a break with an unwritten rule dating from the post-World War II era, which prevented national parties from working with far-right groups. (Photo by Noemie de Bellaigue / Middle East Images / Middle East Images via AFP) (Photo by NOEMIE DE BELLAIGUE/Middle East Images/AFP via Getty Images)"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "BSW: Sie brauchen 9.500 Stimmen – und das Chaos wäre perfekt",
      "teaser": "Sahra Wagenknecht fordert eine Neuauszählung der Bundestagswahl, ihre Fans üben gerade massiven Druck auf den Wahlprüfungsausschuss des Parlaments aus. Zu Recht?",
      "url": "https://www.zeit.de/politik/deutschland/2025-10/bsw-neuauszaehlung-bundestagswahl-wahlpruefungsausschuss-5vor8",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-10/bsw-neuauszaehlung-bundestagswahl-wahlpruefungsausschuss/super__430x287",
      "image_title": "BSW: A silhouette of Sahra Wagenknecht, leader and chancellor candidate of the Sahra Wagenknecht Alliance (BSW) political party, speaks to delegates at the BSW congress on January 12, 2025 in Bonn, Germany."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Finnland: Was die Deutschen von Finnland lernen können",
      "teaser": "Die Finnen werden seit Langem hybrid angegriffen, haben aber schon viel getan, um sich zu schützen. Nicht nur der Staat bereitet sich vor – auch jeder Einzelne.",
      "url": "https://www.zeit.de/politik/ausland/2025-10/finnland-kuestenwache-estlink-2-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-10/finnland-kuestenwache-estlink-2-5vor8-bild/super__430x287",
      "image_title": "Finnland: Major Samuel Siljanen, Leiter des Grenzbüros des südostfinnischen Grenzschutzes, bei einer Pressekonferenz zur östlichen Grenzbarriere in der Nähe des Grenzübergangs Nuijamaa. Finnland errichtet einen Zaun an der Grenze zu Russland. Das gesamte eingezäunte Gebiet wird 200 km lang sein und an verschiedenen strategischen Punkten liegen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Gisèle Pelicot: Mit gewohnter Stärke. Aber ohne ihre Tochter",
      "teaser": "Für ein Berufungsverfahren kehrt Gisèle Pelicot zurück in die Öffentlichkeit. Im Gericht in Nîmes zeigt sich ein weiterer Riss, der durch ihre Familie verläuft.",
      "url": "https://www.zeit.de/gesellschaft/2025-10/gisele-pelicot-berufungsverfahren-nimes-tochter-caroline-darian",
      "image_url": "https://img.zeit.de/gesellschaft/2025-10/gisele-pelicot-berufungsverfahren-nimes-tochter-caroline-darian-1/super__430x287",
      "image_title": "Gisèle Pelicot: Gisele Pelicot (C) leaves the courthouse flanked by police officers and her lawyer Stephane Babonneau (center R), after the first day of the appeal trial in the Mazan rape case at the Nimes courthouse, southern France, in Nimes on October 6, 2025. The trial will take place at the Court of Appeal in Nîmes from October 6 to October 9, 2025. Only one of the 51 men convicted in Avignon during the first trial will ultimately be tried on appeal. The sixteen others who had appealed all withdrew their appeals. (Photo by Gabriel BOUYS / AFP) (Photo by GABRIEL BOUYS/AFP via Getty Images)"
    }
  ]
}