{
  "timestamp": "2025-05-01T23:10:29",
  "url": "https://www.zeit.de/sport/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.9529d64aec06e307625a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.bb410306eda5879732be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.627ec441f431e5edd573.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.feae7151559871b28328.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.124ecc7bea1061b2fa2b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.00d4b9cac8731502c303.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Pokalfinale: Die Fußballerinnen des FC Bayern München gewinnen DFB-Pokal",
      "teaser": "Erstmals seit Jahren hat das Frauenteam des FC Bayern den DFB-Pokal gewonnen. Lea Schüller erzielte fast alle Treffer im Finale gegen Werder Bremen. Der Spielbericht",
      "url": "https://www.zeit.de/sport/2025-05/fussball-frauen-fc-bayern-muenchen-gewinnt-dfb-pokal",
      "image_url": "https://img.zeit.de/sport/2025-05/dfb-pokalsiegerinnen-bayern-muenchen-bild-2/wide__892x501",
      "image_title": "DFB-Pokalfinale: Bayern Munich's forward Lea Schueller (3rd R) celebrates with team mates after scoring the 3-1 goal during the Women's German Cup (DFB Pokal) final football match between Bayern Munich and Werder Bremen in Cologne, western Germany, on May 1, 2025."
    },
    {
      "title": "Fußball: Britischer Fußballverband schließt trans Frauen aus",
      "teaser": "Nach einem Urteil des britischen Supreme Court hat der englische Fußballverband entschieden: In Zukunft dürfen trans Frauen nicht mehr Frauenfußball spielen.",
      "url": "https://www.zeit.de/politik/ausland/2025-05/fussball-diskriminierung-grossbritannien-frauenfussball",
      "image_url": "https://img.zeit.de/sport/2025-05/trans-frauen-ausschluss-england-fussball-bild/super__430x286",
      "image_title": "Fußball: WOLVERHAMPTON, ENGLAND - JUNE 16: Detailed view of the England socks ahead of the Women's International friendly match between England and Belgium at Molineux on June 16, 2022 in Wolverhampton , United Kingdom. (Photo by Catherine Ivill/Getty Images)"
    },
    {
      "title": "Fußball-WM 2006: Das große Schweigen",
      "teaser": "Vor zehn Jahren diskutierte das ganze Land, ob das Sommermärchen gekauft war. Nun endet ein Verfahren ohne Antwort. Weil sich die Beteiligten nicht mehr erinnern wollen.",
      "url": "https://www.zeit.de/sport/2025-05/fussball-wm-2006-verfahren-fifa-korruption",
      "image_url": "https://img.zeit.de/sport/2025-04/fussball-wm-2006-verfahren/super__430x286",
      "image_title": "Fußball-WM 2006: Stuttgart, GERMANY: Germany supporters wait for the start of the third-place playoff 2006 World Cup football match between Germany and Portugal at Stuttgart's Gottlieb-Daimler Stadium, 08 July 2006. AFP PHOTO / PATRIK STOLLARZ (Photo credit should read PATRIK STOLLARZ/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Philipp Köster: \"Der ganze Scheißfußball ist nach den TV-Zuschauern ausgerichtet\"",
      "teaser": "Vor 25 Jahren gründete Philipp Köster das Fußballmagazin \"11Freunde\". Er erzählt, warum Fußball bedeutender denn je ist. Und was Fans begreifen sollten.",
      "url": "https://www.zeit.de/sport/2025-04/philipp-koester-11freunde-25-jahre-chefredakteur-fankultur-fussball",
      "image_url": "https://img.zeit.de/sport/2025-04/philipp-koester-11freunde-25-jahre-chefredakteur-7/wide__892x501",
      "image_title": "Philipp Köster: \"Der ganze Scheißfußball ist nach den TV-Zuschauern ausgerichtet\""
    },
    {
      "title": "Meisterschale: Harry, fass sie vorsichtig an",
      "teaser": "Harry Kane hat noch nie eine Meisterschale gewonnen. Bevor sich das nun vielleicht ändert, gibt unser Autor Tipps für den richtigen Umgang, etwa als Joint-Dreh-Unterlage.",
      "url": "https://www.zeit.de/sport/2025-04/meisterschale-harry-kane-bundesliga-fussball-gruenflaeche",
      "image_url": "https://img.zeit.de/sport/2025-04/zwe-gruenflaeche-harry-kane/square__430x430",
      "image_title": "Meisterschale: Harry, fass sie vorsichtig an"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Arne Slot: Das Upgrade zu Jürgen Klopp",
      "teaser": "Es hieß, Liverpool werde Jürgen Klopp vermissen. Jetzt sind die Reds Englischer Meister. Weil Arne Slot auf der Arbeit seines Vorgängers aufbaut – und sie verfeinert.",
      "url": "https://www.zeit.de/sport/2025-04/fc-liverpool-arne-slot-juergen-klopp-trainer-erfolg",
      "image_url": "https://img.zeit.de/sport/2025-04/fc-liverpool-arne-slot-juergen-klopp-trainer-erfolg-bild-sieg/square__430x430",
      "image_title": "Arne Slot: Liverpools Trainer Arne Slot jubelt nach dem Sieg."
    },
    {
      "title": "Champions League: Unentschieden im Halbfinal-Hinspiel von Barcelona und Mailand",
      "teaser": "In einem torreichen Halbfinalspiel können sich weder Inter Mailand noch der FC Barcelona durchsetzen. Doch es gab zwei neue Rekorde. Der Spielbericht.",
      "url": "https://www.zeit.de/sport/2025-04/champions-league-halbfinale-hin-barcelona-mailand",
      "image_url": "https://img.zeit.de/sport/2025-04/champions-league-halbfinale-hin-barcelona-mailand-bild/super__430x286",
      "image_title": "Champions League: Denzel Dumfries (3.v.r) von Inter Mailand erzielt das zweite Tor für seine Mannschaft."
    },
    {
      "title": "Prämien für den EM-Titel: 120.000 Euro? Klingt fair. Ist es aber nicht",
      "teaser": "Der DFB rühmt sich, die EM-Prämien für seine Fußballerinnen verdoppelt zu haben. Und zeigt damit doch nur, wie wenig er verstanden hat.",
      "url": "https://www.zeit.de/sport/2025-04/praemien-em-titel-frauen-fussball-dfb-geld",
      "image_url": "https://img.zeit.de/sport/2025-04/praemien-em-titel-frauen/super__430x286",
      "image_title": "Prämien für den EM-Titel: 08.04.25, Frauen, Fussball, UEFA Womens Nations League, 4. Spieltag, Gruppenphase, Saison 2025, Deutschland - Schottland Giulia Gwinn 7 Deutschland Wolfsburg"
    },
    {
      "title": "Deutscher Fußball-Bund: Verfahren gegen Ex-DFB-Chef Theo Zwanziger eingestellt",
      "teaser": "Als letzter von drei Beschuldigten im \"Sommermärchen\"-Prozess entgeht auch Theo Zwanziger einem vollständigen Gerichtsprozess. In den Fokus rückt nun der DFB selbst.",
      "url": "https://www.zeit.de/sport/2025-04/sommermaerchen-dfb-theo-zwanziger-verfahren-eingestellt",
      "image_url": "https://img.zeit.de/gesellschaft/zeitgeschehen/2025-04/sommermaerchen-dfb-theo-zwanziger-verfahren-eingestellt-bild/super__430x286",
      "image_title": "Deutscher Fußball-Bund: CORRECTION / Former President of Germany's Football Federation (Deutscher Fussball Bund, DFB) Theo Zwanziger smiles as he waits for the continuation of a trial for tax fraud amounting to 13.7 million euros for the benefit of the DFB in connection with the 2006 World Cup hosted by Germany, in Frankfurt am Main, western Germany, April 29, 2024. (Photo by Arne Dedert / POOL / AFP) / \"The erroneous mention[s] appearing in the metadata of this photo by Arne Dedert has been modified in AFP systems in the following manner: [April 29, 2024] instead of [April 28, 2024]. Please immediately remove the erroneous mention[s] from all your online services and delete it (them) from your servers. If you have been authorized by AFP to distribute it (them) to third parties, please ensure that the same actions are carried out by them. Failure to promptly comply with these instructions will entail liability on your part for any continued or post notification usage. Therefore we thank you very much for all your attention and prompt action. We are sorry for the inconvenience this notification may cause and remain at your disposal for any further information you may require.\" (Photo by ARNE DEDERT/POOL/AFP via Getty Images)"
    },
    {
      "title": "Verlagsangebot: Mehr als Bundesjugendspiele",
      "teaser": "Wer bei einem Sport-Studium nur an Lehramt denkt, liegt falsch. Zwischen Management und Rehapädagogik gibt es in Deutschland über tausend Studiengänge mit Sport-Bezug.",
      "url": "https://studiengaenge.zeit.de/studium/gesellschaftswissenschaften/sport/sport",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/oa-teaser-sport1/super__430x286",
      "image_title": "Studienorientierung: Mehr als Bundesjugendspiele"
    },
    {
      "title": "Champions League: Paris setzt sich im Halbfinal-Hinspiel gegen Arsenal durch",
      "teaser": "Paris Saint-Germain hat das erste Spiel im Halbfinale der Champions League gegen den FC Arsenal gewonnen. Das Rückspiel findet in der kommenden Woche statt.",
      "url": "https://www.zeit.de/sport/2025-04/champions-league-psg-arsenal-halbfinale",
      "image_url": "https://img.zeit.de/sport/2025-04/champions-league-psg-ousmane-dembele/super__430x286",
      "image_title": "Champions League: Fußball: Champions League, FC Arsenal - Paris Saint-Germain, K.o.-Runde, Halbfinale, Hinspiele, Emirates Stadium. Torschütze Ousmane Dembele von Paris Saint Germain feiert den ersten Treffer seiner Mannschaft. Service +++ dpa-Bildfunk +++ Aufnahmedatum 29.04.2025 Bildnachweis picture alliance/dpa/PA Wire | Adam Davy"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Harry Kane: So trifft der beste Elfmeterschütze der Welt",
      "teaser": "Harry Kane vom FC Bayern hat die längste Elfmeterserie des Jahrtausends aufgestellt: 30 Treffer in Folge. Statistisch ist das beinahe unmöglich. Das sind seine Tricks.",
      "url": "https://www.zeit.de/sport/2025-03/harry-kane-elfmeter-tricks-erfolg-fc-bayern",
      "image_url": "https://img.zeit.de/sport/2025-03/harry-kane-elfmeter-tricks-standbild/wide__892x501",
      "image_title": "Harry Kane: So trifft der beste Elfmeterschütze der Welt"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Sport als Selbstoptimierung: Sie machen Sport, um länger zu leben? Schade",
      "teaser": "Trainingspläne, Blutwerte, Longevity: Für viele ist Sport der zu bewältigende Pflichtteil einer größeren Idee – Selbstoptimierung. Dabei geht das Wichtigste verloren.",
      "url": "https://www.zeit.de/sport/2025-04/sport-selbstoptimierung-hobby-spass-freizeit-pflicht",
      "image_url": "https://img.zeit.de/sport/2025-04/sport-selbstoptimierung-hobby-spass-2/square__430x430",
      "image_title": "Sport als Selbstoptimierung: Sie machen Sport, um länger zu leben? Schade"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Triathlon: \"Ich habe dreimal den gleichen Schwimmkurs gebucht, um es zu lernen\"",
      "teaser": "Joggen wird langweilig. Radfahren auch. Und das mit dem Schwimmen? Klappt schon irgendwie. Triathlon boomt. Vier Umsteiger erzählen, wie ihnen der Einstieg gelang.",
      "url": "https://www.zeit.de/sport/2025-04/triathlon-umsteigen-anfaenger-boom",
      "image_url": "https://img.zeit.de/sport/2025-04/triathlon-umsteigen-anfaenger/square__430x430",
      "image_title": "Triathlon: \"Ich habe dreimal den gleichen Schwimmkurs gebucht, um es zu lernen\""
    },
    {
      "title": "Antonio Rüdiger: Spanischer Verband sperrt Antonio Rüdiger für sechs Spiele",
      "teaser": "Nach seinem Wutausbruch beim spanischen Pokalfinale muss Antonio Rüdiger sechs Spiele aussetzen. Wegen einer Verletzung fällt der Abwehrspieler ohnehin vorerst aus.",
      "url": "https://www.zeit.de/sport/2025-04/spanien-antonio-ruediger-sperre-real-madrid",
      "image_url": "https://img.zeit.de/sport/2025-04/antonio-ruediger-spanien-sperrung-spiele/super__430x286",
      "image_title": "Antonio Rüdiger: Antonio Rüdiger von Real Madrid spricht vor Pressevertretern beim Real Madrid Open Media Day. Real Madrid spielt am Samstag (01.06.2024) im Champions-League-Finale in London gegen Borussia Dortmund. Service +++ dpa-Bildfunk +++ Aufnahmedatum 27.05.2024 Bildnachweis picture alliance/dpa/ZUMA Press Wire | Alberto Gardin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Antonio Rüdiger: Rüdiger und die Apostel",
      "teaser": "Antonio Rüdiger verliert die Fassung und das Fußballland fragt, was sich ein Nationalspieler erlauben darf und was nicht. Aber was wird hier wirklich verhandelt?",
      "url": "https://www.zeit.de/sport/2025-04/antonio-ruediger-debatte-dfb",
      "image_url": "https://img.zeit.de/sport/2025-04/antonio-ruediger-debatte/super__430x286",
      "image_title": "Antonio Rüdiger: Rüdiger und die Apostel"
    },
    {
      "title": "Fußballeuropameisterschaft der Frauen: DFB-Fußballerinnen könnten bei EM-Titel Rekordprämie einstreichen",
      "teaser": "Der Deutsche Fußball-Bund hat die Titelprämie bei der Frauennationalmannschaft verdoppelt. Jeder nominierten Nationalspielerin winken bei einem EM-Titel 120.000 Euro.",
      "url": "https://www.zeit.de/sport/2025-04/deutscher-fussball-bund-nationalmannschaft-frauen-em-2025-praemie-finale-rekord",
      "image_url": "https://img.zeit.de/sport/2025-04/dfb-fussballerinnen-bei-em-titel-rekordpraemie/super__430x286",
      "image_title": "Fußballeuropameisterschaft der Frauen: Fußball, Frauen: EM-Qualifikation, Deutschland - Österreich, Liga A, Gruppe 4, 6. Spieltag, Heinz von Heiden-Arena. Deutschlands Jule Brand (l) und Torschützin Klara Bühl nach dem 1:0. - Hannover 16.07.2024"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Club-O-Mat: Welcher Fußballverein passt zu mir?",
      "teaser": "Es geht wieder los: Sicher, dass Sie dem richtigen Bundesligaclub die Daumen drücken? Mit dem Club-O-Mat finden Sie heraus, welches Team wirklich zu Ihnen passt.",
      "url": "https://www.zeit.de/sport/2024-08/club-o-mat-2024-2025-fussballverein-bundesliga",
      "image_url": "https://img.zeit.de/sport/2024-08/club-o-mat-2024-2025-fussballverein/super__430x286",
      "image_title": "Einer muss es sein. Welcher ist ihrer?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Sport-O-Mat: Welche Sportart passt zu Ihnen?",
      "teaser": "Dieses Jahr soll es wirklich mehr Sport sein. Warum nicht was Neues ausprobieren – oder checken, ob das Alte noch das Richtige ist? Unser Sport-O-Mat hilft bei der Wahl.",
      "url": "https://www.zeit.de/sport/2024-01/sport-o-mat-sportart-finden-vorsaetze",
      "image_url": "https://img.zeit.de/sport/2023-12/sport-o-mat-sportart/super__430x286",
      "image_title": "Sport-O-Mat: Welche Sportart passt zu Ihnen?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Bundesligajubiläum: So sah die Bundesligatabelle am Tag Ihrer Geburt aus",
      "teaser": "Die Saison geht zu Ende. Wem die Tabelle hier und heute nicht gefällt, der kann mit uns in die Vergangenheit schauen. So sah die Tabelle an einem Tag Ihrer Wahl aus.",
      "url": "https://www.zeit.de/sport/2023-08/bundesliga-jubilaeum-fussball-tabelle-geburtsdatum-rechner",
      "image_url": "https://img.zeit.de/sport/2023-08/teaser-tabelle-bundesliga-geburtstag-4/super__430x286",
      "image_title": "Bundesligajubiläum: So sah die Bundesligatabelle am Tag Ihrer Geburt aus"
    },
    {
      "title": "Fußballpodcast: Ist der Guardiola-Fußball noch zeitgemäß?",
      "teaser": "Pep Guardiola ist der prägende Trainer des 21. Jahrhunderts. Oder war er es? Der Fußballpodcast über das Ende der Ära von Manchester City und diverse Pep-Klischees",
      "url": "https://www.zeit.de/sport/2025-02/pep-guardiola-manchester-city-krise-fussballpodcast",
      "image_url": "https://img.zeit.de/sport/2025-02/pep-guardiola-trainer-podcast/super__430x286",
      "image_title": "Fußballpodcast: MADRID, SPAIN - FEBRUARY 19: Head Coach Pep Guardiola of Manchester City reacts during the UEFA Champions League 2024/25 League Knockout Play-off second leg match between Real Madrid C.F. and Manchester City at Estadio Santiago Bernabeu on February 19, 2025 in Madrid, Spain. (Photo by Mateo Villalba/Getty Images)"
    },
    {
      "title": "Fußballpodcast: Ein typisch deutsches Fußballgenie",
      "teaser": "In einer aktuellen TV-Doku spielt Mario Basler eine große Rolle. Unser Fußballpodcast hält fest: Er rauchte wie ein Schlot, konnte aber auch kicken wie kaum ein Zweiter.",
      "url": "https://www.zeit.de/sport/2025-02/mario-basler-fc-bayern-fussballpodcast",
      "image_url": "https://img.zeit.de/sport/2025-02/mario-basler-fc-bayern/super__430x286",
      "image_title": "Fußballpodcast: GERMANY - AUGUST 24: 1. BUNDESLIGA 97/98 BAYERN MUENCHEN; Mario BASLER JUBEL (Photo by Bongarts/Getty Images)"
    },
    {
      "title": "Kicken kann er: Omar Marmoush geht gerne steil",
      "teaser": "Omar Marmoush hat sich mit einer überragenden Hinrunde aus der Bundesliga in die Premiere League geschossen. Ein guter Move? Der Fußballpodcast ist skeptisch.",
      "url": "https://www.zeit.de/sport/2025-01/omar-marmoush-manchester-city-karriere",
      "image_url": "https://img.zeit.de/sport/2025-01/omar-marmoush-manchester-city-podcast/super__430x286",
      "image_title": "Kicken kann er: Premier League Manchester City v Chelsea Omar Marmoush of Manchester City during the Premier League match Manchester City vs Chelsea at Etihad Stadium, Manchester, United Kingdom, 25th January 2025 Photo by Mark Cosgrove/News Images Manchester Etihad Stadium Manchester United, ManU Kingdom Copyright: xMarkxCosgrove/NewsxImagesx"
    },
    {
      "title": "FC Bayern München: Happy Birthday, mia san mia!",
      "teaser": "Mein FC Bayern wird 125. Ein schöner Anlass, den Leuten mal zu erklären, wer das \"Mia san mia\" erfunden hat. Und was es überhaupt mit unserem Erfolgsrezept auf sich hat.",
      "url": "https://www.zeit.de/sport/2025-02/fc-bayern-muenchen-fussball-verein-franz-beckenbauer-philipp-lahm",
      "image_url": "https://img.zeit.de/sport/2025-02/fc-bayern-jubilaeum-franz-beckenbauer/super__430x286",
      "image_title": "FC Bayern München: Franz Beckenbauer und Sepp Maier (links), Deutscher Meister 1972"
    },
    {
      "title": "WM 2034 in Saudi-Arabien: \"Osteuropa muss zurück auf die Landkarte des Fußballs\"",
      "teaser": "Weil Saudi-Arabien und die USA an Macht gewinnen, muss die Champions League diverser werden. Eruopas Fußball muss sich jetzt anpassen, um zu überleben.",
      "url": "https://www.zeit.de/sport/2024-12/wm-2034-saudi-arabien-osteuropa-fussball-champions-league-philipp-lahm",
      "image_url": "https://img.zeit.de/sport/2024-12/wm-2034-saudi-arabien-osteuropa-fussball-champions-league-philipp-lahm-bild/super__430x286",
      "image_title": "WM 2034 in Saudi-Arabien: Georgien hat auch dank seiner Fans die Euro 2024 bereichert."
    },
    {
      "title": "Xabi Alonso: Was die Bundesliga bei der Trainerwahl seit Jahren falsch macht",
      "teaser": "Ralf Rangnick und die Bundesliga liegen falsch. Es hilft sehr wohl, wenn ein Trainer auch ein guter Fußballer war. Daher traue ich Xabi Alonso eine große Karriere zu.",
      "url": "https://www.zeit.de/sport/2022-11/xabi-alonso-trainer-philipp-lahm",
      "image_url": "https://img.zeit.de/sport/2022-10/xabi-alonso-trainer-philipp-lahm-bild/super__430x286",
      "image_title": "Xabi Alonso: Xabi Alonso und Philipp Lahm im Trikot von Bayern München (2015)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Der Personal Trainer: Die Kniebeuge",
      "teaser": "Kann doch jeder? Die Kniebeuge sieht einfach aus, man kann aber viel falsch machen. Besonders auf Knie und Rücken sollte man achten, sagt unser Personal Trainer.",
      "url": "https://www.zeit.de/sport/2022-04/fitnessuebung-kniebeuge-personal-trainer",
      "image_url": "https://img.zeit.de/wochenende/2022-03/fitnessuebung-kniebeuge-personal-trainer-aufmacher2/super__430x286",
      "image_title": "Der Personal Trainer: Die Kniebeuge"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Fitnessübung: Der Liegestütz",
      "teaser": "Der Push-up ist die vielleicht populärste Fitnessübung der Welt. Aber nur wenige können ihn sauber und kontrolliert. Unser Personal Trainer zeigt, worauf es ankommt.",
      "url": "https://www.zeit.de/sport/2022-04/liegestuetz-fitness-uebung-varianten",
      "image_url": "https://img.zeit.de/sport/2022-04/wochenende-liegestuetz-fitness-uebung-varianten-01/super__430x286",
      "image_title": "Fitnessübung: Der Liegestütz"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Fitness zu Hause: Der Hüftöffner",
      "teaser": "Der perfekte Ganzkörperstretch. Er dehnt all jene Muskeln, die beim klassischen Schreibtischarbeiter viel zu steif sind. Nur das Atmen nicht vergessen.",
      "url": "https://www.zeit.de/sport/2022-04/fitnessuebung-squat-kniebeuge-personal-trainer",
      "image_url": "https://img.zeit.de/sport/2022-02/unser-personal-trainer-folge1-01/super__430x286",
      "image_title": "Fitness zu Hause: Der Hüftöffner"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Manuel Andrack: \"Der Wanderer ist ein Antiläufer\"",
      "teaser": "Manuel Andrack ist Deutschlands prominentester Wanderer. Er erklärt, was einen Premiumweg ausmacht, welche Ausrüstung man braucht und wie man sich glücklich wandert.",
      "url": "https://www.zeit.de/sport/2021-02/wandern-manuel-andrack-corona-wanderwege-pilgern-wanderlust",
      "image_url": "https://img.zeit.de/sport/2021-02/wandern-manuel-andrack-corona-wanderwege-pilgern-wanderlust-bild-2/super__430x286",
      "image_title": "Manuel Andrack: \"Der Wanderer ist ein Antiläufer\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Adriene Mishler: \"Ich sage immer: Vergiss, was du glaubst über Yoga zu wissen\"",
      "teaser": "Adriene Mishler ist die erfolgreichste Yogalehrerin auf YouTube. Sie erklärt, warum wir falsch atmen, welche Matte gut ist und wie es auch Fußballer in den Hund schaffen.",
      "url": "https://www.zeit.de/sport/2020-12/adriene-mishler-yoga-youtube-yogalehrerin-atmung-uebungen",
      "image_url": "https://img.zeit.de/sport/2020-12/adriene-mishler-2/super__430x286",
      "image_title": "\"Ausprobieren und schauen, was passiert\": Adriene Mishler in Aktion"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Laufen: \"Ein Marathon ist zwölf Kilometer zu lang\"",
      "teaser": "Sabrina Mockenhaupt ist 45-fache Deutsche Meisterin. Sie erklärt, wie man Langstrecke trainiert, warum wenig Schuhdämpfung besser ist, und das Geheimnis negativer Splits.",
      "url": "https://www.zeit.de/sport/2020-10/sabrina-mockenhaupt-gregor-laueferin-laufen-tipps",
      "image_url": "https://img.zeit.de/sport/2020-10/sabrina-mockenhaupt-gregor-laueferin-laufen-tipps-sabrina-mockenhaupt-sprint-bild/super__430x286",
      "image_title": "Laufen: Sabrina Mockenhaupt-Gregor, Oktober 2020"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Rennradfahren: \"Wenn du schnell sein willst, musst du erst langsamer werden\"",
      "teaser": "Jens Voigt ist 17-mal die Tour de France gefahren. Der Ex-Profi erklärt, wie man richtig trainiert, ob es Alu oder Carbon sein muss und wie man sein Proteinfenster nutzt.",
      "url": "https://www.zeit.de/sport/2020-10/jens-voigt-radrennfahrer-tour-de-france-radsport-tipps",
      "image_url": "https://img.zeit.de/sport/2020-10/jens-voigt-radrennfahrer-tour-de-france-radsport-tipps-bild/super__430x286",
      "image_title": "Rennradfahren: \"Fahren Sie mal so 40 bis 50 Stundenkilometer für die Bilder\", sagt Jens Voigt zum Fotografen, der im Auto vorausfährt."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Laufen für Anfänger: \"Selbst erfahrene Läufer sind oft viel zu schnell\"",
      "teaser": "Wie weit? Wie oft? Was müssen Anfänger beachten? Fast alles, was man übers Laufen wissen muss, erklärt der Sportmediziner und Marathonläufer Paul Schmidt-Hellinger.",
      "url": "https://www.zeit.de/sport/2020-03/laufen-anfaenger-joggen-tipps",
      "image_url": "https://img.zeit.de/sport/2020-03/laufen-anfaenger-joggen-gesundheit-tipps-4/super__430x286",
      "image_title": "Laufen für Anfänger: rechts: GRUENHEIDE, GERMANY - JANUARY 21: (EDITORS NOTE: Image taken with a drone.) In this aerial view trees stand on the forest property where US automaker Tesla is to build a new Gigafactory on January 21, 2020 near Gruenheide, Germany. Tesla and the state of Brandenburg recently sealed the sale of the property, located near Berlin, to Tesla. A small group of local citizens have voiced opposition to the new factory over concerns for the plant's exptected high water consumption as well as the felling of trees to make way for the assembly halls. Tesla plans on rolling out new electric cars from the plant by the summer of 2021. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Joggen: So gesund ist Laufen – und so ungesund",
      "teaser": "Joggen ist gut für Herz, Hirn und Muskeln. Aber wer mit der falschen Technik, zu oft oder zu lange rennt, kann sich auch schaden.",
      "url": "https://www.zeit.de/wissen/gesundheit/2020-04/joggen-gesundheit-laufen-ungesund",
      "image_url": "https://img.zeit.de/sport/2020-03/richtig-joggen-gesundheit-laufen/super__430x286",
      "image_title": "Joggen: So gesund ist Laufen – und so ungesund"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Laufen und Ernährung: \"Man sollte nicht mit Hunger loslaufen\"",
      "teaser": "Nüchtern laufen oder vorher essen? Und wie viel trinken? Die Sporternährungsexpertin Helen Bauhaus erklärt den Hungerast und warum Bananenbrot ein guter Läufersnack ist.",
      "url": "https://www.zeit.de/sport/2020-04/laufen-ernaehrung-gesundheit-sport-joggen",
      "image_url": "https://img.zeit.de/sport/2020-04/laufen-ernaehrung-gesundheit-sport-3/super__430x286",
      "image_title": "Laufen und Ernährung: \"Man sollte nicht mit Hunger loslaufen\""
    },
    {
      "title": "Verlagsangebot: Testen Sie 4x die digitale ZEIT",
      "teaser": "Genießen Sie DIE ZEIT als E-Paper, App, Audio und auf Ihrem E-Reader. Alle Formate sind im Digital-Paket der ZEIT enthalten und bereits Mittwochabend verfügbar.",
      "url": "https://premium.zeit.de/abo/probeabo?wt_mc=pm.intern.mosaik.zeitde.abo.digipak.box.cross",
      "image_url": "https://img.zeit.de/angebote/Links/Bilder/digital_paket_neu060513/super__430x286",
      "image_title": "Testen Sie 4x die digitale ZEIT"
    },
    {
      "title": "Gespräche im Zug: Zuggeflüster",
      "teaser": "Kopfhörer, WLAN und Smartphones: Im Waggon sind wir nur noch in uns gekehrt. In Daniel Glattauers neuem Roman ist das anders. Sollten wir uns daran ein Beispiel nehmen?",
      "url": "https://www.zeit.de/mobilitaet/2025-04/gespraeche-im-zug-fremde-oesterreich-bahnkolumne",
      "image_url": "https://img.zeit.de/politik/deutschland/2021-05/gespraeche-im-zug-fremde-oesterreich-bahnkolumne-laptop/super__430x286",
      "image_title": "Gespräche im Zug: Zuggeflüster"
    }
  ]
}