{
  "timestamp": "2025-06-12T04:18:02",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B17cWnmC.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.-nbzXIWg.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "War alles besser, als Abgeordnete noch kein Geld bekommen durften?",
      "teaser": "Zuverlässig sorgen Meldungen über die Erhöhung der Zahlungen an Parlamentarier für öffentlichen Ärger. Der Staatsrechtler Philipp Austermann kennt die Hintergründe, die zum heutigen System von „Diäten“ und „Entschädigungen“ führten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256231100/9707939887-ci23x11-w200/Politikerdiaeten-Geldschein-aus-Euro-Banknote-100-in-Deutschland-Farben-brennt-mit-Feuer-Symbo.jpg",
      "image_title": "Politikerdiäten, Geldschein aus Euro-Banknote 100 in Deutschland-Farben brennt mit Feuer. Symbolbild für Gehälter von Politiker in der deutschen Bundesrepublik im Zusammenhang Abgeordnete mit Geld, Ausgaben, Schulden. FOTOMONTAGE 683eed24de084c0b052b88d2",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Es muss demokratisch aussehen, aber wir müssen alles in der Hand haben“",
      "teaser": "Falsches Spiel in Berlin: Um den aus Moskau nach Deutschland zurückgekehrten Exilkommunisten einen Startvorteil zu verschaffen, bricht die sowjetische Besatzungsmacht am 10. Juni 1945 die alliierten Absprachen. Stalins deutscher Statthalter Walter Ulbricht wird aktiv.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256208634/1887932047-ci23x11-w200/Walter-Ulbricht-1945.jpg",
      "image_title": "Walter Ulbricht im Gespräch in Berlin. (Aufnahmedatum: 01.05.1945-31.05.1945) 6835bddaab81fd1d6dbf5c12",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum Donald Duck nach über 90 Jahren noch immer treue Fans hat",
      "teaser": "Am 9. Juni 1934 hatte der heute wohl weltberühmteste Enterich sein Trickfilmdebüt. Seither führte er ein bewegtes Leben, etliche Missgeschicke und cholerische Anfälle inklusive. Im Zweiten Weltkrieg musste er sogar an die Front. Später kickte er bei der Fußball-WM – zumindest in Europa.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256198324/6927939787-ci23x11-w200/Donald-Duck-wird-90.jpg",
      "image_title": "HANDOUT - Der Comic-Held Donald Duck in wütender Pose (undatiertes Handout). In dem Disney-Zeichentrickfilm «The Wise Little Hen» («Die kluge kleine Henne») hatte der tollpatschige Erpel am 9. Juni 1934 seinen ersten Auftritt. Die Egmont Comic Collection feiert Donald Duck mit zahlreichen Publikationen, etwa mit einer im Mai erschienenen vierbändigen Lustiges-Taschenbuch-Sonderedition oder dem «Donald Duck 90 Magazin». (Zu dpa: «Der erfolgreichste Versager der Welt: Donald Duck wird 90 Jahre alt») +++ dpa-Bildfunk +++",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Das Gefühl, als Mensch nur ein Sandkorn der Wüste zu sein“",
      "teaser": "Im Frühjahr 1931 reiste eine junge Berlinerin ins britische Mandatsgebiet Palästina. Marianne Breslauers Erfahrungen auf dieser Reisen prägten das weitere Leben der Fotografin und Kunsthändlerin. Ein neuer Bildband erinnert daran.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256204174/3197932237-ci23x11-w200/Image-67c5739af0c49c5db213ddab.jpg",
      "image_title": "Kamele MB Album 04 S.40 Marianne Breslauer, Palästina © Walter & Konrad Feilchenfeldt/Courtesy Fotostiftung Schweiz .",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der holprige Neuanfang mit „Affenjacken“ und gebrauchten Waffen",
      "teaser": "Vor 70 Jahren wurde aus dem „Amt Blank“ das Bundesministerium für Verteidigung. Der Aufbau neuer westdeutscher Streitkräfte war eine Mammutaufgabe und hatte viele Tücken. Erst nach Jahrzehnten war die Bundeswehr voll einsatzbereit.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256198180/4427932137-ci23x11-w200/Gruendung-d-Bundeswehr-1955-Th-Blank.jpg",
      "image_title": "9-1955-11-12-A1-3 (426762)??Gründung d.Bundeswehr 1955, Th. Blank...??Bundesrepublik / Wiederbewaffnung?(Gründung der Bundeswehr 1955).?Ernennung der ersten 100 freiwilligen?Soldaten, Bonn, 12. November 1955.?- Bundesverteidigungsminister Theodor?Blank überreicht die Ernennungsurkun-?den. -?Foto.",
      "author": "Martin Klemrath"
    },
    {
      "title": "Als aus den Koszyńskis die Kosshofers gemacht wurden",
      "teaser": "Ihre Vorfahren kamen aus Polen ins Ruhrgebiet, um dort zu arbeiten. Doch das wurde in der Familie der Autorin Birgitta Schulte geheim gehalten. Man schämte sich für die ärmliche Herkunft. Jetzt hat sie die Geschichte in einem Roman verarbeitet.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256214910/6397935867-ci23x11-w200/Image-683da2585f7a8d25a5beba7c.jpg",
      "image_title": "Bild für Interview Ruhrpolen",
      "author": "Andreas Fasel"
    },
    {
      "title": "2002 – Die Himmelsscheibe von Nebra als archäologische Sensation und Stoff für Krimis",
      "teaser": "Die zehnteilige Zeitreise zum 30. Jubiläum von WELT.de – was bewegte die Menschen in den ersten Jahren unserer Online-Zeitung? Heute: 2002. Ein Jahrhundertfund beschäftigte Fahnder und Forscher; eine Jahrhundertflut beeinflusste den Wahlkampf. Und es gab neues Bargeld.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255740648/6867930877-ci23x11-w200/Himmelsscheibe-von-Nebra-im-Gropius-Bau.jpg",
      "image_title": "Die bronzezeitliche Himmelsscheibe von Nebra",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Dadurch, dass der Landkreis so agiert hat, konnte Putin nur noch gewinnen“",
      "url": "https://www.welt.de/geschichte/video255954854/Schlacht-um-Seelower-Hoehen-Dadurch-dass-der-Landkreis-so-agiert-hat-konnte-Putin-nur-noch-gewinnen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255955234/3637930537-ci16x9-w200/Image-67ffb38249b7f04ecad69c67.jpg",
      "image_title": "Schlacht um Seelower Höhen: „Dadurch dass der Landkreis so agiert hat, konnte Putin nur noch gewinnen“",
      "author": "3 Min"
    },
    {
      "title": "„Putin versucht unsere Nation zu vernichten, so wie Hitler versucht hat Juden zu vernichten“",
      "url": "https://www.welt.de/vermischtes/video255276588/Gedenkstunde-fuer-die-NS-Opfer-Putin-versucht-unsere-Nation-zu-vernichten-so-wie-Hitler-versucht-hat-Juden-zu-vernichten.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255277036/1277932397-ci16x9-w200/Bundestag-Gedenkstunde-fuer-NS-Opfer.jpg",
      "image_title": "Gedenkstunde für die NS-Opfer: „Putin versucht unsere Nation zu vernichten, so wie Hitler versucht hat Juden zu vernichten“",
      "author": "18 Min"
    },
    {
      "title": "„Jüdische Menschen in Deutschland sind so bedroht wie seit Jahrzehnten nicht mehr“",
      "url": "https://www.welt.de/vermischtes/video255261858/Holocaust-Gedenken-Juedische-Menschen-in-Deutschland-sind-so-bedroht-wie-seit-Jahrzehnten-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255261856/3547934357-ci16x9-w200/80-Jahrestag-der-Befreiung-von-Auschwitz-Saar-Landtag.jpg",
      "image_title": "Holocaust-Gedenken: „Jüdische Menschen in Deutschland sind so bedroht wie seit Jahrzehnten nicht mehr“",
      "author": "8 Min"
    },
    {
      "title": "„Denn die Menschen waren so unmenschlich geworden, dass es doch wieder passieren könnte“",
      "url": "https://www.welt.de/vermischtes/video255260902/80-Jahrestag-der-Befreiung-Denn-die-Menschen-waren-so-unmenschlich-geworden-dass-es-doch-wieder-passieren-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255260898/4037932297-ci16x9-w200/Former-Auschwitz-prisoner-Janina-Iw.jpg",
      "image_title": "80. Jahrestag der Befreiung: „Denn die Menschen waren so unmenschlich geworden, dass es doch wieder passieren könnte“",
      "author": "13 Min"
    },
    {
      "title": "„Ich dachte, dass man einfach sterben muss, wenn man ein jüdisches Kind ist“",
      "url": "https://www.welt.de/vermischtes/video255261008/Auschwitz-Ueberlebende-Tova-Friedman-Ich-dachte-dass-man-einfach-sterben-muss-wenn-man-ein-juedisches-Kind-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255260996/7077936317-ci16x9-w200/Auschwitz-Memorial-Commemorates-80th-Anniversary-Of-Concentration-Camp-Liberation.jpg",
      "image_title": "Auschwitz-Überlebende Tova Friedman: „Ich dachte, dass man einfach sterben muss, wenn man ein jüdisches Kind ist“",
      "author": "13 Min"
    },
    {
      "title": "„Man muss schon verrückt sein, um so ein Auto zu bauen“",
      "teaser": "„Das war vielleicht das letzte Mal, dass ein Hersteller ein Auto einfach nur zum Spaß gebaut hat“, sagt ein Experte über den radikalsten Renault der Geschichte. Seit 30 Jahren ist der Spider unter Auto-Connaisseuren eine Legende.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256167728/8737931397-ci23x11-w200/Frontansicht-Renault-Spider.jpg",
      "image_title": "HANDOUT - Macht hoch die Tür: Nach oben öffnende Scherentüren galten vielen in den 1980er und 1990er Jahren als unverzichtbarer Bestandteil ikonischen Sportwagen-Stylings. (zu dpa: «30 Jahre Spider: Dieser Renault hat mächtig Wind gemacht») Foto: Fabian Hoberg/Thomas Geiger/dpa-tmn - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit dem genannten Text und nur bei vollständiger Nennung des vorstehenden Credits - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Martin Klemrath"
    },
    {
      "title": "2001 – Zauberlehrlinge aus aller Welt strömten ins Kino, um ihr Idol zu sehen",
      "teaser": "Die zehnteilige Zeitreise zum 30. Jubiläum von WELT.de – was bewegte die Menschen in den ersten Jahren unserer Online-Zeitung? Heute: 2001. Harry Potters Sprung aus dem Buch auf die Leinwand. Die Terroranschläge von 9/11 als brutale weltgeschichtliche Zäsur. Und eine wichtige „Entschlüsselung“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256202624/8227932537-ci23x11-w200/Harry-Potter-Fans-vor-Kinobesuch.jpg",
      "image_title": "November 2001: Zwei jugendliche „Harry Potter“-Fans in Vorfreude vor dem Kinobesuch in London",
      "author": "Martin Klemrath"
    },
    {
      "title": "So schützte der Kaiser das Imperium vor dem Barbarensturm",
      "teaser": "Die Porta Nigra in Trier gilt als das am besten erhaltene römische Stadttor nördlich der Alpen. Erst neuere Forschungen zeigen, dass es unter dem Kaiser Marc Aurel erbaut wurde. Das wirft ein Schlaglicht auf seine Regierung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256170242/4117931067-ci23x11-w200/Porta-Nigra.jpg",
      "image_title": "Das Wahrzeichen der Stadt, die Porta Nigra, wird am Abend in der Innenstadt von Scheinwerfern angestrahlt. Das Stadttor wurde von den Römern errichtet. (zu dpa: «Wieso der antike Kaiser Marc Aurel noch aktuell ist») +++ dpa-Bildfunk +++",
      "author": "Berthold Seewald"
    },
    {
      "title": "Scheitert die Ausstellung zur „Landshut“ am Widerwillen der Verantwortlichen?",
      "teaser": "Seit fast acht Jahren befindet sich die im Oktober 1977 von Terroristen entführte Lufthansa-Boeing „Landshut“ wieder in Deutschland. Jetzt veröffentlichte Informationen illustrieren die Aversion, ein interessantes Denkmal gegen den Linksextremismus zu schaffen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256182076/2107932027-ci23x11-w200/WEST-GERMANY-TERRORISM-LUFTHANSA.jpg",
      "image_title": "One of the terrorists stands in the open front door of the hijacked Lufthansa jetliner \"Landshut,\" a Boeing 737, at an airfield in Dubai in the United Arab Emirates on October 15, 1977, as supplies are brought to the plane. The hijackers forced the crew to fly the jet with 86 passengers to Somalia the following day and dumped the body of Schumann off the plane shortly after landing in Mogadishu. (AP Photo/Harry Koundakjian) 6836d5b8449253063f4eb683",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Germanen, und wie sie wirklich waren",
      "teaser": "Die Germanen waren nicht die Haudegen, zu denen die Nationalsozialisten sie gemacht haben. Karl Banghard, Leiter des Museums Oerlinghausen, erklärt, wie die moderne Archäologie mit den alten Klischees aufräumt – und warum die Fachwelt das Thema so lange gemieden hat.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256189628/7077931317-ci23x11-w200/Image-682f3ef811c54108e4fe6430.jpg",
      "image_title": "Fotos für Buch: \"Die wahre Geschichte der Germanen\" - Karl Banghard, Propyläen/Ullstein",
      "author": "Andreas Fasel"
    },
    {
      "title": "„Eine unmögliche Reise, nahezu absurd... und hier sind wir, 81 Jahre später“",
      "teaser": "Ein US-Bomber wird im Zweiten Weltkrieg über dem Pazifik abgeschossen, die Leichen der Crew tief im Meer gelten als verloren. Aber dann werden Verwandte aktiv – und es kommt zu einer ungewöhnlichen Aktion.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256177320/9967935017-ci23x11-w200/Lost-Bomber-Crew.jpg",
      "image_title": "Die „Heaven Can Wait“-Crew im Jahr 1943"
    },
    {
      "title": "Höchste Generäle halfen dem „blauen Engel“ bei der Suche nach ihrer Mutter",
      "teaser": "Selbst für einen Weltstar wie Marlene Dietrich ist es im Frühjahr 1945 ausgesprochen kompliziert, nach Berlin zu kommen. Sie sucht ihre Mutter. Trotz Hilfe aus den höchsten Rängen der US Army dauert es, bis ein Wiedersehen möglich wird. Das Glück ist von kurzer Dauer.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256187578/3047933227-ci23x11-w200/Marlene-DigiS.jpg",
      "image_title": "Anfang 1945, Gillrath bei Heinsberg - Trying to keep them smiling_S152-153 Mit Rückseitenbeschriftung",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Er meinte es gut – aber verursachte gleich zwei weltweite Riesenprobleme",
      "teaser": "Er war ein „Ein-Mann-Umweltdesaster“, auf dessen Konto die Einführung von FCKW ging, das ab dem 30. Mai 1990 in Deutschland stufenweise verboten wurde. Auch eine zweite Erfindung von Thomas Midgley Jr. verursachte weltweit schwere Schäden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256139560/8227930077-ci23x11-w200/MORSE-TELEGRAPH.jpg",
      "image_title": "Thomas Midgley Jr. (r.) demonstriert 1940 anlässlich des Tags der Erfinder ein klassisches Morsegerät",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Manche quälten sich zehn Minuten lang im Todeskampf“",
      "teaser": "Es sollte ein Fußballfest werden, doch Hooligans machten aus dem Finale im Europacup der Landesmeister am 29. Mai 1985 in Brüssel eine Katastrophe. Am Ende starben 39 Menschen. Das Gedenken seitdem kam zu spät.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256159680/1587936927-ci23x11-w200/Katastrophe-im-Bruesseler-Heysel-Stadion.jpg",
      "image_title": "Rettungsmannschaften beim Bergen von Opfern. Bei schweren Krawallen vor Beginn des Fußball-Europapokal-Finalspiels zwischen dem FC Liverpool und Juventus Turin kamen am 29.5.1985 im Brüsseler Heysel-Stadion 40 Menschen ums Leben. Nachdem größtenteils alkoholisierte Liverpooler Fans Jagd auf italienische Anhänger gemacht hatten, war eine Begrenzungsmauer in dem völlig veralteten Stadion unter dem Druck der in Panik flüchtenden Menschen eingestürzt und hatte Dutzende unter sich begraben. Vier Tage nach der Katastrophe verbannte die Europäische Fussball-Union (UEFA) alle englischen Klubs auf unbestimmte Zeit aus den europäischen Wettbewerben. Die Sperre wurde am 10.7.1990 wieder aufgehoben. 682ed8dbfbb57438da40868c",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Der Tag, an dem britische Panzer auf Hamburgs Rathaus zurollten",
      "teaser": "Am 3. Mai jährt sich für Hamburg der Tag der Befreiung von der NS-Diktatur zum 80. Mal. Der Historiker Helmut Stubbe da Luz geht der Frage nach, inwieweit der Stadt ansonsten die „totale Vernichtung“ gedroht hätte – und wer sich als Retter feiern lassen darf",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255960034/6747937577-ci23x11-w200/Ausstellung-zum-Kriegsende-in-Hamburg.jpg",
      "image_title": "Britische Panzer rollen über die Mönckebergstraße in Hamburg (Archivfoto vom 03.05.1945). Zum 60. Jahrestag des Kriegsendes in Hamburg zeigt das Museum für Hamburgische Geschichte bis zum 14. August Erinnerungen von Menschen an die Tage im April und Mai 1945. Neben Interviews sind in der Schau Fotos, Dokumente, Filmaufzeichnungen und persönliche Gegenstände zu sehen. Foto: Imperial War Museum, London (ACHTUNG: Verwendung nur im Zusammenhang mit der Berichterstattung über die Ausstellung - nur s/w) +++(c) dpa - Report+++"
    },
    {
      "title": "Und manchmal liegen dort Knochen der Bombenopfer",
      "teaser": "80 Jahre nach Kriegsende: In Essen untersuchen Stadtarchäologen Luftschutzanlagen, die vergessen oder verschüttet waren. Dabei entdecken sie Graffiti, die ersten Fanta-Flaschen der Geschichte und Spuren der Menschen, die darin ums Leben kamen.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256008258/9477938477-ci23x11-w200/Image-67f8d9bf38c3276cfc93a04d.jpg",
      "image_title": "Essen, archäologische Untersuchung von Luftschutzstollen, mit Grafitti.",
      "author": "Andreas Fasel"
    },
    {
      "title": "Verwundete bekamen eine tödliche Dosis oder den Gnadenschuss",
      "teaser": "Für den Einsatz hinter den japanischen Linien drillte der Brite Orde Wingate im Zweiten Weltkrieg die Spezialeinheit der Chindits. Ihre Operationen in Burma 1943/44 bewiesen, dass auch europäische Truppen im Dschungel kämpfen konnten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile242252971/7657936027-ci23x11-w200/Chindits-1943-in-Burma.jpg",
      "image_title": "Chindits 1943 in Burma",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die ersten „smarten Bomben“ setzte die Wehrmacht ein",
      "teaser": "Gelenkte Bomben mit Funk- oder Drahtsteuerung: Ab 1943 setzte die Wehrmacht neue Systeme ein, die Ziele punktgenau zerstören sollten. Fritz X und Hs-293 waren ihrer Zeit voraus – und begründeten eine völlig neue Kategorie von Waffen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252410138/0297932077-ci23x11-w200/Henschel-Hs-293A-Glide-Bomb.jpg",
      "image_title": "Eine Bombe vom Typ Henschel Hs-293, auf der Oberseite liegend – im Flug war der Antrieb unten",
      "author": "Johann Althaus"
    },
    {
      "title": "„Wie Enten auf einem Kirmesstand“ wurden die Amerikaner abgeschossen",
      "teaser": "Sechs Monate dauerte 1942/43 das Ringen um die Pazifikinsel Guadalcanal. Die US Navy setzte darauf, mit ihrem modernen Radar die japanische Überlegenheit in Nachtgefechten zu brechen. Eine schwere Niederlage war die Folge.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile221144658/5247937267-ci23x11-w200/New-Orleans-near-Tulagi-the-morning-afte.jpg",
      "image_title": "New Orleans near Tulagi the morning after the battle, showing everything missing forward of turret two",
      "author": "Florian Stark"
    },
    {
      "title": "Mit bewaffneten Traktoren zog die Wehrmacht in den Weltkrieg",
      "teaser": "Das Rückgrat der deutschen motorisierten Divisionen war bis 1941 der Panzer II, obwohl er eigentlich nur als Provisorium entwickelt worden war. Erst Anfang 1942 wurde das Modell vom Kampf- zum Aufklärungspanzer herabgestuft.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252408594/1147937717-ci23x11-w200/102454339.jpg",
      "image_title": "Eine Panzer-I-Kolonne der Wehrmacht",
      "author": "Johann Althaus"
    },
    {
      "title": "Churchills Aktion provozierte Hitlers Invasion Norwegens",
      "teaser": "Mit 300 Gefangenen an Bord marschierte die deutsche „Altmark“ im Februar 1940 durch die Hoheitsgewässer des neutralen Norwegen. Dort wurde sie von der Royal Navy geentert – mit weitreichenden Folgen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile188890913/7227935077-ci23x11-w200/Zweiter-Weltkrieg-die-Altmark-im-Joessingfjord.jpg",
      "image_title": "Das deutsche Versorgungsschiff \"Altmark\"",
      "author": "Berthold Seewald"
    },
    {
      "title": "Diese „Erdbeben-Bombe“ zerstörte Deutschlands Brücken",
      "teaser": "Um die deutschen Brücken und Bunker auszuschalten, entwickelte die Royal Navy die zehn Tonnen schwere „Grand Slam“-Bombe. Mit ihr wurden im März 1945 die strategischen Bahnlinien zerstört.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile190338999/7747939667-ci23x11-w200/Abwurf-einer-Grand-Slam-Bombe-durch-eine.jpg",
      "image_title": "Abwurf einer Grand-Slam-Bombe durch einen Lancaster-Bomber der 617. RAF Staffel auf das Arnsberger Viadukt, März 1945",
      "author": "Florian Stark"
    },
    {
      "title": "Warum Goebbels wirklich den „totalen Krieg“ ausrief",
      "teaser": "Nach der Katastrophe von Stalingrad hielt NS-Propagandaminister Goebbels die berüchtigte Rede, mit der er den „totalen Krieg“ erklärte. Dahinter steckte ein Kalkül, das vor allem seine Person betraf.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile173662125/9127933607-ci23x11-w200/Sportpalast-Rede-v-Goebbels-Total-Krieg.jpg",
      "image_title": "So war der Berliner Sportpalast für Goebbels' berüchtigte Rede dekoriert",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Ich winke verzweifelt, gehe kurz unter, brülle, so laut es geht, schlucke Wasser“",
      "teaser": "Wenn jemand vor der deutschen Küste in Not ist, rücken die Seenotretter aus. Am 29. Mai 1865 wurde die Deutsche Gesellschaft zur Rettung Schiffbrüchiger gegründet. Seither sind ihre Mitarbeiter rund um die Uhr im Einsatz – nicht selten riskieren sie dabei ihr eigenes Leben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256143764/2257939997-ci23x11-w200/Image-682c60c0591a80205121fcda.jpg",
      "image_title": "Der Seenotrettungskreuzer Vormann Steffens der Deutschen Gesellschaft zur Rettung Schiffbrüchiger (DGzRS), im Einsatz von 1989 bis 2017",
      "author": "Martin Klemrath"
    },
    {
      "title": "2000 – Der Beginn von Michael Schumachers beispielloser Siegesserie",
      "teaser": "Die zehnteilige Zeitreise zum 30. Jubiläum von WELT.de – was bewegte die Menschen in den ersten Jahren unserer Online-Zeitung? Heute: das Jahr 2000. Michael Schumacher versetzte Ferrari-Fans in Ekstase; das Platzen der Dot-Com-Bubble vernichtete Milliarden. Und in London sorgte ein neues Bauwerk für Aufsehen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255718890/4127930197-ci23x11-w200/Michael-Schumacher-GER.jpg",
      "image_title": "Mit seinem WM-Sieg löste Michael Schumacher in ganz Italien und Deutschland Jubel unter Formel-1-Fans aus: hier beim GP San Marino in Imola im April 2000",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Gelbe Äffchen“ versenkten 21 russische Kriegsschiffe und brachten sieben weitere auf",
      "teaser": "Man hat den Russisch-Japanischen Krieg 1904/5 als „Nullten Weltkrieg“ bezeichnet. Den Höhepunkt markierte die Seeschlacht von Tsushima, in der die zarische Flotte nach ihrer Fahrt um die halbe Welt binnen weniger Stunden unterging.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256151126/6947933647-ci23x11-w200/TSUSHIMA-P-JOURNAL.jpg",
      "image_title": "BATTLE OF TSUSHIMA STRAIT Togo loses only three torpedo boats while destroying or capturing most of the Russian fleet - 'the greatest naval battle since Trafalgar' Date: 27-28 May 1905 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "Berthold Seewald"
    },
    {
      "title": "1999 – Als „Star Wars“ zurückkehrte, campierten Fans weltweit vor den Kinos",
      "teaser": "Die zehnteilige Zeitreise zum 30. Jubiläum von WELT.de – was bewegte die Menschen in den ersten Jahren unserer Online-Zeitung? Heute: 1999. Ein neues Kapitel in George Lucas‘ Sternenkriegs-Saga. Das Columbine-Massaker. Und eine neue Handy-Technologie als große Innovation.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255682072/6667939597-ci23x11-w200/Star-Wars-The-Phantom-Menace-1999.jpg",
      "image_title": "Szene aus „Star Wars – Episode I“",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Sie töteten sich selbst, ihre Angehörigen und ihre Heimat mit Schwert, Gift und Feuer“",
      "teaser": "Die Belagerung von Numantia in Spanien gilt als einer der schmählichsten Kriege der römischen Geschichte. Inkompetenz und Neid führten zu vielen Niederlagen. Als die Stadt 133 v. Chr. fiel, war es nur noch ein kurzer Schritt zum Bürgerkrieg.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256154248/3067934987-ci23x11-w200/Image-67fcb2272be3ce37c1b92e46.jpg",
      "image_title": "Numancia_Alejo_Vera_Estaca_1881",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die Frauen des königlichen Harems stürmten in Panik auf die Straße",
      "teaser": "Mit dem Bomber Handley Page V/1500 eröffnete die Royal Air Force 1918 ein neues Kapitel des Luftkrieges. Ein Jahr später flog eine Maschine während des Dritten Anglo-Afghanischen Krieges einen spektakulären Angriff auf Kabul.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256145854/0747939937-ci23x11-w200/Image-682c9eba591a802051220378.jpg",
      "image_title": "Handley Page V/1500",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Es wurde nirgends Widerstand geleistet“",
      "teaser": "Am 23. Mai 1945 morgens um zehn Uhr nahmen die Alliierten die „Geschäftsführende Reichsregierung“ von Admiral Karl Dönitz fest. Gesucht wurde zu dieser Zeit noch nach Heinrich Himmler – obwohl der ehemalige SS-Chef bereits verhaftet war.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256125484/2377933007-ci23x11-w200/WWII-Germany.jpg",
      "image_title": "Following their arrest at Flensburg, Germany on May 24, 1945, Admiral Karl Doenitz and aides answer questions of war correspondents. Left to right: Reich Production Minister Albert Speer, Grand Admiral Karl Doenitz and Col. General Gustav Jodl. (AP Photo/Henry Griffin) 6825d587dce96874a8fe1e02",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "1998 – Schon kurz nach dem Start machte Kanzler Schröder ein Partei-„Freund“ Ärger",
      "teaser": "Die zehnteilige Zeitreise zum 30. Jubiläum von WELT.de – was bewegte die Menschen in den ersten Jahren unserer Online-Zeitung? Heute: 1998. Rot-Grün im Bund. Frieden in Nordirland. Das schwerste Bahnunglück in der Geschichte der Bundesrepublik. Und die Markteinführung einer besonderen blauen Pille.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256144560/0297936407-ci23x11-w200/Bundestag-Schroeder-Lafontaine.jpg",
      "image_title": "Oskar Lafontaine (l.) mit Gerhard Schröder am 23. Februar 1999 im Bonner Bundestag",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Ja, was sollen denn diese Mätzchen“, polterte Andreas Baader",
      "teaser": "Am 21. Mai 1975 begann der bis dahin größte Terroristenprozess in der Bundesrepublik. Von Anfang an setzten die RAF-Verteidiger um Otto Schily und Rupert von Plottnitz auf maximale Konfrontation. Das Wortprotokoll zeigt sympathisierende Anwälte und besonnene Richter.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256119570/7727939877-ci23x11-w200/Verteidiger-im-Stammheim-Prozess-1975.jpg",
      "image_title": "Die Wahlverteidiger von Ulrike Meinhof, Gudrun Ensslin und Jan Carl Raspe bei ihrer Ankunft vor Prozessbeginn am Morgen des vierten Verhandlungstages, am 11.06.1975, in Stuttgart-Stammheim (l-r): Rupert von Plottnitz, Helmut Riedel, Marie Luise Becker und Otto Schily. Foto: Michael Dick +++(c) dpa - Report+++ [dpabilderarchiv] 68259eabe2c76f0c587c8d8e",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "1997 – Als die „Königin der Herzen“ starb, flossen rund um den Globus die Tränen",
      "teaser": "Die zehnteilige Zeitreise zum 30. Jubiläum von WELT.de – was bewegte die Menschen in den ersten Jahren unserer Online-Zeitung? Heute: das Jahr 1997. Der Hale-Bopp-Komet faszinierte; Prinzessin Dianas Tod schockierte. Und Filmfreunde freuten sich über die Ankunft einer besonderen Silberscheibe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256103182/4747937817-ci23x11-w200/1-Todestag-von-Diana-Ort-des-tragischen-Unfalls.jpg",
      "image_title": "31. August 1997: das Wrack des Mercedes im Tunnel der Pont de l'Alma in Paris, in dem Diana verstarb",
      "author": "Martin Klemrath"
    },
    {
      "title": "1996 – Das erste „Golden Goal“ der Turniergeschichte bescherte Deutschland den EM-Sieg",
      "teaser": "Die zehnteilige Zeitreise zum 30. Jubiläum von WELT.de – was bewegte die Menschen in den ersten Jahren unserer Online-Zeitung? Heute: 1996. Fußball-Deutschland jubelte. Eine Flugzeugkatastrophe in New York sorgte für Bestürzung. Und erstmals gelang es einem Computer, einen Schachweltmeister zu schlagen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255674250/9647932467-ci23x11-w200/Sport-Flashbacks.jpg",
      "image_title": "Sport Flashbacks. File photo dated 30-06-1996 of The German team celebrate with the Euro 96 trophy after their victory over the Czech Republic at Wembley. Issue date: Wednesday March 18, 2020. Germany went on to win the tournament by coming from behind to beat the Czech Republic with a 'golden goal' in extra time. Both their goals came from Oliver Bierhoff. See PA story SPORT Flashback Euro 96. Photo credit should read PA/PA Wire. URN:51976743",
      "author": "Martin Klemrath"
    },
    {
      "title": "Was ist eigentlich Westfalen? Und wo liegt es?",
      "teaser": "Vor 1250 Jahren wurde die Volksgruppe der „Westfalaos“ erstmals schriftlich erwähnt. Mit einer Ausstellung zur Geschichte der Region wird das Jubiläum gefeiert. Und die Forschung stellt vermeintliche Gewissheiten infrage.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256124312/3877937807-ci23x11-w200/a1250-Jahre-WestfalenO-der-LWL-Kulturstiftung.jpg",
      "image_title": "Die Handschrift aus dem 9. Jahrhundert ist eine der beiden ältesten noch existierenden Abschriften des heute verlorenen Originals. BNP, Ms. Lat. 10911, fol. 66r, Bearbeitung: LWL/A. Karl. 44 Kulturprojekte bilden 2025 das Kulturprogramm zum Jubiläumsjahr „1250 Jahre Westfalen“ der LWL-Kulturstiftung Quelle: https://www2.lwl.org/de/LWL/portal/presse/dossiers/1250-jahre-westfalen/ Die zum Download angebotenen Fotos dürfen nur mit Fotonachweis und bezugnehmend zum Thema verwendet werden. Eine gesonderte Verwendung der Fotos ist nicht gestattet. Bei Ausstellungen ist die Reproduktion nur im Rahmen der aktuellen Berichterstattung zur Ausstellung erlaubt. Bei einer anderweitigen Nutzung sind Sie verpflichtet, selbständig die Fragen des Nutzungsrechts zu klären.",
      "author": "Andreas Fasel"
    },
    {
      "title": "Live dabei, wo es wichtig wird. Die 360-Grad-Marke",
      "teaser": "Terror, Corona, Ukrainekrieg, Migrationskrise: Die dritte Dekade von WELT.de war von Nachrichten dominiert, auf die man gern verzichtet hätte. Dank des WELT-Fernsehens konnten wir ein breites Livevideo-Angebot machen. Ein Rückblick auf das dritte Jahrzehnt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256110418/0397938277-ci23x11-w200/Image-68232d05700e7511edfc20e8.jpg",
      "image_title": "30 Jahre WELT.de",
      "author": "Oliver Michalsky"
    },
    {
      "title": "Aufbruch ins mobile Zeitalter",
      "teaser": "In den Nullerjahren wird das Internet mobil und emanzipiert sich vom stationären Rechner. Den letzten Impuls dafür gibt Tech-Visionär Steve Jobs mit dem iPhone und dem iPad. So hat WELT.de die Herausforderung angenommen. Ein Rückblick auf das zweite Jahrzehnt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256100988/0617931227-ci23x11-w200/Image-681f29f36255e217f6c23929.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Oliver Michalsky"
    },
    {
      "title": "Als die WELT Neuland betrat",
      "teaser": "Die Skepsis war groß: Zeitungsartikel auf dem Computer lesen? Was soll das denn? Vor 30 Jahren wagte eine kleine Gruppe von WELT-Digitalpionieren den Schritt ins Internet – und erreichte damit ein paar Hundert Nutzer. Ein Rückblick auf das erste Jahrzehnt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256094506/2837939787-ci23x11-w200/Bildschirmfoto-2020-05-13-um-17-22-02.jpg",
      "image_title": "+ 30 Jahre welt.de (aus dem artikel \"25 Jahre WELT im Internet. Eine Zeitreise\") +++ Startseite von WELT.de aus den ganz frühen Tagen",
      "author": "Oliver Michalsky"
    },
    {
      "title": "1995 – Das Dayton-Abkommen brachte Hoffnung auf ein Ende des Blutvergießens",
      "teaser": "Zum 30. Jubiläum von WELT.de machen wir eine zehnteilige Zeitreise – welche Ereignisse bewegten die Menschen in den ersten Jahren unserer Online-Zeitung? Heute: 1995. Friedenshoffnung auf dem Balkan. Entsetzen über den Mord an Jitzchak Rabin. Und der Siegeszug eines umstrittenen PC-Betriebssystems.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255663498/0887934887-ci23x11-w200/Bosnien-Friedensvertrag-in-Paris-unterzeichnet.jpg",
      "image_title": "Beifall nach der Unterzeichnung des Dayton-Friedensabkommens am 14. Dezember 1995 in Paris",
      "author": "Martin Klemrath"
    },
    {
      "title": "Er ließ den König enthaupten und seinen Kopf an einen Baum hängen",
      "teaser": "Das Assyrische Reich stieg im 7. Jahrhundert v. Chr. unter Assurbanipal zur Weltmacht auf. In seinem Palast in Ninive haben deutsche Archäologen ein Relief entdeckt, das ein Licht auf die ambivalente Herrschaft dieses Großkönigs wirft.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256114804/7137935187-ci23x11-w200/Kriegsgefangene-werden-von-den-Assyrern-gefoltert-Reliefs-in-Ninive-Assyrisches-Reich-heute-Ir.jpg",
      "image_title": "Kriegsgefangene werden von den Assyrern gefoltert, Reliefs in Ninive, Assyrisches Reich, heute Irak, digitale verbesserte Reproduktion eines Originaldrucks aus dem 19. Jahrhundert / Prisoners of war are tortured by the Assyrians, reliefs in Nineveh, Assyrian Empire, today Iraq, digital improved reproduction of an original print from the 19th century",
      "author": "Berthold Seewald"
    },
    {
      "title": "Einst für 27 Dollar gekauft – Harvard entdeckt 700 Jahre altes Dokument im Fundus",
      "teaser": "Englands Magna Charta von 1215 gilt als Grundlage für Verfassungen weltweit. Mitte des 20. Jahrhunderts hatte die Harvard Universität eine vermeintlich billige Kopie gekauft – nun stellt sich heraus, dass die Fassung wohl Millionen Dollar wert ist.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256120042/4337930127-ci23x11-w200/Harvard-Magna-Carta.jpg",
      "image_title": "This photo provided by Harvard Law School shows a rare copy of the Magna Carta from 1300 sits in a display case on April 15, 2025, at Harvard Law School in Cambridge, Mass. (Lorin Granger/Harvard Law School via AP)"
    },
    {
      "title": "„Versorgungssicherheit und bezahlbare Preise“ sprachen angeblich für russisches Gas",
      "teaser": "Systematisch nutzt Moskau seit Jahrzehnten das sibirische Erdgas, um politisch Einfluss auf Europa auszuüben. Der Historiker Martin Lutz untersucht die Gemengelage rund um dieses wenig bekannte Kapitel des Kalten Krieges.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256109828/5747931757-ci23x11-w200/UdSSR-DDR-Erdgastrasse.jpg",
      "image_title": "Neue Rohre kommen - Spezialtransporter bringen am Fluss Dnestr in der UdSSR ( jetzt Ukraine ) im Abschnitt im ukrainischen Gebiet bei Iwano - Frankowsk - neue Rohre für den Bau der Erdgasleitung \"Drushba\" (Freundschaft) im Mai 1983. Am Bau von Erdgastrassen (mehrere Projekte) in der UdSSR war die DDR mit verschiedenen Bauleistungen, zusammengefasst im Zentralen Jugendobjekt Erdgastrasse, beteiligt. Die vor allem aus Japan, Italien und der BRD stammenden Rohre hatten einen Durchmesser von 142 Zentimetern. Die Wandstärke betrug zwischen 16 und 19 Millimeter. Foto: Ulrich Hässler +++(c) dpa - Report+++ || Mindestpreis 25 Euro 6822ec8317fcce67b0af9c1d",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Haben den Mehrteil zwischen dem Berge und der Stadt erstochen“",
      "teaser": "Das Massaker, das ein Fürstenheer im Mai 1525 vor Frankenhausen veranstaltete, gilt als blutiger Höhepunkt des Bauernkrieges. Mit der Niederlage des Predigers Thomas Müntzer verlor der radikale Flügel der Reformation seine Stoßkraft.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256066882/1387934637-ci23x11-w200/W-Tuebke-Bauernkriegs-Panorama.jpg",
      "image_title": "W.Tuebke, Bauernkriegs-Panorama Tuebke, Werner geb.1929. \"Fruehbuergerliche Revolution in Deutsch- land\", 1983/87. Ausschnitt. Oel auf Leinwand, Gesamtmasse 14 x 123 m. Bad Frankenhausen, Bauernkriegs-Panora- ma.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die Justiz begab sich in „Schutzhaft“, um Recht zu sprechen",
      "teaser": "Erklärten Todfeinden einen fairen Prozess zu machen: Das war die Aufgabe, die das Oberlandesgericht Stuttgart ab Mai 1975 zu bewältigen hatte. Doch der eigens dafür errichtete „Mehrzweckbau“ in Stammheim wirkte mit all den notwendigen Sicherheitsvorkehrungen irritierend abschreckend.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256080090/0167938057-ci23x11-w200/Justizanstalt-Stammheim.jpg",
      "image_title": "ARCHIV - Ein Foto vom 14.10.1997 zeigt den Hochsicherheitstrakt und den Gerichtssaal (r) der Justizanstalt Stuttgart-Stammheim. (zu dpa \"40 Jahre RAF - und viele Fragen offen\" vom 15.10.2017) Foto: Norbert Försterling/dpa +++ dpa-Bildfunk +++ 681afd596255e217f6c1f416",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Sehr verlässlich“ aus Stasi-Sicht – Wenn der „Vati“ als Agent aktiv war",
      "teaser": "Deckname „Massen“: Wolfgang Wilhelm war viele Jahre als Stasi-Agent tätig. Als er im Westen verhaftet wurde, flog sein Doppelleben auf. In seiner Familie ist das bis heute weitgehend ein Tabuthema. Die Stasi verwischte viele Spuren – aber nicht alle.",
      "url": "https://www.welt.de/politik/deutschland/plus256100344/Stasi-Wenn-der-Vati-als-Agent-aktiv-war.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256100766/2917935297-ci23x11-w200/Image-68207dd352a37c331d193b01.jpg",
      "image_title": "DWOSB_IP_Stasi_pd",
      "author": "Per Hinrichs"
    },
    {
      "title": "Mit diesem effektiven Panzer schützten sich die Legionen",
      "teaser": "Ein Fund auf dem Schlachtfeld von Kalkriese revidiert Vorstellungen von der Ausrüstung der römischen Militärmacht. Der älteste erhaltene Körperschutz eines Legionärs belegt die Effizienz antiker Technik – und erzählt von einem blutigen Einzelschicksal.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256082994/1147933157-ci23x11-w200/Rekonstruktion-Legionaer.jpg",
      "image_title": "Rekonstruktion Legionär Zum Artikel Varusschlacht von Bethold Seewald Bereitgestellt über Caroline.Floering@kalkriese-varusschlacht.de",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Zwei Männer blieben einfach sitzen und verbrannten“",
      "teaser": "An sich hatte das Spiel in der dritten englischen Liga am 11. Mai 1985 keine Bedeutung, denn Gastgeber Bradford City war bereits aufgestiegen. Trotzdem saßen 12.000 Menschen im Stadion. Plötzlich geriet die älteste der Tribünen in Brand. Binnen Minuten starben mehr als 50 Fußballfans.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256106368/1277935317-ci23x11-w200/Football-Stadium-Fire.jpg",
      "image_title": "Spurensuche in der Asche: Eine Gruppe Polizisten in Spezialkleidung sucht am 14.05.1985 auf der abgebrannten Zuschauertribüne des Valley Parade-Stadions in der nordenglischen Stadt Bradford nach den Brandursachen. Drei Tage zuvor war es zu einem der größten britischen Stadion-Katastrophen gekommen, als am letzten Spieltag der Drittliga-Saison zwischen Bradford City und Hull City kurz vor Halbzeit der Begegnung innerhalb von fünf Minuten plötzlich die 77jährige Holz-Zuschauertribüne des Stadions in Flammen aufging. Dabei kamen 56 Menschen um, weitere 200 mussten verletzt in Krankenhäuser eingeliefert werden. 680b465f716a613fb781ed59",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Japaner-wurden-als-Aeffchen-mit-Schlitzaugen-und-gelber-Haut-dargestellt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w200/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w200/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w200/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Als der deutsche Kanzler einen Krieg gegen den Papst führte",
      "teaser": "Am 5. Februar 1875 erklärte Papst Pius IX. Gesetze im Deutschen Reich für nichtig, die seine Macht beschnitten. Reichskanzler Otto von Bismarck hielt stand – musste aber später vor allem aus einem Grund eine Niederlage hinnehmen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243586645/8237933587-ci23x11-w200/Kulturkampf-Zwischen-Berlin-uRomHolzst.jpg",
      "image_title": "Kulturkampf,Zwischen Berlin u.Rom/Holzst Kulturkampf 1871-1889. - \"Zwischen Berlin und Rom. / (...) Ich habe noch einen sehr schoenen Zug in pet- to! / Das wird auch der letzte sein, und dann sind Sie in wenigen Zuegen matt - wenigstens fuer Deutschland.\" (Bismarck und Papst Pius IX.) Holzstichkarikatur von W. Scholz aus: Kladderadatsch, 1875.",
      "author": "Philip Cassier"
    },
    {
      "title": "Warum Wolgograd nun wieder Stalingrad heißt",
      "teaser": "Ein Symbol für russische Zähigkeit: Am 2. Februar 2023 besucht der Kremlherr Wladimir Putin die Stadt an der Wolga, um den Sieg im Zweiten Weltkrieg gegen die deutsche 6. Armee zu feiern. Ob er veranlasst, dass die Namensänderung bleibt?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243563669/0107930067-ci23x11-w200/Warnschild-am-Stadtrand-Stalingrads.jpg",
      "image_title": "Warnschild am Stadtrand Stalingrads 2. Weltkrieg / Russlandfeldzug: Schlacht um Stalingrad August 1942 / Januar 1943. - Warnschild am westlichen Stadtrand Stalingrads nach der Besetzung durch deutsche Truppen. - Foto, Oktober 1942.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Panzerschokolade – Crystal Meth bei der Wehrmacht",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung157588076/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200214980/2837930597-ci16x9-w200/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Hitlers Komplizen: Joseph Goebbels",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582462/Hitlers-Komplizen-Joseph-Goebbels.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247804528/8847935687-ci16x9-w200/200818-KeyVisual-PW31-Hitlers-Komplizen-Joseph-Goebbels-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517555/Hindenburg-Die-letzten-Geheimnisse-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896582/4917931857-ci16x9-w200/Hindenburg-Die-letzten-Geheimnisse-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517549/Hindenburg-Die-letzten-Geheimnisse-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896548/1217938987-ci16x9-w200/Hindenburg-Die-letzten-Geheimnisse-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564181/Geheimakte-Tschernobyl-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734197/1837936487-ci16x9-w200/Geheimakte-tchernobyl-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564173/Geheimakte-Tschernobyl-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734271/1927931047-ci16x9-w200/Geheimakte-tchernobyl-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Lost Places - Straße der verlassenen Herbergen",
      "url": "https://www.welt.de/mediathek/reportage/history/sendung254939818/Lost-Places-Strasse-der-verlassenen-Herbergen.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/history/mobile255108890/6827936217-ci16x9-w200/Lost-Places-Strasse-der-verlassenen-Herbergen-jpeg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Supersonic – Die Überschallflieger",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung204444002/Supersonic-Die-Ueberschallflieger.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile219517086/7817936887-ci16x9-w200/201012-KeyVisual-PW34-Supersonic-Die-Uberschallflieger-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "52 Min"
    },
    {
      "title": "Marilyn: Ihr letztes Geheimnis",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung250385966/Marilyn-Ihr-letztes-Geheimnis.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/mobile251052940/0067934997-ci16x9-w200/24035-Marilyn-Ihr-letztes-Geheimnis-MM-jpeg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Sir Nicholas Winton – Der britische Schindler",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244076403/Sir-Nicholas-Winton-Der-britische-Schindler.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile255656658/9237935527-ci16x9-w200/Brit-Schindler-jpeg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "53 Min"
    },
    {
      "title": "Hitlers Komplizen: Hermann Göring",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028528/Hitlers-Komplizen-Hermann-Goering.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794554/6377938297-ci16x9-w200/200824-KeyVisual-PW31-Hitlers-Komplizen-Hermann-Goring-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Die 12. SS-Panzerdivision ''Hitlerjugend''",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung207418325/Die-12-SS-Panzerdivision-Hitlerjugend.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile207418321/8647931577-ci16x9-w200/DOKU-Die-12-SS-Panzerdivision-Hitlerjugend.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Der König genoss es, dass seine Königin mit seinem Minister schlief",
      "teaser": "Weil Christian VII. von Dänemark sich lieber mit Mätressen vergnügte, ging seine Frau Caroline eine Liaison mit dem Minister Struensee ein. Seine Gegner erkannten die Chance, dessen Modernisierungspolitik mit einer tödlichen Intrige zu stoppen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256079324/3847930847-ci23x11-w200/Image-6811fd8089c4827edd6a165d.jpg",
      "image_title": "Das Bild von Zahrtmann spielt auf die angenommene Vaterschaft Struensees an Louise Auguste von Dänemark, der Tochter Caroline Mathildes, an",
      "author": "Berthold Seewald"
    },
    {
      "title": "In diesem Horrorflugzeug starben 16 Admiräle und Generäle der Sowjetunion",
      "teaser": "Die sowjetische Tupolew Tu-104 war eines der ersten Düsenflugzeuge der Zivilluftfahrt – und eines der gefährlichsten. Von mehr als 200 Exemplaren gingen 37 verloren, darunter der Jet, der im Winter 1981 hohe Offiziere nach Wladiwostok bringen sollte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255561686/4817936467-ci23x11-w200/Sowjetisches-Russisches-Passagierflugzeug-Tu-104-in-Moskau.jpg",
      "image_title": "Moskau 01.01.1960 Sowjetisches Passagierflugzeug Tupolew Tu- 104 auf dem Moskauer Flughafen Scheremetjewo in Russland. Die Konstruktion des Tu- 104 entstammt den Tu 16- Bomber. Es ist das zweite D?senverkehrsflugzeug der Welt. Den ersten Flug hatte die Tu-104 1955, ein Jahr sp?ter wurde die Maschine f?r den Linienverkehr genutzt. Die Produktion wurde 1960 eingestellt. Soviet Tupolev Tu-104 passenger plane at Moscow's Sheremetyevo airport in Russia. The design of the Tu-104 comes from the Tu 16 - Bomber.The first flight was 1955, one year later, the machine was used for regular services. Production was stopped 1960th. Foto: Willmann ACHTUNG: KEINE BILDFUNKVERWENDUNG || Mindestpreis 80 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Beamtenhafte Betulichkeit“ ruinierte die deutschen Super-U-Boote",
      "teaser": "Weil Hitlers U-Boote ab 1943 kaum noch Chancen gegen die alliierten „Hunter-Killer-Groups“ hatten, setzte die Kriegsmarine auf die Entwicklung von Typen, die lange unter Wasser bleiben konnten. Ihre Einführung aber scheiterte an überkommenen Routinen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255600312/0207930777-ci23x11-w200/Unterseeboot-U-2513.jpg",
      "image_title": "Unterseeboot U 2513, Typ XXI, nach der Kapitulation. Kennung U 2513 auf Rumpf und am Turm. Weitere Boote an Steuerbordseite. Letzter Kommandant war Fregattenkapitän Erich Topp, Träger des Eichenlaub mit Schwertern zum Ritterkreuz des Eisernen Kreuzes. || Mindestpreis 30 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "Ein deutscher Sieg hätte zum Atombombeneinsatz führen können",
      "teaser": "Am 16. Dezember 1944 begann auf direkten Befehl Hitlers die Ardennenoffensive. Wehrmacht und SS setzten bei diesem letzten Großangriff ihre letzten Reserven ein, um die alliierte Koalition zu spalten. Doch die Folgen eines Erfolges wären gravierend gewesen",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254751838/6047934737-ci23x11-w200/Prisoners-Taken-During-Advance-of-Bastogne-Belgium-Being-Evacuated-Ardennes-Alsace-Campaign-B.jpg",
      "image_title": "Prisoners Taken During Advance of Bastogne, Belgium, Being Evacuated, Ardennes-Alsace Campaign, Battle of the Bulge, December 1944. (Photo by: History Archive/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Diese deutsche Stadt wurde vollständig „pulverisiert“",
      "teaser": "Um den Ruhrkessel zu schließen, befahl der britische Marschall Montgomery am 23. März 1945 den Sturmangriff über den Niederrhein. Schwere Bombenangriffe und Geschützfeuer bereiteten das Unternehmen vor. Auf eine Stadt fielen allein zwei Millionen Granaten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255745084/8897939857-ci23x11-w200/Wesel-Germany-a-Nazi-strategic-depot-was-intensely-bombed-in-February-and-March-1945-It-was-9.jpg",
      "image_title": "Wesel, Germany, a Nazi strategic depot, was intensely bombed in February and March 1945. It was 97% destroyed when Operation Varsity, the largest airborne landings of the war, dropped 18,000 troops into the area on March 24, 1945. World War 2. (BSLOC_2014_8_72)",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Der Schlag kam mit solcher Wucht, dass die Klinge im Schädel stecken blieb“",
      "teaser": "Im April 1525 rückte Leipheim ins Zentrum des Bauernkrieges. Denn die nahe Reichsstadt Ulm war Hauptort des Schwäbischen Bundes. Dessen Truppen lieferten sich die erste große Schlacht mit den Aufständischen. Ein Massengrab zeugt von der Härte der Kämpfe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255801942/7237939567-ci23x11-w200/Szene-aus-dem-deutschen-Bauernkrieg-1525.jpg",
      "image_title": "Szene aus dem deutschen Bauernkrieg, 1525",
      "author": "Berthold Seewald"
    }
  ]
}