{
  "timestamp": "2025-09-08T21:08:50",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B5KdeYw2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DH9y-tgv.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die Panzerschiffe haben den Handelskrieg aufzunehmen“",
      "teaser": "Mit der Versenkung der SS „Clement“ eröffnete das deutsche Panzerschiff „Admiral Graf Spee“ 1939 den Handelskrieg gegen britische Schiffe. Kapitän Hans Langsdorff hielt sich an alle Regeln. Er blieb eine Ausnahme.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://images.welt.de/68beaa0f4c3a8d706ef4240b/73b9a5dad3647b1314ad1c644ad64b68/ci23x11-w200",
      "image_title": "Das Panzerschiff \"Admiral Graf Spee\", benannt nach dem deutschen Admiral Maximilian Reichsgraf von Spee. (Undatierte Aufnahme).Gleich nach Beginn des Zweiten Weltkrieges erlitt Hitler-Deutschland mit der Selbstversenkung des Panzerschiffes «Graf Spee» am 17. Dezember 1939 vor Uruguay eine herbe Niederlage. Der Verlust des modernen Schiffes lässt sich im Nachhinein wie eine frühe Warnung vor der See-Überlegenheit der Alliierten lesen, die später neben dem Größenwahn Hitlers eine der entscheidenden Gründe für die Niederlage Deutschlands werden sollte. (zu dpa-KORR: \"Auch 70 Jahre nach Untergang lebt der Mythos 'Graf Spee'\") +++(c) dpa - Bildfunk+++ |",
      "author": "Johann Althaus"
    },
    {
      "title": "Die RAF-Verteidiger waren ein „legaler“ Arm des Terrors",
      "teaser": "Nur einmal wurden Fotografien aus der laufenden Verhandlung gegen die RAF-Führung in Stuttgart-Stammheim veröffentlicht. Die Reaktion ihrer Wahlverteidiger ist ein verstörendes Beispiel für den Umgang mit dem Rechtsstaat.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/688a17e804c6af4608d5c555/baa6aca46129f872a9f6c62358beec75/ci23x11-w200/quick02c",
      "image_title": "Absprache der Taktik: Verteidiger Schily (ganz rechts) bespricht sich mit seiner Kollegin Becker, deren Mann steckbrieflich gesucht wird. Links die Anwälte Rogge und Heldmann",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Ein unbegreiflicher Akt fanatischen Zerstörungswillens“",
      "teaser": "Am 7. September 1950 begannen Bauarbeiter der DDR mit dem Abriss der Schlossruine im Herzen der bereits geteilten deutschen Hauptstadt. An ihre Stelle sollte ein Aufmarschplatz treten. Der Oberbürgermeister von Ost-Berlin freute sich darüber.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68b5824c8c33b226bcaeefbe/a834bde1989f4e6cd0bd647f06f17bdb/ci23x11-w200/berl-schloss-sprengung-westseite-foto",
      "image_title": "Berl.Schloss,Sprengung Westseite/Foto Berlin-Mitte, Stadtschloss. - Sprengung der West- und Suedseite am Schlossplatz / Ecke Schlossfreiheit. - Foto, 6.9.1950. 68b5824c8c33b226bcaeefbe",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Als Trumps Lieblingspräsident ermordet wurde",
      "teaser": "Am 6. September 1901 fiel William McKinley einem Attentat zum Opfer. Er war weder der erste noch der letzte US-Präsident, der ermordet wurde. Auch dem aktuellen Amtsinhaber Trump – der ein Faible für McKinley hat – wurde nach dem Leben getrachtet.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68b8291446b61b4dcb0b7f57/507604f6d0f808933ffeee325865c792-master/ci23x11-w200/assassination-of-william-mckinley-1843-1901",
      "image_title": "Zeitgenössische Darstellung des Attentats auf William McKinley (1843-1901)",
      "author": "Martin Klemrath"
    },
    {
      "title": "Kleinste Spuren können Täter überführen – aber nur fast immer",
      "teaser": "Am 5. September 1990 erklärte der Bundesgerichtshof den DNA-Beweis im Strafrecht für zulässig. Für Ermittler war das erst 1984 per Zufall entdeckte Verfahren ein wesentlicher Fortschritt. Doch manche wissenschaftlich mögliche Einsatzzwecke sind in Deutschland erst seit 2019 erlaubt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68abfdec5d3e123a945aa11c/58f6921bb69884d0eaada8bb59d82bd8/ci23x11-w200/genetischer-fingerabdruck",
      "image_title": "Ein Mitarbeiter des BKA-Labors in Wiesbaden vergleicht am 7.11.1989 DNA-Profile miteinander. Einige Gerichte in Deutschland haben jetzt das gentechnische Analyseverfahren als zulässige Beweismethode bei Strafverfahren anerkannt. Der so genannte genetische Fingerabdruck wird zur Identifizierung eines Täters oder auch zur Entlastung eines Verdächtigen eingesetzt und ist nach Ansicht von Kriminaltechnikern im Beweiswert mit dem herkömmlichen Fingerabdruck zu vergleichen.Die Gen-Muster zeigen ein für jeden Menschen charakteristisches Profil. [dpabilderarchiv] 68abfdec5d3e123a945aa11c",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Jener neue Menschentypus, den der Unterwasserkrieg hervorgebracht hat“",
      "teaser": "Das Wrack des 1919 gesunkenen U-Bootes U-16 ist teilweise gehoben worden. Interessant an dem Tauchboot ist vor allem die Geschichte seines ersten Kommandanten Klaus Hansen. War er ein beispielhafter Seeheld – oder ein Pirat?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68b69af98c33b226bcaefc93/08c64c60246fb1c73987e86871d25d44/ci23x11-w200/u-16-feldpostkarte-von-georg-cording-nordseekriegsschauplatz-vom-1-juni-1915-an-mariechen-westerholt-osternburg-im-grossherzogtum-oldenburg-68b69af98c33b226bcaefc93",
      "image_title": "_Osternburg_im_Großherzogtum_Oldenburg",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Selbstmord über dem Atlantik? Der rätselhafte Tod an Bord von Aeroflot-Flug SU 312",
      "teaser": "Mit einer Leiche an Bord landete eine sowjetische Düsenmaschine am 3. September 1975 auf dem Londoner Flughafen Heathrow. Hier begann ein stundenlanges Tauziehen zwischen Ermittlern und Diplomaten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68a6d1471985ab5fb3c15f47/bd057e530ddb557ddae7d627fcce56aa/ci23x11-w200/russian-aeroflot-airliner-passenger-shooting-heathrow-airport",
      "image_title": "Police and Special Branch men gather round the Russian Aeroflot airliner, which made an unexpected landing after a reported shooting on board at Heathrow Airport, in London",
      "author": "Johann Althaus"
    },
    {
      "title": "„Ich empfehle Frau Reichinnek ganz dringend, „Animal Farm“ von Orwell zu lesen“",
      "url": "https://www.welt.de/geschichte/video68bafffe4b4cea1e73bac3e1/empoerung-ueber-linke-politikerin-ich-empfehle-frau-reichinnek-ganz-dringend-animal-farm-von-orwell-zu-lesen.html",
      "image_url": "https://images.welt.de/68bafffe4b4cea1e73bac3e1/e9090e9edbf2a8256c21ae4346a5ee8a-master/ci16x9-w200/welttv-kellerhoff",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "China feiert Kapitulation Japans – „Nicht Maos Truppen besiegten Japan“",
      "url": "https://www.welt.de/geschichte/video68b6e787d3fc9e004ec0cdeb/historiker-sven-felix-kellerhoff-china-feiert-kapitulation-japans-nicht-maos-truppen-besiegten-japan.html",
      "image_url": "https://images.welt.de/68b6e787d3fc9e004ec0cdeb/78ed856e2aa183f898d344d305125d43/ci16x9-w200/welttv-kellerhoff",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Das ist das Drama dieser 16 Jahre Merkel“",
      "url": "https://www.welt.de/geschichte/video68b04a313db0221f89403e1a/weiter-so-darf-es-nicht-geben-das-ist-das-drama-dieser-16-jahre-merkel.html",
      "image_url": "https://images.welt.de/68b04a313db0221f89403e1a/01424017cdf79323cbde003fbf00e032-master/ci16x9-w200/welttv-kellerhoff",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Zu ihrem Glück wehrte sich Max Schmeling nicht“",
      "url": "https://www.welt.de/geschichte/video68aef04c7810010108f7cde8/verhaftung-von-boxlegende-zu-ihrem-glueck-wehrte-sich-max-schmeling-nicht.html",
      "image_url": "https://images.welt.de/68aef04c7810010108f7cde8/f1dfde01e56afddb23e62d31711108ec/ci16x9-w200/welttv-kellerhoff-2708",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Man braucht keine Hitlerstraße, keine Ulbrichtstraße – darüber hinausgehende Namen sollten wir aushalten“",
      "url": "https://www.welt.de/geschichte/video68a97d4e5d3e123a945a881f/mohrenstrasse-nun-doch-umbenannt-man-braucht-keine-hitlerstrasse-keine-ulbrichtstrasse-darueber-hinausgehende-namen-sollten-wir-aushalten.html",
      "image_url": "https://images.welt.de/68a97d4e5d3e123a945a881f/56a48696a3544d5a8ca17f2300e46dbe-master/ci16x9-w200/welttv-kellerhoff-neu-1",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Sven-Felix Kellerhoff4 Min"
    },
    {
      "title": "„Ich will nicht, dass man das Wrack birgt“",
      "teaser": "Viele Jahre hatte der US-Ozeanograf Robert Ballard davon geträumt, den 1912 gesunkenen Luxusliner auf dem Meeresgrund zu finden. Am 1. September 1985 war es so weit. Eine der letzten Überlebenden des Untergangs äußerte klare Erwartungen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68ac6cd06ebbf47f660a93f5/2bd2a445cbaec64737209aa2ee158d6c/ci23x11-w200/boote-segeln-schiffe",
      "image_title": "11. September 1985  Fisch über der Titanic: Ein Tiefsee-Rattenschwanz, der in über 3.600 Metern Tiefe schwimmt, schwimmt über das Holzdeck des Buges der Titanic auf dem Grund des Atlantiks. Zwei Poller, die zum Festmachen der Leinen eines Schiffes im Dock dienen, werfen links hinter der Reling Schatten. Das Foto wurde von Kameras an Bord der Angus aufgenommen, die so programmiert waren, dass sie in festgelegten Intervallen Bilder aufzeichnen und dabei modernen Hochgeschwindigkeitsfilm bei schwacher Beleuchtung verwenden. 68ac6cd06ebbf47f660a93f5",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum die Songs des legendären Popmusik-Jahres 1985 noch heute beliebt sind",
      "teaser": "Den Popmusik-Sommer des Jahres 1985 haben auch vier Jahrzehnte später noch viele im Ohr – sowohl diejenigen, die damals dabei waren, als auch Jüngere. Die 80er erleben seit einiger Zeit eine Renaissance, nicht nur musikalisch – und nicht ohne Grund.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6887188a0e680a76f4e97a5f/e0dabfade2b2acf681a89ea4950d6f9e-master/ci23x11-w200/sandra-cretu",
      "image_title": "Sandra?Cretu?geb.?Lauer, 1985, Sängerin, Singer, Portrait, Personen, Porträt, Musik, Music, Pop / Studioaufnahme, Studio",
      "author": "Martin Klemrath"
    },
    {
      "title": "Als Adenauer in die Wodka-Schlacht ausrückte",
      "teaser": "Ein politisches Meisterstück gelang Konrad Adenauer im September 1955: Der Bundeskanzler ließ sich nach Moskau einladen, erreichte rein sachlich nicht viel – und kehrte dennoch als Triumphator zurück nach Bonn.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68aff44c5d3e123a945adb65/504ecb8c38c7c370d50508ea2b00be9f-master/ci23x11-w200/kanzler-adenauer-besucht-messe-in-moskau-1955",
      "image_title": "Während seines Moskau-Aufenthaltes besucht Bundeskanzler Konrad Adenauer am 11.09.1955 den Frühgottesdienst in der St. Ludwigskirche, dem einzigen römisch-katholischen Gotteshaus in der sowjetischen Hauptstadt. Die Messe wurde von einem polnischen Geistlichen gelesen. +++(c) dpa - Report+++ 6839992dc5f6720d6401d781",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Dreimal fluteten 3D-Filme die Kinos und jedes Mal passierte das Gleiche",
      "teaser": "Um die Zuschauer in die Kinosäle zu locken, setzten Filmproduzenten seit jeher auf technische Gimmicks. Dreidimensionale Bilder kamen hierbei mehrfach in Mode, vor allem bei sommerlicher Popcorn-Ware.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68908d615bfd36554e9e6ae3/e161ddf9ebc39881c7db5b4cf5a039a7/ci23x11-w200/nz",
      "image_title": "COLLECTION CHRISTOPHEL © 3 Dimension Pictures/DR ROBOT MONSTER de Phil Tucker 1953 USA affiche originale US half-sheet Gorille, belle et la bete, science-fiction, sci-fi, cult movie, dinosaure, monstre, ridicule, fusee, vaisseau spatial, extra-terrestre 3D, 3-D, relief",
      "author": "Martin Klemrath"
    },
    {
      "title": "Warum auf diesem Superschlachtschiff der Zweite Weltkrieg endete",
      "teaser": "Als am 2. September 1945 die Kapitulation Japans vor den Augen der Weltöffentlichkeit vollzogen werden sollte, wählten die USA ein riesiges Schlachtschiff. Dabei war die Karriere der USS „Missouri“ bis dahin kaum ruhmreich gewesen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68a83e01b9644528ccf3da55/cca95fe47e904fb81d631da9af7b45cf/ci23x11-w200/lt-admiral-helfrich-signs-japanese-surrender",
      "image_title": "General view of US sailors as they watch the signing of the Japanese Instrument of Surrender (which ended World War II) on the deck of the USS Missouri, anchored in Tokyo Bay, Japan, September 2, 1945. Dutch Lieutenant-Admiral Conrad Helfrich (1886 - 1962) (seated at table, center bottom) is signing as, among those also pictured, US General Douglas MacArthur (1880 - 1964) (standing to Helfrich's right) and the members of the Japanese delegation watch. They are, front row from left Japanese Minister of Foreign Affairs Mamoru Shigemitsu (1887 - 1957) (with cane) and Chief of the General Staff General Yoshijiro Umezu (1882 - 1949); second row, Major General Yatsuji Nagai (1901 - 1970), Foreign Minister Katsuo Okazaki (1897 - 1965), Rear Admiral Tadatoshi Tomioka (1897 - 1970), Foreign Minister Toshikazu Kase (1903 - 2004), and Lieutenant General Suichi Miyakazi (1895 - 1969); third row, Rear Admiral Ichiro Yokoyama (1900 - 1993), Foreign Minister Saburo Ohta, Captain Katsuo Shiba (1901 - 1970), and Colonel Kaziyi Sugita (1904 - 1993). (Photo by US Army Signal Corps/Interim Archives/Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Ein Weiter-so darf es nicht geben“, versprach Angela Merkel",
      "teaser": "Am 28. August 2005 hielt die CDU-Vorsitzende ihre wichtigste Rede im beginnenden Bundestagswahlkampf. Ein Wiederlesen nach zwei Jahrzehnten und der Vergleich mit Merkels Memoiren ergibt Erstaunliches.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/689da7605c023b6b4d665281/c6a6696324ef7a04de5967f0d2bcea9e/ci23x11-w200/germany-merkel-rolling-stones",
      "image_title": "epa000509548 (FILE) Supporters of Angela Merkel, the leader of the German Christian Democratic Party and the Party's chancellor candidate hold posters with 'Angie', the the abbreviation of Angela, in front of the election tour bus (17 August 2005). The usage of the Rolling-Stones-Hit 'Angie' at election rallies causes troubles, as The Stones gave no permission to use the song. The band is astonished they not even were asked, a Stones spokes person told US- Magazin 'Time'. EPA/STEFAN PUCHNER 689da7605c023b6b4d665281",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Der „Auserwählte Gottes“ demütigte Mussolini",
      "teaser": "Am 27. August 1975 wurde der ehemalige Kaiser von Äthiopien Haile Selassie tot aufgefunden. Es roch auffallend stark nach Äther. War der (angebliche) Nachfahre der Königin von Saba und König Salomos ermordet worden? Berühmt wurde er als Sieger über Italiens Diktator.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68ad5f8fa73e32741d9c52c8/9fb23c9cb9ff6ed8b7e18f90f77f2d5e/ci23x11-w200/haile-selassie-1892-1975-emperor-of-ethiopia-portrait-on-horseback-1935",
      "image_title": "Haile Selassie, Ethiopia, royalty, historical, 68ad5f8fa73e32741d9c52c8",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Als Max Schmeling beschuldigt wurde, Auschwitz-Kommandant gewesen zu sein",
      "teaser": "Gestützt auf seinen guten Ruf als Sportsmann, wollte Max Schmeling im Sommer 1945 in Hamburg zusammen mit Axel Springer Schulbücher für die deutsche Jugend verlegen. Doch sein Plan löste eine Affäre aus, die ihn hinter Gitter führte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/684180b0cd056c789eae2614/629d4b48ea898145c60d52313f13896b/ci23x11-w200/dwosb-2er-kombo-cw-kombo-schmeling",
      "image_title": "won kombo schmeling Schmeling Axel Springer Unternehmensarchiv Max Schmeling (Boxer) 08/04 teu Mann Sport Deutschland Boxen Weltmeister Boxweltmeister Schwergewicht dunkelhaarig kurzhaarig elegant Anzug seriös Jackett Blazer Sakko Krawatte Hemd Schmuck Ring Uhr Armbanduhr sitzend angelehnt halb Fensterbank Fensterrahmen Fenster Aufnahme von 1946 hoch teutopress/picture alliance",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Worin Putins Ukraine-Krieg Stalins Kampf gegen Finnland ähnelt",
      "teaser": "Der Militärhistoriker Torsten Heinrich vergleicht den Winterkrieg 1939/40 mit dem seit 2022 laufenden Konflikt. So eine parallele Betrachtung führt zu interessanten Erkenntnissen – und zeigt, was das Ziel des russischen Machthabers sein dürfte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68ad97cfd6fbb97dca47a7dd/c423815ae79ac5b64a208681a13cbfb9/ci23x11-w200/2-weltkrieg-finnisch-sowjetischer-winterkrieg",
      "image_title": "Ein finnischer Soldat steht im Februar 1940 neben gefallenen sowjetischen Soldaten. Nach dem Scheitern der am 11. Oktober 1939 aufgenommen Verhandlungen mit Finnland über die Überlassung von Stützpunkten beginnen sowjetische Truppen am 30. November 1939 mit Luftangriffen auf Helsinki und einem Vormarsch auf die Karelische Landenge. Trotz militärischer Unterlegenheit können sich die finnischen Truppen zunächst erfolgreich verteidigen. Der finnisch-sowjetische Winterkrieg endet nach der Kapitulation Finnlands mit der Unterzeichnung des Friedensvertrages am 12.3.1940 in Moskau. Finnland muß erhebliche Gebietsverluste hinnehmen, u.a. die Abtretung der Karelischen Landenge mit Viborg und Teilen von Ostkarelien. Zudem werden der Sowjetunion Transitrechte im Gebiet von Petsamo eingeräumt. 68ad97cfd6fbb97dca47a7dd",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Verschwenderisch ließ es sich die NS-Elite schmecken",
      "teaser": "Weil er tonnenweise rationierte Lebensmittel an die NS-Führung geliefert hatte, wurde der Feinkosthändler August Nöthling 1943 verhaftet. Goebbels wollte ein Exempel statuieren. Aber es kam anders.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://images.welt.de/68a86120199a4530b5d925b5/93a88e9885c5625a4b8c90e375cb9fb7/ci23x11-w200/kombo",
      "image_title": "Kombo Dönitz Helldorf Lammers Frick",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "So dachte der Jüngste der Verschwörer vom 20. Juli",
      "teaser": "Friedrich Karl Klausing war 24 Jahre alt, als er vor den Volksgerichtshof treten musste. Er gehörte als Adjutant Stauffenbergs zum engeren Kreis des Widerstandes. Jetzt sind Privatbriefe aufgetaucht.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://images.welt.de/6895dc3679645525eef01c18/d85f247b50bf6b3461b0d22596b4db23/ci23x11-w200/das-foto-friedrich-klausing-vor-dem-volk",
      "image_title": "das Foto Friedrich Klausing vor dem Volksgerichtshof Berlin um 7.8.1944. Für die Experten: das Foto ist im Format kleiner hat aber dafür 600 dpi gescannt wurde es vom s/w Abzug in Graustufen also kein rgb - sollte aber trotzdem für einen Abdruck geeignet sein.",
      "author": "Lars-Broder Keil"
    },
    {
      "title": "Und manchmal liegen dort Knochen der Bombenopfer",
      "teaser": "80 Jahre nach Kriegsende: In Essen untersuchen Stadtarchäologen Luftschutzanlagen, die vergessen oder verschüttet waren. Dabei entdecken sie Graffiti, die ersten Fanta-Flaschen der Geschichte und Spuren der Menschen, die darin ums Leben kamen.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/680b55005c7863128e23ef3e/11ff0026702491ad569fa9ee6b12ab87/ci23x11-w200/img-1641",
      "image_title": "Essen, archäologische Untersuchung von Luftschutzstollen, mit Grafitti.",
      "author": "Andreas Fasel"
    },
    {
      "title": "Der Tag, an dem britische Panzer auf Hamburgs Rathaus zurollten",
      "teaser": "Am 3. Mai jährt sich für Hamburg der Tag der Befreiung von der NS-Diktatur zum 80. Mal. Der Historiker Helmut Stubbe da Luz geht der Frage nach, inwieweit der Stadt ansonsten die „totale Vernichtung“ gedroht hätte – und wer sich als Retter feiern lassen darf",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6800c502fb834060bdb6c4a9/f0f199c46275ca6d5ba15470d473a141-master/ci23x11-w200",
      "image_title": "Britische Panzer rollen über die Mönckebergstraße in Hamburg (Archivfoto vom 03.05.1945). Zum 60. Jahrestag des Kriegsendes in Hamburg zeigt das Museum für Hamburgische Geschichte bis zum 14. August Erinnerungen von Menschen an die Tage im April und Mai 1945. Neben Interviews sind in der Schau Fotos, Dokumente, Filmaufzeichnungen und persönliche Gegenstände zu sehen. Foto: Imperial War Museum, London (ACHTUNG: Verwendung nur im Zusammenhang mit der Berichterstattung über die Ausstellung - nur s/w) +++(c) dpa - Report+++"
    },
    {
      "title": "Verwundete bekamen eine tödliche Dosis oder den Gnadenschuss",
      "teaser": "Für den Einsatz hinter den japanischen Linien drillte der Brite Orde Wingate im Zweiten Weltkrieg die Spezialeinheit der Chindits. Ihre Operationen in Burma 1943/44 bewiesen, dass auch europäische Truppen im Dschungel kämpfen konnten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://images.welt.de/67dac562fb29e527519650b0/d006055469dbce1a8a566ce7d87cb1f9/ci23x11-w200",
      "image_title": "Chindits 1943 in Burma",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die ersten „smarten Bomben“ setzte die Wehrmacht ein",
      "teaser": "Gelenkte Bomben mit Funk- oder Drahtsteuerung: Ab 1943 setzte die Wehrmacht neue Systeme ein, die Ziele punktgenau zerstören sollten. Fritz X und Hs-293 waren ihrer Zeit voraus – und begründeten eine völlig neue Kategorie von Waffen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://images.welt.de/67c580a38f96ab2d6ca95d24/244c1062481b6c028f1679e5d78f437b/ci23x11-w200",
      "image_title": "Eine Bombe vom Typ Henschel Hs-293, auf der Oberseite liegend – im Flug war der Antrieb unten",
      "author": "Johann Althaus"
    },
    {
      "title": "„Wie Enten auf einem Kirmesstand“ wurden die Amerikaner abgeschossen",
      "teaser": "Sechs Monate dauerte 1942/43 das Ringen um die Pazifikinsel Guadalcanal. Die US Navy setzte darauf, mit ihrem modernen Radar die japanische Überlegenheit in Nachtgefechten zu brechen. Eine schwere Niederlage war die Folge.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://images.welt.de/67ac568a6da9a8373ed64cc8/a59a3845c8f84bb4b97f72a7caa78d02/ci23x11-w200/new-orleans-near-tulagi-the-morning-afte",
      "image_title": "New Orleans near Tulagi the morning after the battle, showing everything missing forward of turret two",
      "author": "Florian Stark"
    },
    {
      "title": "Mit bewaffneten Traktoren zog die Wehrmacht in den Weltkrieg",
      "teaser": "Das Rückgrat der deutschen motorisierten Divisionen war bis 1941 der Panzer II, obwohl er eigentlich nur als Provisorium entwickelt worden war. Erst Anfang 1942 wurde das Modell vom Kampf- zum Aufklärungspanzer herabgestuft.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://images.welt.de/67a9e5637090900f9a48990d/e2779dd5ad0e7ba14d967870d2cec505/ci23x11-w200",
      "image_title": "Eine Panzer-I-Kolonne der Wehrmacht",
      "author": "Johann Althaus"
    },
    {
      "title": "Churchills Aktion provozierte Hitlers Invasion Norwegens",
      "teaser": "Mit 300 Gefangenen an Bord marschierte die deutsche „Altmark“ im Februar 1940 durch die Hoheitsgewässer des neutralen Norwegen. Dort wurde sie von der Royal Navy geentert – mit weitreichenden Folgen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://images.welt.de/67a62780906c2317d175b97f/23059ec9282349badcc3bcd629f727ab/ci23x11-w200",
      "image_title": "Das deutsche Versorgungsschiff \"Altmark\"",
      "author": "Berthold Seewald"
    },
    {
      "title": "Ein Pfeilhagel „dicht wie Schnee“ dezimierte Frankreichs Ritterschaft",
      "teaser": "Als Eduard III. von England 1346 bei Crecy auf die Franzosen traf, brach er mit dem ritterlichen Ehrenkodex. Seine Kavallerie kämpfte zu Fuß und seine Schützen mit einer fürchterlichen Waffe: Ihre Langbögen durchschlugen jede Rüstung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/689f2564f3b3300719842be1/5a0172a0111feff8208bc832256c1a9c/ci23x11-w200/the-battle-of-crecy-edward-iii-of-england-defeats-philip-vi-of-france-august-26-1346",
      "image_title": "The Battle of Crecy, 26 August 1346, (1910). The English forces under Edward III defeat Philip VI's French army. (The Print Collector / Heritage-Images / Heritage Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Seine Bedeutung für das Donald-Duck-Universum kann gar nicht überschätzt werden",
      "teaser": "Er gilt als der „Shakespeare des Enten-Universums“: Lange Zeit blieb Carl Barks hinter der Über-Marke „Walt Disney“ fast unsichtbar. Erst spät wurde sein Erzähl- und Zeichen-Genie weltbekannt. Dieser Umstand lehrte ihn eine Bescheidenheit, die heute selten ist.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68a31b20f3b33007198454ae/0fc742923a61d70c16e09a43a8d93038/ci23x11-w200/carl-barks-zeichner-der-donald-duck-figuren",
      "image_title": "Carl Barks, der Vater Entenhausens"
    },
    {
      "title": "„Bei manchen Briefen schießen einem die Tränen in die Augen“",
      "teaser": "Viele bewegende Abschiedsbriefe von zum Tode verurteilten NS-Opfern in München blieben ungelesen – die Haftanstalt behielt die letzten Worte ein. Nun beginnt die Suche nach Hinterbliebenen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6881d350dcfaf52c88b4eb86/3e25d1e3bd935c06ae507c5d15693cf7-master/ci23x11-w200/abschiedsbriefe-von-ns-opfern",
      "image_title": "Abschiedsbriefe von NS-Opfern aus München-Stadelheim"
    },
    {
      "title": "„Jeder hat unter den Augen seiner Gefährten Sex mit einer Sklavin“",
      "teaser": "Obwohl Haithabu nur wenige tausend Einwohner zählte, war es im Frühmittelalter das größte Wirtschaftszentrum Nordeuropas. Von hier gelangten Luxuswaren und Sklaven bis nach Bagdad. Der Untergang der Stadt 1066 markiert das Ende der Wikingerzeit.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68a840518c33b226bcae41e2/10a6f039bae423eafce48afb9d4f1a9c/ci23x11-w200/geo-hafen-haithabu",
      "image_title": "Hafen Haithabu",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit 71 Divisionen in die Entscheidungsschlacht",
      "teaser": "Nach dem Sieg im Osten plante die deutsche Führung 1918 die entscheidende Offensive im Westen. 10.000 Geschütze und Werfer wurden in Stellung gebracht. Eine neue Angriffstechnik sollte „ein Loch“ schlagen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68a864298c33b226bcae45a6/6977b8a6d443326050aec5b889c60741/ci23x11-w200/german-artillery-wwi",
      "image_title": "German 10cm artillery at St Quentin during World War I Date: 26 March 1918 (Mary Evans Picture Library) | Nur für redaktionelle Verwendung., Keine Weitergabe an Wiederverkäufer.",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Der König wurde „rasiert“, als Schwerter und Hellebarde seinen Kopf trafen",
      "teaser": "Nachdem die Familien der Lancaster und York jahrzehntelang Krieg um den Thron Englands Krieg geführt hatten, kam es 1485 bei Bosworth zur Entscheidungsschlacht. Dort entstand die Legende um die letzten Worte Richards III.: „Mein Königreich für’n Pferd“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/689c4a0cb7e38d4fabb2182c/7b671cbd14e7b7ecd7d1c7e7f7df3a90/ci23x11-w200/richard-iii-slain",
      "image_title": "Richard III is killed at the Battle of Bosworth Field Date: 1485 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie schuldig waren Österreicher am Holocaust?",
      "teaser": "Die Rolle von Österreich am Zivilisationsbruch des Nationalsozialismus ist erstaunlich umstritten. Jetzt kommt eine scharfe Kontroverse über den Anteil von Österreichern an den eigenhändigen Tätern hinzu. Eine Rolle spielt dabei Adolf Eichmann.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/688c6faeeba40421e07e06d3/041aef033b8c7881a58e048e801abad6/ci23x11-w200/ss-gauleiter-otto-globocnik",
      "image_title": "SS-Gauleiter Odilo Globocnik (mitte) mit SS-Führern in Wien. Handgeschriebener Text: Gauleiter Globocnik begrüßte die zur Abstimmung in Wien eingetroffenen Sudetendeutschen aus Ungarn. (Aufnahmedatum: 01.01.1938-31.12.1938) 688c6faeeba40421e07e06d3",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "So unselig ist die Tradition der Auswanderungsabgabe",
      "teaser": "Wer aus Deutschland auswandert, muss dafür zahlen – ab einem gewissen Vermögen. Das zuletzt zweimal verschärfte Wegzugssteuergesetz ist natürlich nicht gleichzusetzen mit der antisemitischen Ausplünderungspolitik des NS-Regimes. Dennoch gibt es Berühungspunkte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68a4572a99ec9e2fe941db5e/127684d6f746939a3aef8c5ef9bfe62b/ci23x11-w200/unterlage-des-rmfi-zur-reichsfluchtsteuer-v-14-11-1931-r-2-20383-bl-16",
      "image_title": "Unterlage des RMFi zur Reichsfluchtsteuer v. 14.11.1931 68a4572a99ec9e2fe941db5e",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Ihr Todeskampf muss voller Qualen und Entsetzen gewesen sein“",
      "teaser": "Als am 19. August 1980 im Frachtraum des Saudi-Arabian-Flugs 163 Feuer ausbrach, entschieden Kapitän und Copilot, sofort umzukehren. Die Notlandung in Riad gelang – trotzdem starben alle 301 Menschen an Bord der Lockheed. Warum?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/689b286ab7e38d4fabb20a1e/5325a0495a5822f885159fb28ca25d95/ci23x11-w200/saudia-flight-163-aftermath-of-fire-onboard-2",
      "image_title": "Photo of accident wreckage Saudi Arabian Airlines Flight 163, HZ-AHK Riyadh, Saudi Arabia August 19, 1980",
      "author": "Johann Althaus"
    },
    {
      "title": "Das war der erste viermotorige Bomber der RAF",
      "teaser": "Am Rande des Braunkohle-Tagebaus Hambach in Nordrhein-Westfalen sind Trümmer einer Short Stirling der Royal Air Force gefunden worden. Bei einem Nachtangriff auf Remscheid im Sommer 1943 war der strategische Bomber schwer beschädigt worden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68a2bdd6f3b3300719844e2e/68aeb5b7596fc741eb47c0824e3eab95/ci23x11-w200/short-s-29-stirling",
      "image_title": "An RAF Short Stirling Heavy Bomber Flying. it Has a Top Speed of 280Mph, a Loaded Weight of 70,000Lb, a Wingpan of 99 Feet and a Length of 87 Feet 3 Inches (Photograph by Philip Jarrett from the aviationimages.com collection) 68a2bdd6f3b3300719844e2e",
      "author": "Johann Althaus"
    },
    {
      "title": "Menschliche Knochen in einem Brunnen verweisen auf blutige Rituale der Kelten",
      "teaser": "Das große Kelten-Oppidum Manching war ein Zentrum spezialisierter Handwerker – das belegen tausende neuerdings gemachte Funde. Außergewöhnlich ist jedoch ein Kastenbrunnen, der zahlreiche Fragmente enthielt, darunter Knochen mehrerer Menschen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/689d882c0872952345bf72e6/597fbbbcb46f30021a0109a694c18bee/ci23x11-w200/keltensiedlung-in-manching",
      "image_title": "Eine Kriegerstatuette (Bronzekrieger - ca. 3. Jh. v. Chr.) ist während der Präsentation von Fundstücken aus den Ausgrabungen der Keltensiedlung in Manching im Bayerischen Landesamt für Denkmalpflege zu sehen. Das Oppidum von Manching ist laut Landesamt die am besten erforschte keltische Siedlung Mitteleuropas. Von 2021 bis 2024 hatten Archäologen das Bodendenkmal im Rahmen von Bauarbeiten eingehend untersucht. Die Fundstücke geben einen einzigartigen Einblick in das Leben, Arbeiten und Sterben in einer späteisenzeitlichen Großsiedlung. +++ dpa-Bildfunk +++",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Bis der Sieg unser ist“ – So funktionierte die Propaganda der NSDAP",
      "teaser": "In Parlamenten sahen die Nationalsozialisten nur „Schwatzbuden“. Gern nahmen sie die Abgeordneten-Entschädigungen, aber konkrete Arbeit interessierte sie nicht. Das Ziel war permanenter Wahlkampf mit allen verfügbaren Methoden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6821a74c9166b6044ba06109/5e07ccc2e851825e76e00dee3dc5e02b/ci23x11-w200/abgeordnete-der-nsdap-im-reichstag-1930",
      "image_title": "Bei der Eröffnung des Reichstages hören in ihren Parteiuniformen Abgeordnete der NSDAP einem Redner zu. Vorn in dunklen Anzügen Reichstagsabgeordenete der DNVP. Nach den Reichstagswahlen von 14.09.1930 erhielten 107 NSDAP-Mitglieder Mandate. 6821a74c9166b6044ba06109",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Der Spion, der in die Kälte ging",
      "teaser": "Hansjoachim Tiedge war ein personifiziertes Sicherheitsrisiko: Alkoholiker, vom Leben überfordert und verschuldet. Dem Bundesamt für Verfassungsschutz fiel das zu spät auf – da war er im August 1985 bereits in die DDR verschwunden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/689d82045c023b6b4d66503a/09b12fc1fc527b7e3a0c30a43866abf4/ci23x11-w200/hansjoachim-tiedge",
      "image_title": "Der ehemalige Doppelagent für den Kölner Verfassungsschutz und das Ministerium für Staatssicherheit der DDR, Hansjoachim Tiedge, am 25.6.1990 im Garten seines Hauses im Ostberliner Prominentenwohnviertel Karolinenhof. Der ehemalige Regierungsdirektor im Bundesamt für Verfassungsschutz, Gruppenleiter der Spionageabwehr mit Zuständigkeit für die Nachrichtendienste der DDR, hatte sich am 18. August 1985 in die DDR abgesetzt. 2097003",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Der Kriegsminister und acht hohe Militärs schlitzten sich den Bauch auf",
      "teaser": "Auch nach den Atombomben auf Hiroshima und Nagasaki verweigerten die Radikalen in der japanischen Führung die Zustimmung zur Kapitulation. Als der Kaiser sie anordnete, kam es am 15. August 1945 zum Putsch: Der Palast in Tokio wurde gestürmt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/688b396deba40421e07df71f/3983c1e9237720cd4cb50b04245664ab/ci23x11-w200/l-empereur-hirohito",
      "image_title": "L'empereur Hirohito quittant le sanctuaire après avoir prié pour les soldat japonais morts pendant la guerre, à Tokyo, Japon le 6 décembre 1945. (Photo by Keystone-France\\Gamma-Rapho via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "City-Hai vs. City-Cobra – die actionreiche „Fehde“ zwischen Schwarzenegger und Stallone",
      "teaser": "In den 1980er-Jahren rangen zwei Actionstars um die Top-Position in Hollywood: Arnold Schwarzenegger und Sylvester Stallone. Fans erfreuten sich an ihren Filmen, in denen es ordentlich krachte. Wer schlussendlich die Oberhand hatte, ist bis heute umstritten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/688789680de20e76e50bca9c/e3deb5ff1fafc4b5b5968407c2607b28/ci23x11-w200/stallone-schwarzenegger-dance",
      "image_title": "U.S. action stars Sylvester Stallone and Arnold Schwarzenegger jokingly stage a dance as they meet in Antibes, France, on May 13, 1990, while attending the Cannes Film Festival. (AP Photo/Gilbert Tourte)",
      "author": "Martin Klemrath"
    },
    {
      "title": "Geblieben ist das Herz des Terrors",
      "teaser": "In einem der schönsten Villenviertel Potsdams in der Nauener Vorstadt bezog Mitte August 1945 die sowjetische Militärspionageabwehr Quartier. Erst 1994 wurde das Areal wieder freigegeben. Im Zentrum: das stalinistische Gefängnis.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/688b7bd097501d2cebe06072/374962b67915cb1691d13faf8dcd9ff2/ci23x11-w200/militaerstaedtchen-nr-7-aus-dem-album-eines-sowjetischen-soldaten-des-wachbataillons-aufgenommen-in-den-spaeten-1980er-jahren-688b7bd097501d2cebe06072",
      "image_title": "Militärstädtchen Nr. 7. Aus dem Album eines sowjetischen Soldaten des Wachbataillons, aufgenommen in den späten 1980er Jahren",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Du gehörst nicht hier her!“",
      "teaser": "Nach dem Zweiten Weltkrieg wuchsen rund 400.000 Kinder aus Beziehungen zu Zwangsarbeitern oder Alliierten in Deutschland auf, meist stigmatisiert – und vaterlos. Ein Betroffener erzählt vom Leben mit einem Tabu und der Suche nach den eigenen Wurzeln.",
      "url": "https://www.welt.de/iconist/",
      "image_url": "https://images.welt.de/689b49e6f3b330071983f75b/08a6c067d30c1881c62dd5aa0b8b94af-master/ci23x11-w200/seite-14-geburt-grau",
      "image_title": "Mutter und Kind zeigen Edeltraut Kurbjuweit und Baby Jack-Peter Kurbjuweit",
      "author": "Claudia Becker"
    },
    {
      "title": "Als die Männer mit den weißen Hauben durch Washington marschierten",
      "teaser": "Im August 1925 marschierten zehntausende Mitglieder des Ku-Klux-Klans durch die US-Hauptstadt Washington. Die rassistische Organisation war damals vielerorts verankert im amerikanischen Alltag.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/688b1afb97501d2cebe0546a/994faa7560947307f09b670d77422f6c-master/ci23x11-w200/kkk-parade",
      "image_title": "Members of the American white supremacist organisation, the Ku Klux Klan, parade down Pennsylvania Avenue from the capitol to the treasury, Washington DC, 8th August 1925. (Photo by Topical Press Agency/Hulton Archive/Getty Images)"
    },
    {
      "title": "Erst die Feuerwalze, dann der entfesselte Lynchmob",
      "teaser": "Am 1. September 1923 bebte in Tokio und Yokohama der Boden. Austretendes Gas verwandelte die Städte in ein Flammenmeer. 140.000 Menschen starben. Angehörige verdächtiger Minderheiten wurden gelyncht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6899cd836fbe021a8512f55b/1edfe3244fb7924dea6fdec1abb176df/ci23x11-w200/japan-scene-of-destruction-in-tokyo-after-the-great-kanto-earthquake-of-1923-pi",
      "image_title": "The Great Kanto earthquake (????? Kanto daishinsai) struck the Kanto Plain on the Japanese main island of Honshu at 11:58 in the morning on Saturday, September 1, 1923. Varied accounts indicate the duration of the earthquake was between four and 10 minutes. The 2011 Tohoku earthquake later surpassed that record, at magnitude 9.0. The earthquake had a magnitude of 7.9 on the Moment magnitude scale (Mw), with its focus deep beneath Izu Oshima Island in the Sagami Bay. The cause was a rupture of part of the convergent boundary where the Philippine Sea Plate is subducting beneath the Okhotsk Plate along the line of the Sagami Trough. This earthquake devastated Tokyo, the port city of Yokohama, and the surrounding prefectures of Chiba, Kanagawa, and Shizuoka, and caused widespread damage throughout the Kanto region. The power was so great in Kamakura, over 60 km (37 mi) from the epicenter, it moved the Great Buddha statue, which weighs about 93 short tons (84,000 kg), almost two feet.<br/><br/> Estimated casualties totaled about 142,800 deaths, including about 40,000 who went missing and were presumed dead. The damage from this natural disaster was the greatest sustained by prewar Japan. In 1960, the government declared September 1, the anniversary of the quake, as an annual 'Disaster Prevention Day'.<br/><br/> According to the Japanese conclusive report, 105,385 deaths were confirmed in the 1923 quake. | Verwendung weltweit, Keine Weitergabe an Wiederverkäufer.",
      "author": "Florian Stark"
    },
    {
      "title": "Im Ringen um die älteste Bratwurst liegt jetzt ein Bundesland im Osten deutlich vorn",
      "teaser": "Bislang schmückt sich ein Lokal in Regensburg als „Älteste Bratwurststube der Welt“. Nun haben Forscher eine mittelalterliche Urkunde gefunden. Auf einer bekannten Brücke wurden schon früh die Würste gebraten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://images.welt.de/68999483281e1f4eea7a3547/f0f72215e749f7813de3ad2339ebaade/ci23x11-w200/thueringer-rostbratwurst",
      "image_title": "ARCHIV - 29.08.2024, Thüringen, Erfurt: Eine Thüringer Rostbratwurst mit Senf im Brötchen liegt auf einem Tisch. (zu dpa: «Kampf um die (Brat)Wurst? - Forscher finden uralte Urkunde») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Irgendetwas ist explodiert“, schrie der Flugkapitän in Panik",
      "teaser": "Eine fehlerhafte Reparatur 1978 führt sieben Jahre später zum Absturz des Japan-Airlines-Flug 123. Bei keinem Unglück der zivilen Luftfahrt mit einer beteiligten Maschine kamen mehr Personen um.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/688a072ceba40421e07de6cc/8e066f59d1b0224f8fbc70badbc4ef81-master/ci23x11-w200/japan-airlines-flug-123-flugzeugkatastrophe",
      "image_title": "In this file aerial photo taken on Aug. 13, 1985, the wreckage of Japan Airlines Flight 123 is seen among trees the day after the jumbo jet crashed into Mount Osutaka in the village of Ueno, Gunma Prefecture, eastern Japan. Japan on Wednesday, Aug. 12, 2015, marked the 30th anniversary of the crash, the world's worst-ever single-aircraft accident that claimed 520 lives. 688a072ceba40421e07de6cc",
      "author": "Johann Althaus"
    },
    {
      "title": "Sie schlugen ihnen „die Beyle in die Köpf und skalpierten sie lebendig“",
      "teaser": "Zu den bekanntesten Episoden des Siebenjährigen Krieges in Amerika zählt der Kampf um Fort William Henry im August 1757. Als die geschlagenen Engländer abzogen, wurden sie von den indianischen Verbündeten der Franzosen brutal attackiert.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/688a139a3b331b7336f01249/4fa68d39ce31fc3d28a1d584a3a38d2f-master/ci23x11-w200/montcalm-trying-to-stop-the-massacre-1877-creator-albert-bobbett",
      "image_title": "'Montcalm Trying To Stop The Massacre', (1877). French soldier Louis-Joseph de Montcalm-Grozon, marquis de Montcalm de Saint-Veran (1712-1759) was commander of the forces in North America during the Seven Years' War (French and Indian War). In 1757, Montcalm captured British-held Fort William Henry, but Native Americans attacked as the garrison left, and many English prisoners were killed or kidnapped. From \"Our Country: a Household History for All Readers, from the Discovery of America to the Present Time\", Volume 1, by Benson J. Lossing. [Johnson & Miles, New York, 1877] (The Print Collector/Heritage Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Mein Gott – die Flammen sind ja schneller, als mein Auto fahren kann!“",
      "teaser": "In der zweiten Augustwoche 1975 loderte einer der schlimmsten Waldbrände des 20. Jahrhunderts in der Lüneburger Heide. Sieben Männer kamen ums Leben. Ein Hauptgrund für die schleppende Bekämpfung des Feuers war Kompetenzgerangel verschiedener Verwaltungen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68959605ca45f43c12f16f40/c3e5c723f52ff06a5d3c183f8a7ed17d/ci23x11-w200/feuerwehrmaenner-aus-eschede-im-brennenden-wald-in-der-lueneburger-heide-68959605ca45f43c12f16f40",
      "image_title": "Feuerwehrmänner aus Eschede im brennenden Wald in der Lüneburger Heide 68959605ca45f43c12f16f40",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Eine Judenschlacht wie im Mittelalter“",
      "teaser": "„Hep(p), Hep(p)“, skandierte der Mob im August 1819 in Würzburg und anderen Städten und machte Jagd auf Juden. Die schwersten Ausschreitungen vor den NS-Pogromen 1938 hatten zahlreiche Ursachen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6895ed2b79645525eef01d8b/81d6a2043387eec71e21277f6153fed4/ci23x11-w200/kulturgeschichte-religionsgeschichte-juden-19-jh",
      "image_title": "Hep-Hep-Krawalle 1819, hier in Frankfurt am Main",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Japaner-wurden-als-Aeffchen-mit-Schlitzaugen-und-gelber-Haut-dargestellt.html",
      "image_url": "https://images.welt.de/6597dc98d0a5d36f1f355484/aa95539bab13e2bcdd8ebb37f22ae77c/ci23x11-w200/schlacht-bei-mukden-1905-petparis-battle-near-mukden-1905-pet-paris",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/67db11486f1fb22178522635/49b7c9c5403e314aa79c3e378aef2777/ci23x11-w200/karl-doenitz-gestorben",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/67db14e37de6aa7483854e04/6aac6b3cf7bb992eea2990a574e57b75/ci23x11-w200/robert-thompson-and-jon-venables-release-from-prison",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Als der deutsche Kanzler einen Krieg gegen den Papst führte",
      "teaser": "Am 5. Februar 1875 erklärte Papst Pius IX. Gesetze im Deutschen Reich für nichtig, die seine Macht beschnitten. Reichskanzler Otto von Bismarck hielt stand – musste aber später vor allem aus einem Grund eine Niederlage hinnehmen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/67db1a8c7de6aa7483855074/b3c77745860de1af25650a0ab310636a/ci23x11-w200/kulturkampf-zwischen-berlin-uromholzst",
      "image_title": "Der Kulturkampf als Schachpartie: Otto von Bismarck und Papst Pius IX. beharken sich am Brett – so sah es die Zeitschrift „Kladderadatsch“ 1875",
      "author": "Philip Cassier"
    },
    {
      "title": "Warum Wolgograd nun wieder Stalingrad heißt",
      "teaser": "Ein Symbol für russische Zähigkeit: Am 2. Februar 2023 besucht der Kremlherr Wladimir Putin die Stadt an der Wolga, um den Sieg im Zweiten Weltkrieg gegen die deutsche 6. Armee zu feiern. Ob er veranlasst, dass die Namensänderung bleibt?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/67db1c806f1fb22178523027/905a9f0d9b5d79543a5644b9de520324/ci23x11-w200/warnschild-am-stadtrand-stalingrads",
      "image_title": "Warnschild am Stadtrand Stalingrads 2. Weltkrieg / Russlandfeldzug: Schlacht um Stalingrad August 1942 / Januar 1943. - Warnschild am westlichen Stadtrand Stalingrads nach der Besetzung durch deutsche Truppen. - Foto, Oktober 1942.",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Hitlers Komplizen: Heinrich Himmler",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung256261768/video-hitlers-komplizen-heinrich-himmler.html",
      "image_url": "https://images.welt.de/68501cab6fab6e690eaa5eba/03cd5c213556b6a439977f3d422a6c9f-master/ci16x9-w200/welttv-200824-keyvisual-pw31-hitlers-komplizen-heinrich-himmler-jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation) screenshot WELT Fernsehen",
      "author": "40 Min"
    },
    {
      "title": "Geheimakte Atombombe - Lügen und Verrat",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung256240590/video-geheimakte-atombombe-luegen-und-verrat.html",
      "image_url": "https://images.welt.de/684a6cf484fb3861bf9405e9/131cbc287b170ede4e214e6c44fb5c09-master/ci16x9-w200/welttv-geheimakte-atombombe-luegen-und-verrat-ka-jpg",
      "image_title": "screenshot WELT Fernsehen",
      "author": "41 Min"
    },
    {
      "title": "Marilyn: Ihr letztes Geheimnis",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung256268244/video-marilyn-ihr-letztes-geheimnis.html",
      "image_url": "https://images.welt.de/685197bf5cc1ca15643dffd1/4b38212164a64f1cd0ede116537a92ba/ci16x9-w200/welttv-24035-marilyn-ihr-letztes-geheimnis-mm",
      "image_title": "screenshot WELT Fernsehen",
      "author": "51 Min"
    },
    {
      "title": "Blutvergießen im Herzen Europas – Ein Jahr Ukraine-Krieg",
      "url": "https://www.welt.de/mediathek/reportage/sendung243897977/Blutvergiessen-im-Herzen-Europas-Ein-Jahr-Ukraine-Krieg.html",
      "image_url": "https://images.welt.de/684304c928e5c13c1b055881/e209e1a03923440592fca303c62c410d/ci16x9-w200/welt-visual-blutvergiessen-im-herzen-europas-ein-jahr-ukraine-krieg-metadatenversion-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Die Nazis, die Arbeit und das Geld (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235602596/Die-Nazis-die-Arbeit-und-das-Geld-1.html",
      "image_url": "https://images.welt.de/6844bf5828e5c13c1b056699/c23b65b8adba4a6515eb6988a2e26f16/ci16x9-w200/nazis-geld-jpeg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Krieg im Pazifik - Japan gegen die USA",
      "url": "https://www.welt.de/mediathek/reportage/history/sendung212074901/Krieg-im-Pazifik-Japan-gegen-die-USA.html",
      "image_url": "https://images.welt.de/6844c5f56e8f4710ff28e060/5f8339de463f89d6a18256d1f607384a/ci16x9-w200/pazifikkrieg-jpeg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Hitlers Helferinnen - Frauen im NS-Staat (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung248843210/Hitlers-Helferinnen-Frauen-im-NS-Staat-1.html",
      "image_url": "https://images.welt.de/6842b41d6e8f4710ff28c665/5f29f60624687b59e74615be72481536/ci16x9-w200/welttv-hitlers-helferinnen1",
      "image_title": "screenshot WELT Fernsehen",
      "author": "47 Min"
    },
    {
      "title": "Hitlers Helferinnen - Frauen im NS-Staat (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung248853170/Hitlers-Helferinnen-Frauen-im-NS-Staat-2.html",
      "image_url": "https://images.welt.de/6842b4166e8f4710ff28c660/d7ef302058d6a993c18b6e0dd59041f1/ci16x9-w200/welttv-hitlers-helferinnen2",
      "image_title": "screenshot WELT Fernsehen",
      "author": "44 Min"
    },
    {
      "title": "Die Nazis, die Arbeit und das Geld (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235602598/Die-Nazis-die-Arbeit-und-das-Geld-2.html",
      "image_url": "https://images.welt.de/6844bf3628e5c13c1b056692/42e708bb0862096a233ab88e5dfd9115/ci16x9-w200/nazis-arbeit-jpeg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Lost Places - Straße der verlassenen Herbergen",
      "url": "https://www.welt.de/mediathek/reportage/history/sendung254939818/Lost-Places-Strasse-der-verlassenen-Herbergen.html",
      "image_url": "https://images.welt.de/6840e89677678a67d01647c5/82488a222bce2fc9df19c7c9dddfcddd/ci16x9-w200/lost-places-strasse-der-verlassenen-herbergen-jpeg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Die vietnamesische Tragödie - Der amerikanische Krieg",
      "url": "https://www.welt.de/mediathek/reportage/history/sendung212072713/Die-vietnamesische-Tragoedie-Der-amerikanische-Krieg.html",
      "image_url": "https://images.welt.de/6844c60e6e8f4710ff28e067/ee9a086aeaa4e0a81860f05ffaa0601f/ci16x9-w200/weltn24-die-vietnamesische-tragoedie-der-amerikanische-krieg-image-16x9-cover-de-de-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Die vietnamesische Tragödie - Der französische Krieg",
      "url": "https://www.welt.de/mediathek/reportage/history/sendung212072703/Die-vietnamesische-Tragoedie-Der-franzoesische-Krieg.html",
      "image_url": "https://images.welt.de/6844c6156e8f4710ff28e06e/f2cd7e87eba8fc427ef57f61deb0cf51/ci16x9-w200/weltn24-die-vietnamesische-tragoedie-der-franzoesische-krieg-image-16x9-cover-de-de-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "„Diese Schlacht bedeutete für das Römische Reich den Ursprung allen Übels“",
      "teaser": "Weil die Goten 375 n. Chr. vor den „plötzlich“ einbrechenden Hunnen ins Römische Reich flohen, gilt das Jahr als Beginn der Völkerwanderung. Tatsächlich dürften die gefürchteten Reiterkrieger schon über Jahrzehnte Nachbarn gewesen sein.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6880a8786e1f1a6766870d17/eecaddfb095408f5f2dbb0a9bbd15f79-master/ci23x11-w200/hunneneinfall-schulwandbild-invasion-of-the-huns-educat-poster",
      "image_title": "Hunneneinfall / Schulwandbild zu: Attila (Etzel), Koenig der Hunnen, gest.453. - 'Hunneneinfall'. - Farbdruck nach unbez. Aquarell. Schulwandbild, o.O.u.J. (Bibliographi- sche Angaben abgedeckt), um 1960(?). Dortmund, Westfaelisches Schulmuseum. E: Invasion of the Huns / Educat. poster re: Attila, King of the Huns, died 453. - 'Invasion of the Huns'. - Colour print after unsigned watercolour. Educational poster. (Bibliographical details removed), c. 1960(?). Dortmund, Westfaelisches Schulmuseum.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Warum die USA den Einsatz der Atombombe für „nötig“ hielten",
      "teaser": "Der Abwurf von Atombomben auf Hiroshima und Nagasaki im August 1945 läutete ein neues Zeitalter ein. Der britische Historiker Richard Overy erklärt, wie es dazu kam und was die wesentlichen Triebkräfte für den Einsatz waren.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/688b6d7e74590e27a46a1deb/2da705e1fd15110d3a2b098b8ae9292c-master/ci23x11-w200/hiroshima-nach-dem-atombombenabwurf",
      "image_title": "Hiroshima nach dem Atombombenabwurf",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Die Kämpfer aus dem Süden setzten leistungsfähige Distanzwaffen ein",
      "teaser": "Auf dem bronzezeitliche Schlachtfeld an der Tollense in Mecklenburg wurden verschiedene Typen von Pfeilspitzen gefunden. Sie zeigen, dass Kämpfer aus der Region auf Gegner aus dem südlichen Mitteleuropa trafen. Sie hatten ein lukratives Ziel.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/684adde8c8dfaf1469192cf8/674e8354a0d77c573d8dde8500033923-master/ci23x11-w200/archaeologische-funde-aus-der-bronzezeit",
      "image_title": "Eine Pfeilspitze aus Bronze, die in einer Schädeldecke aus der Zeit 1300 vor Christus steckt, ist am 06.05.2014 im Archäologischen Landesamt in Wiligrad (Mecklenburg-Vorpommern) zu sehen. Insgesamt 77 Schädel wurden bei Ausgrabung eines Schlachtfeldes aus der Bronzezeit im Tollensetal nördlich von Altentreptow bisher gefunden. An der Fundstelle wird seit 2007 systematisch untersucht. Knochen mit Verletzungsspuren und Waffen die auf eine Schlacht hindeuten werden am 07.05.2014 vom Kultusministerium in Schwerin vorgestellt. Foto: Jens Büttner/dpa ++ +++ dpa-Bildfunk +++",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Sie töteten sich selbst, ihre Angehörigen und ihre Heimat mit Schwert, Gift und Feuer“",
      "teaser": "Die Belagerung von Numantia in Spanien gilt als einer der schmählichsten Kriege der römischen Geschichte. Inkompetenz und Neid führten zu vielen Niederlagen. Als die Stadt 133 v. Chr. fiel, war es nur noch ein kurzer Schritt zum Bürgerkrieg.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/682eed849db6f018ae99ec94/9d12a8c55579451f0fe7ccbb504c049e-master/ci23x11-w200/numancia-alejo-vera-estaca-1881",
      "image_title": "Numancia_Alejo_Vera_Estaca_1881",
      "author": "Berthold Seewald"
    },
    {
      "title": "Piraten und Kaiser – Der erstaunliche Werdegang der Sachsen",
      "teaser": "Die ersten Sachsen galten als kriegerische Plünderer, später wurden sie Könige und Kaiser – und der Name „Sachsen“ wanderte ostwärts. Wer diese Menschen wirklich waren und woher sie kamen, ist ein Forschungsfeld mit noch immer etlichen weißen Flecken.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/688092d0d4f446684ee8a541/a50d5b4207ca08771cace1578d5133ba-master/ci23x11-w200/zerstoerung-der-irminsaeule-772-n-chr",
      "image_title": "Dieser Kupferstich zeigt die Zerstörung der Irminsäule (oder Erminsäule) auf der Eresburg an der Diemel, eines heiligen sächsischen Denkmals, im Zuge der Sachsenkriege Karl des Großen. Ziel der Sachsenkriege war die zwanghafte Missionierung der Sachsen. Der Stich stammt aus der Werkstatt von Jacques-Philippe Le Bas/Lebas nach einer Zeichnung von Jean-Michel Moreau le Jeune aus Paris um 1780. (Aufnahmedatum: 01.01.0772-31.12.0772)"
    }
  ]
}