{
  "timestamp": "2025-04-11T13:20:47",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bpyz10id.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BEaoewUB.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Kameraden, wir sind frei! Die SS ist geflohen“",
      "teaser": "Am 11. April 1945 übergeben die KZ-Wachmannschaften das Lager bei Weimar an die Häftlinge. Wenige Stunden später treffen US-Truppen ein. Eine heroische Selbstbefreiung, wie im SED-„Antifaschismus“ behauptet, hat es nicht gegeben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255836894/4147937817-ci23x11-w200/Image-67eb95141fbfdc58b2a723f6.jpg",
      "image_title": "Buchenwald-NARA-111-C-10 69",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Roms Geschütze erreichten Frequenz und Durchschlagskraft moderner Feuerwaffen",
      "teaser": "Die römischen Legionen verfügten über leistungsfähige Torsionsgeschütze. Der Scorpio hatte eine horizontale Flugbahn, der Onager wirkte mit indirektem Beschuss. Moderne Nachbauten offenbaren die verblüffende Leistungsfähigkeit dieser Fernwaffen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255829186/2257930137-ci23x11-w200/Roemisches-Pfeilgeschuetz-Darrigan.jpg",
      "image_title": "2-G61-W1-46 (1780587) Römisches Pfeilgeschütz / Darrigan Antike / Waffen. / - 'Baliste romaine' (Römische Ballista (Pfeilgeschütz)). - Ausschnitt. Farbdruck nach Zeichnung von G.Darrigan. Aus: Gustave Gautherot, Histoire de France, Tome II, Paris (Maison de la Bonne Presse), 1934.",
      "author": "Berthold Seewald"
    },
    {
      "title": "1922 ruinierten US-Zölle die Weltwirtschaft",
      "teaser": "1922 setzte der republikanische US-Präsident Harding auf eine Hochzoll-Politik. Märkte brachen weg, Europa verschuldete sich. Das Ende markierten Weltwirtschaftskrise und Massenarbeitslosigkeit.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile178888178/0787934417-ci23x11-w200/Unemployed-men-queuing.jpg",
      "image_title": "Schließlich traf es auch die USA: Suppenküche in New York während der Großen Depression",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Nationalsozialistische Haltung in jeder Weise einwandfrei. Parteimitglied.“",
      "teaser": "Zufällig kamen Kölner Gymnasiasten an den Nachlass des 1991 verstorbenen Lehrers Wilhelm Bieringer. Sie rekonstruierten seine Biografie mithilfe des Bundesarchivs – und lernten die Ambivalenz des Lebens kennen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255866300/1607938217-ci23x11-w200/Bundesarchiv-Berlin.jpg",
      "image_title": "Schülerinnen und Schüler eines Kölner Gymnasiums sehen im Bundesarchiv Berlin-Lichterfelde Originalunterlagen aus der NS-Zeit durch",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Kalt waren Glied und Samen – das letzte Todesurteil über eine Hexe",
      "teaser": "Nachdem die Magd Anna Maria Schwägelin im Armenhaus von Besuchen eines merkwürdigen Mannes berichtet hatte, verhandelte 1775 das Kriminalgericht Kempten den Fall. Es befand auf „Teufelsbuhlschaft“, die „die Tods Straf verdiene“.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile229918247/3527934057-ci23x11-w200/Hexenverbrennung-im-16-Jahrhundert.jpg",
      "image_title": "Hexenverbrennung im 16. Jahrhundert Recht: Hinrichtung / Feuertod. - Hexenverbrennung im 16. Jahrhundert. - Foto, koloriert, nach unbez. Gemaelde, um 1860.",
      "author": "Florian Stark"
    },
    {
      "title": "Ihnen wurden Medikamente gegen Bettnässen und Sex verabreicht",
      "teaser": "Sie wurden geschlagen, mit Medikamenten ruhiggestellt, für Tests missbraucht. Manche wurden sogar am Gehirn operiert. Eine Studie zeigt, was Kinder in Behindertenheimen der Nachkriegszeit erlebten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile181459064/1297935097-ci23x11-w200/Rotenburger-Werke-3.jpg",
      "image_title": "HANDOUT - Undatiert, Niedersachsen, Rotenburg/Wümme: Kinder stehen vor der Einfahrt zu den Rotenburger Anstalten an einem geschlossenen Tor. Die Einrichtung, die sich heute Rotenburger Werke nennt, arbeitet ihre dunkle Vergangenheit derzeit mit Hilfe von zwei Wissenschaftlerinnen und zwei Historikern auf. (zu dpa vom 12.07.2017) Foto: Carmen Jaspersen/Rotenburger Anstalten/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Helen Hoffmann"
    },
    {
      "title": "Ganze Legionen wurden an der gefährlichsten Grenze des Imperiums niedergemetzelt",
      "teaser": "Bei der Sanierung eines Sportplatzes stießen Wiener Bauarbeiter Ende 2024 überraschend auf Knochen von mehr als hundert Menschen. Erste Untersuchungen zeigen, dass es sich um eine archäologische Sensation handelt – und antike Quellen bestätigt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255858836/1737933077-ci23x11-w200/Image-67ee8798bfbcf72aef020b38.jpg",
      "image_title": "Grabung in Simmering 67ee40278b712376c1f74fe8",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Putin versucht unsere Nation zu vernichten, so wie Hitler versucht hat Juden zu vernichten“",
      "url": "https://www.welt.de/vermischtes/video255276588/Gedenkstunde-fuer-die-NS-Opfer-Putin-versucht-unsere-Nation-zu-vernichten-so-wie-Hitler-versucht-hat-Juden-zu-vernichten.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255277036/1277932397-ci16x9-w200/Bundestag-Gedenkstunde-fuer-NS-Opfer.jpg",
      "image_title": "Gedenkstunde für die NS-Opfer: „Putin versucht unsere Nation zu vernichten, so wie Hitler versucht hat Juden zu vernichten“",
      "author": "18 Min"
    },
    {
      "title": "„Jüdische Menschen in Deutschland sind so bedroht wie seit Jahrzehnten nicht mehr“",
      "url": "https://www.welt.de/vermischtes/video255261858/Holocaust-Gedenken-Juedische-Menschen-in-Deutschland-sind-so-bedroht-wie-seit-Jahrzehnten-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255261856/3547934357-ci16x9-w200/80-Jahrestag-der-Befreiung-von-Auschwitz-Saar-Landtag.jpg",
      "image_title": "Holocaust-Gedenken: „Jüdische Menschen in Deutschland sind so bedroht wie seit Jahrzehnten nicht mehr“",
      "author": "8 Min"
    },
    {
      "title": "„Denn die Menschen waren so unmenschlich geworden, dass es doch wieder passieren könnte“",
      "url": "https://www.welt.de/vermischtes/video255260902/80-Jahrestag-der-Befreiung-Denn-die-Menschen-waren-so-unmenschlich-geworden-dass-es-doch-wieder-passieren-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255260898/4037932297-ci16x9-w200/Former-Auschwitz-prisoner-Janina-Iw.jpg",
      "image_title": "80. Jahrestag der Befreiung: „Denn die Menschen waren so unmenschlich geworden, dass es doch wieder passieren könnte“",
      "author": "13 Min"
    },
    {
      "title": "„Ich dachte, dass man einfach sterben muss, wenn man ein jüdisches Kind ist“",
      "url": "https://www.welt.de/vermischtes/video255261008/Auschwitz-Ueberlebende-Tova-Friedman-Ich-dachte-dass-man-einfach-sterben-muss-wenn-man-ein-juedisches-Kind-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255260996/7077936317-ci16x9-w200/Auschwitz-Memorial-Commemorates-80th-Anniversary-Of-Concentration-Camp-Liberation.jpg",
      "image_title": "Auschwitz-Überlebende Tova Friedman: „Ich dachte, dass man einfach sterben muss, wenn man ein jüdisches Kind ist“",
      "author": "13 Min"
    },
    {
      "title": "„Das ist etwas, was über den menschlichen Verstand hinausgeht“",
      "url": "https://www.welt.de/vermischtes/video255260248/Marian-Turski-ueberlebte-Auschwitz-Das-ist-etwas-was-ueber-den-menschlichen-Verstand-hinausgeht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255260246/1587934647-ci16x9-w200/Polish-historian-and-Holocaust-surv.jpg",
      "image_title": "Marian Turski überlebte Auschwitz: „Das ist etwas, was über den menschlichen Verstand hinausgeht“",
      "author": "18 Min"
    },
    {
      "title": "„Eine der unsinnigsten Aktionen des Zweiten Weltkriegs“",
      "teaser": "Nachdem die US-Truppen Anfang April 1945 auf der Insel Okinawa gelandet waren, startete die japanische Flotte ein Verzweiflungsunternehmen. Die „Yamato“, das größte Schlachtschiff der Welt, sollte mit ihren Riesenkanonen die US-Armada angreifen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255850882/1877937387-ci23x11-w200/Yamato-1945.jpg",
      "image_title": "Der schwer getroffene Schlachtschiff Yamato. Retuschierte Aufnahme.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die Sowjets attackierten den Bundestag mit Überschall-Knallen",
      "teaser": "Am 7. April 1965 kam das bundesdeutsche Parlament zu einer regulären Sitzung in West-Berlin zusammen. Das missfiel den Sowjets und ihren SED-Statthaltern in Ost-Berlin: Sie inszenierten lautstarke und lebensgefährliche Provokationen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255754848/5417934287-ci23x11-w200/Sowjetische-Duesenjaeger-im-Tiefflug-ueber-Kongresshalle.jpg",
      "image_title": "Kombo Sowjetische Duesenjaeger im Tiefflug ueber Kongresshalle in West-Berlin aus Protest gegen die Sitzung des Deutschen Bundestages in Berlin 07.04.1965",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Der Schlag kam mit solcher Wucht, dass die Klinge im Schädel stecken blieb“",
      "teaser": "Im April 1525 rückte Leipheim ins Zentrum des Bauernkrieges. Denn die nahe Reichsstadt Ulm war Hauptort des Schwäbischen Bundes. Dessen Truppen lieferten sich die erste große Schlacht mit den Aufständischen. Ein Massengrab zeugt von der Härte der Kämpfe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255801942/0707930767-ci23x11-w200/Szene-aus-dem-deutschen-Bauernkrieg-1525.jpg",
      "image_title": "Szene aus dem deutschen Bauernkrieg, 1525",
      "author": "Berthold Seewald"
    },
    {
      "title": "„In dieser Bombennacht sind mir die Trommelfelle gerissen“",
      "teaser": "Jochen Lengemann erlebte als Kind die Bombenangriffe auf seine Heimatstadt Kassel. Sein Sohn Martin ist Fotograf und Autor bei WELT. Anhand eines Schnappschusses von April 1945 analysieren die beiden das Thema Krieg in der Erinnerung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255854274/0877930517-ci23x11-w200/Image-67ee36a8d094c21734ed8324.jpg",
      "image_title": "US Truppen (318th Infantry, 80th Division) auf der Wilhelmshöher Allee am 4.5.1945 (Foto H. Miller, National Archives Washington 111-SC-203824) ++ Info/Quelle: \"image 111-SC-203824, that we already had available but is not yet in the online catalog. The photo is in our holdings in our series of US Army Signal Corps photographs, 111-SC. The photo is considered a US Government work and is therefore within the public domain, so you may use it how you wish without special permissions or fees. Following is our publication and copyright statement, in case it may be of interest. \" Sarah Bseirani, Archivist, Still Picture Branch (RRSS), National Archives & Records Administration, https://www.archives.gov/research/still-pictures ++ 111-SC-203824_001",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "Wie tödlich war der „Zaunkönig“ wirklich?",
      "teaser": "Torpedos waren die Hauptangriffswaffen während der Schlacht im Nordatlantik. 1943 gelang der Kriegsmarine eine wichtige Innovation: Unterwassergeschosse, die sich ihr Ziel selbst suchten. Doch die Alliierten fanden schnell ein wirksames Gegenmittel: durchlöcherte Metallrohre.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255613414/4107931277-ci23x11-w200/II-WK-Kriegsmarine-U-Boot-1943.jpg",
      "image_title": "Das Motiv aus der nationalsozialistischen Propaganda zeigt Besatzungsmitglieder eines U-Bootes der deutschen Kriegsmarine bei der Übernahme von Torpedos, herausgegeben im Januar 1944. Die nationalsozialistische Berichterstattung schreibt am 21.01.1944 auf der Rückseite des Bildes: \"Neue Torpedos. Ein Boot hat sich auf seiner Feindfahrt leergeschossen. Von einem Versorger werden neue Torpedos empfangen. Mit Winden wird der Aal aus seinem Lager gezogen und hochgehievt.\" Foto: Fotoarchiv für Zeitgeschichte/Archiv - ACHTUNG! Keine Bildfunkverwendung! - - || Mindestpreis 40 Euro 67c83cff3497e53e45b76f3d",
      "author": "Johann Althaus"
    },
    {
      "title": "Während sich der General sein Barbecue schmecken ließ, wurden seine Männer massakriert",
      "teaser": "Um ihre Hauptstadt Richmond zu sichern, hatte die konföderierte Armee neun Monate lang einen verzweifelten Stellungskrieg geführt. Ende März 1865 schlug Unions-Kavallerie eine Bresche. Es folgte der Sturmangriff, der den Krieg entscheiden sollte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255841034/1837935977-ci23x11-w200/Five-Forks-Battle.jpg",
      "image_title": "1st April 1865: The Battle of Five Forks in Virginia. Copyright by Kurz & Allison - 1865. (Photo by MPI/Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Immer auf die Köppe, schlagt die Hunde tot!“",
      "teaser": "Der 31. März 1950 machte das Gefängnis Bautzen in Deutschland schlagartig bekannt: Die Häftlinge in der gerade vom DDR-Innenministerium übernommenen Anstalt wagten den Aufstand. Einer der letzten Zeitzeugen, der 96-jährige Jochen Stern, erinnert sich.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255834552/1007935707-ci23x11-w200/Image-67eaaf914decce46c7a234f8.jpg",
      "image_title": "Archiv Bundestiftung Aufarbeitung Bild 227 Bautzen",
      "author": "Johannes Schmitz"
    },
    {
      "title": "Hitlers „Defensivspezialist“ verlängerte den sinnlosen Abwehrkampf um Wochen",
      "teaser": "Das industrielle Herz Deutschlands war 1945 das Ruhrgebiet. Um Ostern herum kesselten US-Truppen hier rund 350.000 deutsche Soldaten ein. Generalfeldmarschall Walter Model fabulierte von einem sicheren „Sieg“ des Dritten Reiches – und entzog sich seiner Verantwortung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255756442/9967935657-ci23x11-w200/Image-67dd58c80413f84ad5fd01af.jpg",
      "image_title": "Churchill_tanks_of_6th_Guards_Tank_Brigade_carrying_paratroopers_of_the_17th_US_Airborne_Division,_Germany,_29_March_1945._BU2737 Ausriss-aus-alliiertem-Flugblatt-9.4.1945 67da96a9fb29e52751962ed6",
      "author": "Johann Althaus"
    },
    {
      "title": "„Sie glaubten fest an Meerjungfrauen oder Meeresmonster“",
      "teaser": "Salzwasser und Sirenen: Das Meer im Mittelalter hielt echte Überraschungen bereit, sagt der Historiker Nikolas Jaspert. Der Fischreichtum aus Nord- und Ostsee verhalf den Städten zu Wohlstand – und Ökologie spielte bereits eine Rolle.",
      "url": "https://www.welt.de/wissenschaft/plus255791282/Mittelalter-Sie-glaubten-fest-an-Meerjungfrauen-oder-Meeresmonster.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255824568/0427930257-ci23x11-w200/Image-67e3d0ac4043cc0cc5665b28.jpg",
      "image_title": "Illustration für \"Fischer, Perle, Walrosszahn – Das Meer im Mittelalter\" - Eine Sirene lullt einen Seemann mit ihrem Gesang in den Schlaf, während ein anderer seine Ohren verstopft, um sie nicht zu hören, aus einem Bestiarium (ca. 1230- 1240).",
      "author": "Holger Kreitling"
    },
    {
      "title": "Verwundete bekamen eine tödliche Dosis oder den Gnadenschuss",
      "teaser": "Für den Einsatz hinter den japanischen Linien drillte der Brite Orde Wingate im Zweiten Weltkrieg die Spezialeinheit der Chindits. Ihre Operationen in Burma 1943/44 bewiesen, dass auch europäische Truppen im Dschungel kämpfen konnten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile242252971/7657936027-ci23x11-w200/Chindits-1943-in-Burma.jpg",
      "image_title": "Chindits 1943 in Burma",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die ersten „smarten Bomben“ setzte die Wehrmacht ein",
      "teaser": "Gelenkte Bomben mit Funk- oder Drahtsteuerung: Ab 1943 setzte die Wehrmacht neue Systeme ein, die Ziele punktgenau zerstören sollten. Fritz X und Hs-293 waren ihrer Zeit voraus – und begründeten eine völlig neue Kategorie von Waffen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252410138/0297932077-ci23x11-w200/Henschel-Hs-293A-Glide-Bomb.jpg",
      "image_title": "Eine Bombe vom Typ Henschel Hs-293, auf der Oberseite liegend – im Flug war der Antrieb unten",
      "author": "Johann Althaus"
    },
    {
      "title": "„Wie Enten auf einem Kirmesstand“ wurden die Amerikaner abgeschossen",
      "teaser": "Sechs Monate dauerte 1942/43 das Ringen um die Pazifikinsel Guadalcanal. Die US Navy setzte darauf, mit ihrem modernen Radar die japanische Überlegenheit in Nachtgefechten zu brechen. Eine schwere Niederlage war die Folge.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile221144658/5247937267-ci23x11-w200/New-Orleans-near-Tulagi-the-morning-afte.jpg",
      "image_title": "New Orleans near Tulagi the morning after the battle, showing everything missing forward of turret two",
      "author": "Florian Stark"
    },
    {
      "title": "Mit bewaffneten Traktoren zog die Wehrmacht in den Weltkrieg",
      "teaser": "Das Rückgrat der deutschen motorisierten Divisionen war bis 1941 der Panzer II, obwohl er eigentlich nur als Provisorium entwickelt worden war. Erst Anfang 1942 wurde das Modell vom Kampf- zum Aufklärungspanzer herabgestuft.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252408594/1147937717-ci23x11-w200/102454339.jpg",
      "image_title": "Eine Panzer-I-Kolonne der Wehrmacht",
      "author": "Johann Althaus"
    },
    {
      "title": "Churchills Aktion provozierte Hitlers Invasion Norwegens",
      "teaser": "Mit 300 Gefangenen an Bord marschierte die deutsche „Altmark“ im Februar 1940 durch die Hoheitsgewässer des neutralen Norwegen. Dort wurde sie von der Royal Navy geentert – mit weitreichenden Folgen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile188890913/7227935077-ci23x11-w200/Zweiter-Weltkrieg-die-Altmark-im-Joessingfjord.jpg",
      "image_title": "Das deutsche Versorgungsschiff \"Altmark\"",
      "author": "Berthold Seewald"
    },
    {
      "title": "Diese „Erdbeben-Bombe“ zerstörte Deutschlands Brücken",
      "teaser": "Um die deutschen Brücken und Bunker auszuschalten, entwickelte die Royal Navy die zehn Tonnen schwere „Grand Slam“-Bombe. Mit ihr wurden im März 1945 die strategischen Bahnlinien zerstört.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile190338999/7747939667-ci23x11-w200/Abwurf-einer-Grand-Slam-Bombe-durch-eine.jpg",
      "image_title": "Abwurf einer Grand-Slam-Bombe durch einen Lancaster-Bomber der 617. RAF Staffel auf das Arnsberger Viadukt, März 1945",
      "author": "Florian Stark"
    },
    {
      "title": "Warum Goebbels wirklich den „totalen Krieg“ ausrief",
      "teaser": "Nach der Katastrophe von Stalingrad hielt NS-Propagandaminister Goebbels die berüchtigte Rede, mit der er den „totalen Krieg“ erklärte. Dahinter steckte ein Kalkül, das vor allem seine Person betraf.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile173662125/9127933607-ci23x11-w200/Sportpalast-Rede-v-Goebbels-Total-Krieg.jpg",
      "image_title": "So war der Berliner Sportpalast für Goebbels' berüchtigte Rede dekoriert",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Ausbruch in freie See und Durchbruch Heimat aussichtslos“",
      "teaser": "Nachdem die Royal Navy im Dezember 1939 vor Montevideo aufmarschiert war, stand Kapitän Hans Langsdorff vor der Entscheidung: Sollte er die Besatzung seines Panzerschiffs „Admiral Graf Spee“ opfern? Oder nur sich selbst?",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile204385622/7257937477-ci23x11-w200/Admiral-Graf-Spee-was-a-Deutschland-class-heavy-cruiser-pocket-battleship-which.jpg",
      "image_title": "Admiral Graf Spee was a Deutschland-class heavy cruiser (\"pocket battleship\") which served with the Kriegsmarine of Nazi Germany during World War II. (Photo by: Universal History Archive/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "„Nicht arbeitende Kriegsgefangene haben zu verhungern“",
      "teaser": "Zwei Millionen Tote in kaum acht Monaten: Der Umgang mit sowjetischen Kriegsgefangenen ist nach dem Holocaust das zweitgrößte Verbrechen des Dritten Reiches. Verantwortlich war die Wehrmacht.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile173239039/9207935977-ci23x11-w200/Concentration-Camp.jpg",
      "image_title": "Russian soldiers in a concentration camp 21st July 1941. Date: 21st July 1941 (Mary Evans Picture Library) | Nur für redaktionelle Verwendung., Keine Weitergabe an Wiederverkäufer.",
      "author": "Johann Althaus"
    },
    {
      "title": "Durch „das Schwerd zu richten, ihr Cadaver zu verbrennen“",
      "teaser": "Weil Anna Maria Schwegelin im Armenhaus zu Kempten von merkwürdigen Begegnungen mit einem Mann mit kaltem Glied und Samen berichtete, wurde sie angeklagt. Das Verfahren endete 1775 mit dem letzten Todesurteil gegen eine Hexe in Deutschland.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255802254/4467939537-ci23x11-w200/Image-67e53768032de159434c4b3d.jpg",
      "image_title": "The witches Sabbath, von Luis Ricardo Falero, 1880",
      "author": "Berthold Seewald"
    },
    {
      "title": "Hier wurde einem Schlächter, einem zweitklassigen General und den Nazis gehuldigt",
      "teaser": "Mit der Feldherrnhalle in München wollte Ludwig I. Bayerns Armee ein Denkmal setzen. 200 Jahre nach seiner Thronbesteigung wird der Bau generalsaniert. In ihm fanden Patriotismus und Nationalbewegung ein Forum. Die Nazis machten ihn zur „Weihestätte“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255789980/6327936137-ci23x11-w200/Deutschland-Bayern-Muenchen-Feldherrnhalle.jpg",
      "image_title": "Deutschland, Bayern, Muenchen, Feldherrnhalle, Deutschland",
      "author": "Berthold Seewald"
    },
    {
      "title": "Frankreichs Atombomber diente 32 Jahre lang",
      "teaser": "Konzipiert in den 1950er-Jahren und im Dienst seit 1964, gehörte der Deltaflügler Dassault Mirage IV bis 1996 zur französischen Nuklearstreitmacht. Dem Dienst als Teil der Abschreckung schlossen sich noch weitere neun Jahre als Aufklärer an. Erst 2005 ging das Modell in den Ruhestand.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255622628/8507937487-ci23x11-w200/Frankreich-schickt-zwei-Mirage-Aufklaerer-in-Irak.jpg",
      "image_title": "A French Mirage IV takes off 21 February 2003 from the Istres air base, southern France. Two French Mirage IV surveillance planes took off today for the Gulf, where they are to help UN inspectors locate and identify suspected storage sites for alleged weapons of mass destruction in Iraq. Fotograf: Gerard Julien dpa +++ dpa-Bildfunk +++67c980b5069d6c24ef960deb",
      "author": "Johann Althaus"
    },
    {
      "title": "„Beamtenhafte Betulichkeit“ ruinierte die deutschen Super-U-Boote",
      "teaser": "Weil Hitlers U-Boote ab 1943 kaum noch Chancen gegen die alliierten „Hunter-Killer-Groups“ hatten, setzte die Kriegsmarine auf die Entwicklung von Typen, die lange unter Wasser bleiben konnten. Ihre Einführung aber scheiterte an überkommenen Routinen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255600312/4277937607-ci23x11-w200/Unterseeboot-U-2513.jpg",
      "image_title": "Unterseeboot U 2513, Typ XXI, nach der Kapitulation. Kennung U 2513 auf Rumpf und am Turm. Weitere Boote an Steuerbordseite. Letzter Kommandant war Fregattenkapitän Erich Topp, Träger des Eichenlaub mit Schwertern zum Ritterkreuz des Eisernen Kreuzes. || Mindestpreis 30 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Letzter bekannter Aufenthaltsort: Frankfurt, Deutschland“",
      "teaser": "In den letzten 80.000 Blatt bisher nur teilweise geschwärzt veröffentlichter Akten aus dem Bestand zum Mord an US-Präsident John F. Kennedy ist überraschend ein Papier aufgetaucht, das Daniel Cohn-Bendit nennt. Was steckt hinter diesem Dokument von 1970?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255793176/3817937067-ci23x11-w200/Kombo-Cohn-Bendit.jpg",
      "image_title": "Daniel Cohn-Bendit 1968 und 2025",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Er entdeckte die Wahrheit hinter dem Turmbau zu Babylon",
      "teaser": "Mit seinen Ausgrabungen in Babylon leitete Robert Koldewey ab 1899 ein archäologisches Großunternehmen, das Maßstäbe setzte. Eine Metropole wurde wiederentdeckt, darunter der Tempel des Marduk und die Prozessionstraße.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile229176513/3737934267-ci23x11-w200/Robert-Koldewey.jpg",
      "image_title": "Robert Koldewey *1855-1925+ Archäologe Selbstaufnahme Babylon 1906 || Mindestpreis 20 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "Einer schlimmer als der andere – Das waren die drei Stasiminister der DDR",
      "teaser": "Überzeugte Kommunisten waren sie alle: Nacheinander standen ein Aufstands-Experte, ein Saboteur und ein Doppelmörder an der Spitze des Ministeriums für Staatssicherheit. Die Historikerin Daniela Münkel vom Stasiunterlagen-Archiv untersucht Gemeinsamkeiten und Unterschiede.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255466854/1677930977-ci23x11-w200/won-Kombo-Stasiminister.jpg",
      "image_title": "won Kombo Stasiminister Bild links: Minister für Staatssicherheit Wilhelm Zaisser, 22.2.50 Bild mitte: Porträtfotografie von Ernst Wollweber, Staatssekretär/Minister für Staatssicherheit der DDR (1953-1957). (KOSTENPFLICHTIG) Bild rechts: Mielke, Erich Politiker (SED)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der lange Schatten des schlimmsten Films der Geschichte",
      "teaser": "Vor 85 Jahren wurde in Goebbels' Auftrag „Jud Süß“ gedreht. Es gibt einige Gründe, den Streifen als bösartigsten Film der Welt zu brandmarken. Das antisemitische Machwerk hat eine gewisse Aktualität.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255782272/9017936837-ci23x11-w200/Ferdinand-Marian-und-Kristina-Soederbaum-in-Jud-Suess-1940.jpg",
      "image_title": "Ferdinand Marian mit Kristina Söderbaum im antisemitischen NS-Propagandafilm „Jud Süß“, Regie: Veit Harlan (1940)"
    },
    {
      "title": "Allein der Neubau für den Terror-Prozess kostete zwölf Millionen Mark",
      "teaser": "Der Prozess gegen Daniela Klette soll demnächst in eine eigens zum Gerichtssaal umgebaute Halle umziehen. Spezielle Räumlichkeiten für Verfahren gegen Linksextremisten gab es schon in den 1970er-Jahren. Am bekanntesten wurde die „Mehrzweckhalle“ in Stuttgart-Stammheim.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255739568/3077939067-ci23x11-w200/Demonstration-After-Ulrike-Meinhof-s-Death.jpg",
      "image_title": "Protesters gather in Stammheim to protest against representatives of the German authorities suspected of extrajudicial killing after Ulrike Meinhof, co-founder of the Red Army Faction, better known as Baader-Meinhof, was found dead in her cell on May 9, 1976. (Photo by Régis BOSSU/Sygma via Getty Images)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Diese Schlacht wurde Inbegriff eines endzeitlichen Gemetzels",
      "teaser": "Kaum war die übermächtige Pharaonin Hatschepsut gestorben, zog ihr Nachfolger Thutmosis III. auf einen Feldzug nach Syrien. Bei Megiddo in Nordpalästina kam es zu einer apokalyptischen Schlacht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile175794045/1967934267-ci23x11-w200/Tuthmosis-III-smiting-his-enemies-the-Cannaanites-at-the-Battle-fo-Megiddo-fro.jpg",
      "image_title": "Tuthmosis III smiting his enemies, the Cannaanites, at the Battle fo Megiddo from the north wall of the Great Hypostyle Court. Country of Origin: Egypt. Culture: Ancient Egyptian. Date/Period: New Kingdom 18th Dynasty, 1473 BC. Place of Origin: Karnak. Credit Line: Werner Forman Archive/ N. J Saunders. (Werner Forman Archive / Heritage Images) | Verwendung weltweit, Keine Weitergabe an Wiederverkäufer.",
      "author": "Berthold Seewald"
    },
    {
      "title": "War Widukinds Taufe nur Kriegspropaganda?",
      "teaser": "Im westfälischen Städtchen Enger wurde der Sachsenherzog bestattet, der nach der Niederlage gegen Karl den Großen zum Christentum übertrat. So heißt es jedenfalls. Doch neue Untersuchungen an einem Knochenfund könnten diese Version der Geschichte ins Wanken bringen.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255760688/8827935767-ci23x11-w200/Stiftskirche-Enger-2004.jpg",
      "image_title": "Widukind-Grabmal mit Grabplatte in der Stiftskirche Enger",
      "author": "Andreas Fasel"
    },
    {
      "title": "Die „Mordsgaudi“ am Würgegalgen war ein sadistisches Spektakel für die breite Bevölkerung",
      "teaser": "Am 24. März 1950 wurde der Raubmörder Johann Trnka in Wien am Würgegalgen hingerichtet. Diese Methode des Strafvollzugs hatte in Österreich lange Tradition. Jahrhunderte zuvor glichen Hinrichtungen sadistischen Volksfesten. Auch die Henker selbst schwebten dabei bisweilen in Lebensgefahr.",
      "url": "https://www.welt.de/geschichte/plus255746010/Todesstrafe-Die-Mordsgaudi-am-Wuergegalgen-war-ein-sadistisches-Spektakel-fuer-die-Bevoelkerung.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255746842/7507936707-ci23x11-w200/I-WK-Hinrichtungen-1918.jpg",
      "image_title": "Hinrichtungen durch österreichisch-ungarische Soldaten im April 1918 am Würgegalgen. Im Ersten Weltkrieg fand diese Hinrichtungsmethode häufig bei der österreichisch-ungarischen Armee Anwendung",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wenn zusammenkommt, was nicht zusammengehört",
      "teaser": "Die Geschichte der Bundesrepublik zeigt: Im Laufe der Zeit ist es immer schwieriger für Parteien geworden, funktionierende Bündnisse zu schmieden. Aber angesichts der dramatischen Entwicklungen unserer Zeit ist es dringend nötig, dass Parteien das schaffen, was auch normale Menschen hinbekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255749014/Schwierige-Koalitionsbildungen-Wenn-zusammenkommt-was-nicht-zusammengehoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255760418/4207933287-ci23x11-w200/Image-67dd91177de6aa748387215c.jpg",
      "image_title": "DWOSB_Merzel_ms",
      "author": "Thomas Schmid"
    },
    {
      "title": "Diese deutsche Stadt wurde vollständig „pulverisiert“",
      "teaser": "Um den Ruhrkessel zu schließen, befahl der britische Marschall Montgomery am 23. März 1945 den Sturmangriff über den Niederrhein. Schwere Bombenangriffe und Geschützfeuer bereiteten das Unternehmen vor. Auf eine Stadt fielen allein zwei Millionen Granaten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255745084/0867939917-ci23x11-w200/Wesel-Germany-a-Nazi-strategic-depot-was-intensely-bombed-in-February-and-March-1945-It-was-9.jpg",
      "image_title": "Wesel, Germany, a Nazi strategic depot, was intensely bombed in February and March 1945. It was 97% destroyed when Operation Varsity, the largest airborne landings of the war, dropped 18,000 troops into the area on March 24, 1945. World War 2. (BSLOC_2014_8_72)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als ein Monarchist im Schicksalsjahr 1925 die Republik retten sollte",
      "teaser": "Im Frühjahr 1925 stand zum ersten Mal die Volkswahl des Staatsoberhauptes in Deutschland an. Neben linken und rechten Extremisten gab es zwei große Blöcke, Republikaner und Anti-Republikaner. Der Sieg des Monarchisten Paul von Hindenburg im zweiten Wahlgang erwies sich als folgenreiche Zäsur.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255755272/6157936287-ci23x11-w200/Paul-von-Hindenburg-bei-Pressetermin-1925.jpg",
      "image_title": "Paul von Hindenburg wird nach seiner Vereidigung als Reichspräsident 1925 im Garten des Reichspräsidentenpalais fotografiert",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie Muslime der Waffen-SS nach Buchenwald kamen",
      "teaser": "Ende 1944 erreichen das Konzentrationslager Buchenwald wenigstens zwei Transporte mit muslimischen Gefangenen. Die mehr als 100 Bosnier sind Angehörige der Waffen-SS und in ihrer Heimat desertiert. Bislang ist wenig über ihr Schicksal bekannt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255755056/6987937907-ci23x11-w200/Bosnische-Freiwillige-der-Waffen-SS-1943.jpg",
      "image_title": "Freiwillige der Waffen-SS aus Bosnien und der Herzegowina bei Exerzierübungen, hier eine Stabsjägerkompanie"
    },
    {
      "title": "Mit Gimmicks wie den legendären Urzeitkrebsen wurde „Yps“ zum Kult",
      "teaser": "Wenn die Sprache auf „Yps“ kommt, geraten Nostalgiker mittleren Alters ins Schwärmen. Denn seit 1975 bot das Heft nicht nur spaßige Comics und interessante Geschichten – sondern auch Beigaben, mit denen Kinder vieles anfangen konnten: die „Gimmicks“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255635848/3727931557-ci23x11-w200/Erstausgabe-Comicmagazin-Yps.jpg",
      "image_title": "Yps-Heft mit Gimmick: Als Abenteuer noch im Zeitschriftenregal steckten",
      "author": "Martin Klemrath"
    },
    {
      "title": "Was vom Untergang der frühen Zivilisationen bleibt",
      "teaser": "Seit mehr als 5000 Jahren experimentiert die Menschheit mit Staatlichkeit. Obwohl die frühen Reiche verschwanden, haben sie doch bleibende Innovationen begründet. Der Historiker Volker Reinhardt stellt sechs herausragende Fundorte zur Diskussion.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255717858/9767938227-ci23x11-w200/Antikes-Schatzhaus-Relief-der-Achaemeniden-Audienzrelief-des-Darius-I-sitzt-auf-dem-Thron-arch.jpg",
      "image_title": "Antikes Schatzhaus-Relief der Achämeniden, Audienzrelief des Darius I., sitzt auf dem Thron, archäologisches Fundstück aus der altpersischen Residenzstadt Persepolis, Iranisches Nationalmuseum, Teheran, Iran",
      "author": "Berthold Seewald"
    },
    {
      "title": "DDR-Jazzfans bejubelten die „Affenkultur des Imperialismus“",
      "teaser": "Am 20. März 1965 begann Louis Armstrong seine gefeierte Tournee durch die DDR. Insgesamt hörten ihn und seine „All Stars“ bei 17 Konzerten mehr als 50.000 Menschen. Die Staatssicherheit zeigte sich besorgt über „eventuelle Störversuche“ und „Provokationen“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255699484/2357935877-ci23x11-w200/Louis-Armstrong-Tournee-durch-die-DDR.jpg",
      "image_title": "Der amerikanische Jazzmusiker Louis Armstrong bei einem Pressetermin vor seinem Konzert in Ost-Berlin, DDR 1965. 67d401f07de6aa7483838bfe",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Dieser deutsche Wunderpanzer ging nie in Serie",
      "teaser": "Er sollte sich ducken können und mehr Bodenfreiheit haben als jedes Konkurrenzmodell: Ab 1963 entwickelten deutsche Ingenieure für Bundeswehr und US Army gemeinsam einen Panzer der Zukunft. Doch die Erwartungen waren zu unterschiedlich.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244653530/3207939387-ci23x11-w200/MBT-70-Aberdeen-Speed-Test.jpg",
      "image_title": "In voller Fahrt: Ein Kampfpanzer 70 auf einem Testgelände der US Army",
      "author": "Johann Althaus"
    },
    {
      "title": "An diesem Ort wurden Dutzende Mammuts geschlachtet – für Fleisch und Stoßzähne",
      "teaser": "Für die Menschen in der Steinzeit waren Mammuts wichtige Beute. An einer Stelle in Österreich haben Wissenschaftler nun zahlreiche Knochen gefunden. Dort wurden vor 25.000 Jahren offenbar mehrere Dutzend Mammuts fachgerecht zerlegt und sortiert.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255737392/1847939907-ci23x11-w200/Mammutknochenfund-in-Niederoesterreich.jpg",
      "image_title": "HANDOUT - 19.03.2025, Österreich, St. Pölten: Eine Frau arbeitet an einer Ausgrabungsstelle in der Nähe von St. Pölten (undatiertes Handout). Archäologen haben in Österreich einen steinzeitlichen Schlachtplatz für Mammuts entdeckt. Bei Ausgrabungen in einem Tal nahe St. Pölten stießen sie auf rund 25.000 Jahre alte Überreste von mindestens fünf erlegten Mammuts und auf Steinwerkzeuge, wie die Österreichische Akademie der Wissenschaften berichtete. Die Forscher gehen von mehreren Dutzend Exemplaren der Elefantenart aus, deren Fleisch und Elfenbein dort von Mammutjägern verarbeitet wurden. Foto: -/ÖAW/ÖAI/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn der Krieg verloren geht, wird auch das Volk verloren sein“",
      "teaser": "Von allen schriftlich erhaltenen Befehlen Hitlers erging der schlimmste vielleicht am 19. März 1945: Wenn Deutschland den Krieg verliere, müsse es nicht weiter existieren, legte der Diktator darin fest. Die Zerstörung der Infrastruktur blieb dann aber aus – was war die Rolle von Albert Speer dabei?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255654722/1177939747-ci23x11-w200/Generaele-ueberbringen-Neujahrsgruesse-an-Adolf-Hitler.jpg",
      "image_title": "Adolf Hitler (l) nimmt am 1. Januar 1945 die Neujahrsgrüße seiner Generäle (l-r) Albert Speer, Alfred Jodl, Wilhelm Keitel und Joachim von Ribbentrop entgegen. 67ceaed1652d3a0de2e76911",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Trump-Regierung veröffentlicht Geheimakten zur Ermordung Kennedys",
      "teaser": "Auf Geheiß von US-Präsident Trump wurden weitere Dokumente zur Ermordung des damaligen Präsidenten Kennedy der Öffentlichkeit zugänglich gemacht. Offen ist, ob sie eine große Enthüllung bringen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255734484/2777937627-ci23x11-w200/Dallas-Ein-Tag-Die-Ermordung-John-F-Kennedys.jpg",
      "image_title": "John F. Kennedy: Trump-Regierung veröffentlicht Geheimakten zur Ermordung des US-Präsidenten"
    },
    {
      "title": "„Als geeignetstes Kampfmittel erscheint mir die Anwendung persönlichen Terrors“",
      "teaser": "Der Prozess gegen die „deutsche Tscheka“ in Leipzig beschäftigte im Frühjahr 1925 das politisch interessierte Deutschland. Jacques Mayer hat das Verfahren zum 100. Jahrestag gründlich aufgearbeitet. Teilweise sind die einschlägigen Akten bereits digitalisiert.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255494712/1347930447-ci23x11-w200/Zeugen-zum-Tscheka-Prozess-warten-vor-dem-Reichsgericht-1925.jpg",
      "image_title": "Vor dem Reichsgericht in Leipzig warten die zum \"Tscheka-Prozess\" geladenen Zeugen. Eine Gruppe deutscher Kommunisten gründete eine \"Tscheka\" in Deutschland, die nach dem sowjetischen Vorbild eine Art Geheimpolizei zur Durchsetzung des Kommunismus darstellen sollte. Ihre Mitglieder planten u.A. Anschläge auf hochrangige Politiker und Militärs. Sie wurden 1925 u.A. wegen Hochverrats, Verabredung zum politischen Mord und Mordes angeklagt. Einige der Mitglieder dieser Untergrundorganisation wurden zum Tode verurteilt, aber bereits 1926 gegen in der Sowjetunion verhaftete deutsche Studenten ausgetauscht. (Aufnahmedatum: 01.01.1925-31.12.1925) 67b82381a918eb195a72193c",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Japaner-wurden-als-Aeffchen-mit-Schlitzaugen-und-gelber-Haut-dargestellt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w200/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w200/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w200/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Als der deutsche Kanzler einen Krieg gegen den Papst führte",
      "teaser": "Am 5. Februar 1875 erklärte Papst Pius IX. Gesetze im Deutschen Reich für nichtig, die seine Macht beschnitten. Reichskanzler Otto von Bismarck hielt stand – musste aber später vor allem aus einem Grund eine Niederlage hinnehmen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243586645/8237933587-ci23x11-w200/Kulturkampf-Zwischen-Berlin-uRomHolzst.jpg",
      "image_title": "Kulturkampf,Zwischen Berlin u.Rom/Holzst Kulturkampf 1871-1889. - \"Zwischen Berlin und Rom. / (...) Ich habe noch einen sehr schoenen Zug in pet- to! / Das wird auch der letzte sein, und dann sind Sie in wenigen Zuegen matt - wenigstens fuer Deutschland.\" (Bismarck und Papst Pius IX.) Holzstichkarikatur von W. Scholz aus: Kladderadatsch, 1875.",
      "author": "Philip Cassier"
    },
    {
      "title": "Warum Wolgograd nun wieder Stalingrad heißt",
      "teaser": "Ein Symbol für russische Zähigkeit: Am 2. Februar 2023 besucht der Kremlherr Wladimir Putin die Stadt an der Wolga, um den Sieg im Zweiten Weltkrieg gegen die deutsche 6. Armee zu feiern. Ob er veranlasst, dass die Namensänderung bleibt?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243563669/0107930067-ci23x11-w200/Warnschild-am-Stadtrand-Stalingrads.jpg",
      "image_title": "Warnschild am Stadtrand Stalingrads 2. Weltkrieg / Russlandfeldzug: Schlacht um Stalingrad August 1942 / Januar 1943. - Warnschild am westlichen Stadtrand Stalingrads nach der Besetzung durch deutsche Truppen. - Foto, Oktober 1942.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Das Reich der Wikinger – Ivars Dynastie (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440815/Das-Reich-der-Wikinger-Ivars-Dynastie-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247485408/0937935287-ci16x9-w200/Das-Reich-der-Wikinger-Ivars-Dynastie-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Das Reich der Wikinger – Ivars Dynastie (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440805/Das-Reich-der-Wikinger-Ivars-Dynastie-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247485376/3657939857-ci16x9-w200/Das-Reich-der-Wikinger-Ivars-Dynastie-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Panzerschokolade – Crystal Meth bei der Wehrmacht",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung157588076/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200214980/2837930597-ci16x9-w200/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Hitlers Leichnam – Lügen, Mythen und Geheimnisse",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung197548487/Hitlers-Leichnam-Luegen-Mythen-und-Geheimnisse.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200518316/1457935587-ci16x9-w200/190701-Hitlers-Leichnam-03-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Der Zweite Weltkrieg in Zahlen: D-Day",
      "url": "https://www.welt.de/mediathek/dokumentation/history/Der-Zweite-Weltkrieg-in-Zahlen/sendung202402510/Der-Zweite-Weltkrieg-in-Zahlen-D-Day.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/history/mobile204173942/5327937247-ci16x9-w200/191017-KeyVisual-PW42-Der-zweite-Weltkrieg-in-Zahlen-D-Day-KA-jpg.jpg",
      "image_title": "Bildunterschrift: 18 Millionen Männer wurden zu Beginn des Ersten Weltkrieges in Europa eingezogen.",
      "author": "Noch 2 Tage verfügbar45 Min"
    },
    {
      "title": "Hitlers Komplizen: Heinrich Himmler",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647570/Hitlers-Komplizen-Heinrich-Himmler.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794762/7537935137-ci16x9-w200/200824-KeyVisual-PW31-Hitlers-Komplizen-Heinrich-Himmler-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Hitler und der Wolf – Rassenwahn im Dritten Reich",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung178208336/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216854/1137938357-ci16x9-w200/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Die Nazis, die Arbeit und das Geld (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235602598/Die-Nazis-die-Arbeit-und-das-Geld-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235690870/0917935227-ci16x9-w200/DOKU-Die-Nazis-die-Arbeit-und-das-Geld-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Die Nazis, die Arbeit und das Geld (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235602596/Die-Nazis-die-Arbeit-und-das-Geld-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235690868/2757936907-ci16x9-w200/DOKU-Die-Nazis-die-Arbeit-und-das-Geld-1.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hitlers Komplizen: Hermann Göring",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028528/Hitlers-Komplizen-Hermann-Goering.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794554/6377938297-ci16x9-w200/200824-KeyVisual-PW31-Hitlers-Komplizen-Hermann-Goring-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Sir Nicholas Winton – Der britische Schindler",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244076403/Sir-Nicholas-Winton-Der-britische-Schindler.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile255656658/9237935527-ci16x9-w200/Brit-Schindler-jpeg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Noch 4 Stunden verfügbar53 Min"
    },
    {
      "title": "Hitlers Komplizen: Joseph Goebbels",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582462/Hitlers-Komplizen-Joseph-Goebbels.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247804528/8847935687-ci16x9-w200/200818-KeyVisual-PW31-Hitlers-Komplizen-Joseph-Goebbels-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "Noch 3 Stunden verfügbar46 Min"
    },
    {
      "title": "So entstand die beste Kriegsmaschine Griechenlands",
      "teaser": "Als Philipp II. 359 vor Christus die Regentschaft von Makedonien übernahm, stand das Land am Abgrund. Mit einem genialen Konzept stieg das Land innerhalb weniger Jahre zur Vormacht von Hellas auf.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile181899240/0727932017-ci23x11-w200/Makedonische-Phalanx.jpg",
      "image_title": "Die makedonische Sarissenphalanx war eine furchterregende Schlachtordnung",
      "author": "Berthold Seewald"
    },
    {
      "title": "So sang- und klanglos verschwand das Römische Reich",
      "teaser": "Durch Mord und Totschlag kam 475 der Kindkaiser Romulus Augustulus auf den weströmischen Thron. Seine Absetzung durch germanische Söldner nur wenige Monate später schrieb Weltgeschichte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile181424446/2137933897-ci23x11-w200/the-Scirian-chieftain-Odoacer-forces-Romulus-Augustus.jpg",
      "image_title": "the Scirian chieftain Odoacer forces Romulus Augustus, Romulus Augustulus to the abdication hictorical illustration from 1880. (Photo by: Bildagentur-online/UIG via Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Sie beschmierten sich mit ihrem Blut und kleideten sich mit ihrer Haut“",
      "teaser": "Wissenschaftler haben in einem antiken Papyrus Vorwürfe gegen Juden wegen Betrugs, Sklavenhandels und Aufruhrs entdeckt. Das passt in die Zeit der großen Aufstände der jüdischen Diaspora und des Bar Kochba gegen die römische Herrschaft im 2. Jahrhundert.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255548702/1097934517-ci23x11-w200/Papyrus-Cotton-Detail.jpg",
      "image_title": "Steuerbetrug und Urkundenfälschung: Antiker Papyrus dokumentiert Kriminalfall im römischen Nahen Osten. Presseinfo: https://www.oeaw.ac.at/news/steuerbetrug-und-urkundenfaelschung-antiker-papyrus-aus-israel-dokumentiert-spektakulaeren-kriminalfall-im-roemischen-nahen-osten",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Offiziere und andere Vorgesetzte schossen jeden nieder, der nicht vorging“",
      "teaser": "Schon seit 1893 arbeitet Spanien daran, den Norden Marokkos unter seine Kontrolle zu bringen. Als Folge des Scheiterns der Wehrpflichtigem in dem brutalen Krieg, wurde 1920 die Spanische Fremdenlegion gegründet. Ihr Credo: „Es lebe der Tod.“",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile205400403/1997934997-ci23x11-w200/bitte-hochrechnen.jpg",
      "image_title": "Charge of Spanish Legion infantry",
      "author": "Florian Stark"
    }
  ]
}