{
  "timestamp": "2025-03-01T19:06:53",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BGhbfXbh.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D6Ehk3v6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„So schnell und so hart wie möglich zuschlagen! Keine Konzessionen!“",
      "teaser": "Am 6. März 1975 überfielen palästinensische Terroristen ein Hotel in Tel Aviv und nahmen Geiseln. Israels Ministerpräsident Jitzchak Rabin entschied sich für eine klare Linie. Hundert Minuten nach Beginn des Überfalls trafen mehrere Abteilungen der Antiterroreinheit Sayeret Matkal am Tatort ein.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255565820/5587931557-ci23x11-w200/AUFMACHER-MOEGLICHKEIT-2-Feb-29-2012-Hotel-battle-In-Tel-Aviv.jpg",
      "image_title": "Das schwer beschädigte Savoy Hotel in Tel Aviv am Tag nach der mörderischen Geiselnahme durch palästinensische Terroristen",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der Kaiser, der den Deutschen viel Unglück erspart hätte",
      "teaser": "Der Hohenzoller Friedrich III. galt als vergleichsweise liberal. Doch als er im Jahr 1888 den Thron bestieg, hatte er nur noch 99 Tage zu leben. So bleibt die Frage: Was wäre gewesen, wenn er länger Zeit gehabt hätte?",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile227859005/6267939037-ci23x11-w200/Kaiser-Friedrich-III-Foto-1888.jpg",
      "image_title": "Kaiser Friedrich III. / Foto 1888 Friedrich III., deutscher Kaiser (1888); Potsdam 18.10.1831 - ebd.15.6.1888. - Portraet in der Uniform der Garde- kuerassiere. - Foto, 1888 (Reichard & Lindner, Berlin).",
      "author": "Philip Cassier"
    },
    {
      "title": "Die Brüder Grimm waren echte Warmduscher",
      "teaser": "Der erste Band ihres „Deutschen Wörterbuchs“ erschien ab 1852, der letzte war 1961 erst abgeschlossen. Zwei Phänomene erklären die unglaubliche Arbeitsleistung von Jacob und Wilhelm Grimm. Der deutschen Sprache galt nur ein Teil davon.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile236010120/8967938997-ci23x11-w200/Jacob-und-Wilhelm-Grimm-LEGrimm-Jacob-and-Wilhelm-Grimm-LEGrimm-Wilhelm.jpg",
      "image_title": "1-G61-K1829-B (598565) 'Wilhelm (links) und Jakob Grimm' Grimm, Jacob; Germanist; (Hanau 4.1. 1785 - Berlin 20.9.1863) und sein Bruder Wilhelm Grimm; Germanist; (Hanau 24.2. 1786 - Berlin 16.12.1859). - 'Wilhelm (links) und Jakob Grimm'. - Lithographie, 1835, von Franz Hanf- stängl (1804-1877) nach Zeichnung, 1829, von Ludwig Emil Grimm (1790-1863). Spätere Kolorierung. E: 'Wilhelm (left) and Jacob Grimm' Grimm, Jacob; German author; Hanau 4.1. 1785 - Berlin 20.9.1863; and his brother Wilhelm Grimm; German author; Hanau 24.2.1786 - Berlin 16.12.1859. - 'Wilhelm (left) and Jacob Grimm'. - Lithograph, 1835, by Franz Hanfstängl (1804-1877) after drawing, 1829, by Ludwig Emil Grimm (1790-1863). Colourised at a later date. F: 'Wilhelm (là g.) et Jakob Grimm' Grimm, Jacob (Hanau 4.1.1785 - Berlin 20.9.1863) et son frère Wilhelm Grimm (Hanau 24.2. 1786 - Berlin 16.12.1859), linguistes, philologues et collecteurs de contes de langue allemande. - 'Wilhelm (là g.) et Jakob Grimm'. - Lithographie, 1835, de Franz Hanfst„ngl (1804-1877) d'ap. dessin, 1829, de Ludwig Emil Grimm (1790-1863). Coloriée ultérieurement.",
      "author": "Matthias Heine"
    },
    {
      "title": "In ihrer Gier folterten sie den Kaiser mit glühenden Stangen",
      "teaser": "Cuauhtémoc war der letzte Herrscher in Tenochtitlán nach aztekischem Recht. Seine Hinrichtung durch Cortés am 28. Februar 1525 sollte ihn zu einem Nationalhelden Mexikos machen. War Cuauhtémoc das Opfer einer Intrige der Indigenen Malinche, die dem Spanier als Dolmetscherin und Geliebte diente?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255527386/4037930637-ci23x11-w200/Image-67bc862bdb9c805aefebcff9.jpg",
      "image_title": "El suplicio de Cuauhtémoc (Die Folterung Cuauhtémocs), gemalt von Leandro Izaguirre, 1892",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Einige Opfer sind wie auf dem elektrischen Stuhl gestorben“",
      "teaser": "Ungebremst raste am 28. Februar 1975 im morgendlichen Berufsverkehr eine Londoner U-Bahn in ein Tunnelende. 43 Menschen starben, mehr als 70 wurden teils schwerst verletzt. Im Blut des ebenfalls toten Fahrers wurden bis zu 0,8 Promille Alkohol festgestellt – obwohl er offenbar nicht getrunken hatte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255460310/3577937847-ci23x11-w200/Moorgate-Tube-Crash.jpg",
      "image_title": "The aftermath of a tube train crash at Moorgate underground station in London, February 1975. (Photo by Evening Standard/Hulton Archive/Getty Images) Getty ImagesGetty Images 67b2fc211aeb2534badcec17",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "So entstand die beste Kriegsmaschine Griechenlands",
      "teaser": "Als Philipp II. 359 vor Christus die Regentschaft von Makedonien übernahm, stand das Land am Abgrund. Mit einem genialen Konzept stieg das Land innerhalb weniger Jahre zur Vormacht von Hellas auf.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile181899240/0727932017-ci23x11-w200/Makedonische-Phalanx.jpg",
      "image_title": "Die makedonische Sarissenphalanx war eine furchterregende Schlachtordnung",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Ein Tag, so wunderschön wie heute“, lautete das Kennwort",
      "teaser": "Es war die erste Geiselnahme eines Politikers: Am 27. Februar 1975 entführte die linksextremistische Gruppe „Bewegung 2. Juni“ den West-Berliner CDU-Vorsitzenden Peter Lorenz. Die Bundesregierung ließ im Tausch gegen ihn fünf Terroristen frei.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255529088/4817935467-ci23x11-w200/Lorenz-Entfuehrung-Der-Entfuehrte-im-sog-Volksgefaengnis.jpg",
      "image_title": "Von den Entführern aufgenommenens Foto von Peter Lorenz (links) (Gefangener der Bewegung 2. Juni) Teile der Einrichtungsgegenstände in seiner Zelle - März 1975 [ Sacharchiv Aufsicht:Geschichte und Politik (auch-Gerstenbergcol) history politics:1945-:Bundesrepublik Deutschland (BRD):1969-September1982:Ereignisse s ] [HINWEIS: Digitalisierung aus einem Fremdarchiv. Vor Verwendung bitte die Nutzungsrechte klären. Ansprechpartner: servicedesk@picture-alliance.com] 67938dcebfe67d0d1816529c",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Putin versucht unsere Nation zu vernichten, so wie Hitler versucht hat Juden zu vernichten“",
      "url": "https://www.welt.de/vermischtes/video255276588/Gedenkstunde-fuer-die-NS-Opfer-Putin-versucht-unsere-Nation-zu-vernichten-so-wie-Hitler-versucht-hat-Juden-zu-vernichten.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255277036/1277932397-ci16x9-w200/Bundestag-Gedenkstunde-fuer-NS-Opfer.jpg",
      "image_title": "Gedenkstunde für die NS-Opfer: „Putin versucht unsere Nation zu vernichten, so wie Hitler versucht hat Juden zu vernichten“",
      "author": "18 Min"
    },
    {
      "title": "„Jüdische Menschen in Deutschland sind so bedroht wie seit Jahrzehnten nicht mehr“",
      "url": "https://www.welt.de/vermischtes/video255261858/Holocaust-Gedenken-Juedische-Menschen-in-Deutschland-sind-so-bedroht-wie-seit-Jahrzehnten-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255261856/3547934357-ci16x9-w200/80-Jahrestag-der-Befreiung-von-Auschwitz-Saar-Landtag.jpg",
      "image_title": "Holocaust-Gedenken: „Jüdische Menschen in Deutschland sind so bedroht wie seit Jahrzehnten nicht mehr“",
      "author": "8 Min"
    },
    {
      "title": "„Denn die Menschen waren so unmenschlich geworden, dass es doch wieder passieren könnte“",
      "url": "https://www.welt.de/vermischtes/video255260902/80-Jahrestag-der-Befreiung-Denn-die-Menschen-waren-so-unmenschlich-geworden-dass-es-doch-wieder-passieren-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255260898/4037932297-ci16x9-w200/Former-Auschwitz-prisoner-Janina-Iw.jpg",
      "image_title": "80. Jahrestag der Befreiung: „Denn die Menschen waren so unmenschlich geworden, dass es doch wieder passieren könnte“",
      "author": "13 Min"
    },
    {
      "title": "„Ich dachte, dass man einfach sterben muss, wenn man ein jüdisches Kind ist“",
      "url": "https://www.welt.de/vermischtes/video255261008/Auschwitz-Ueberlebende-Tova-Friedman-Ich-dachte-dass-man-einfach-sterben-muss-wenn-man-ein-juedisches-Kind-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255260996/7077936317-ci16x9-w200/Auschwitz-Memorial-Commemorates-80th-Anniversary-Of-Concentration-Camp-Liberation.jpg",
      "image_title": "Auschwitz-Überlebende Tova Friedman: „Ich dachte, dass man einfach sterben muss, wenn man ein jüdisches Kind ist“",
      "author": "13 Min"
    },
    {
      "title": "„Das ist etwas, was über den menschlichen Verstand hinausgeht“",
      "url": "https://www.welt.de/vermischtes/video255260248/Marian-Turski-ueberlebte-Auschwitz-Das-ist-etwas-was-ueber-den-menschlichen-Verstand-hinausgeht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255260246/1587934647-ci16x9-w200/Polish-historian-and-Holocaust-surv.jpg",
      "image_title": "Marian Turski überlebte Auschwitz: „Das ist etwas, was über den menschlichen Verstand hinausgeht“",
      "author": "18 Min"
    },
    {
      "title": "So ließ der Kaiser seinen besten General ermorden",
      "teaser": "Als Feldherr, Geldgeber und Organisator hatte Wallenstein dem Kaiser die Macht gerettet. Aber als der Generalissimus sich nach 1632 daran machte, den Dreißigjährigen Krieg zu beenden, witterte sein Herr Verrat und entsandte die Mörder.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile227038701/7367935637-ci23x11-w200/Wallenstein-Gem-nach-Van-Dyck-Wallenstein-Painting-by-Van-Dyck-Wallenste.jpg",
      "image_title": "Wallenstein / Gem. nach Van Dyck Wallenstein, Albrecht, Herzog von Friedland, Feldherr des Dreissigjaehrigen Krieges, Hermanitz 25.9.1583 - (ermordet) Eger 25.2.1634. - Portraet. - Gemaelde, 1823, von Ludwig Ferdinand Schnorr von Carolsfeld (1788-1853) nach Gemaelde, um 1630, von Anton van Dyck (1599-1641). E: Wallenstein / Painting by Van Dyck Wallenstein, Albrecht, Duke of Friedland Commander during the Thirty Years' War. Hermanitz 25.9.1583 - (assassinated) Eger 25.2.1634. - Portrait. - Painting by Julius Schnorr von Carols- feld (1794-1874) based on a painting by Anton van Dyck (1599-1641). F: Wallenstein / D'ap. Van Dyck Wallenstein, Albrecht, duc de Friedland , chef militaire allemand pendant la guerre de Trente Ans , Hermanitz 25.9. 1583 - (assassine) Eger 25.2.1634. - Portrait. - Peinture de Julius Schnorr von Carolsfeld (1794-1874) d'ap. peinture, v . 1630, d'Anton van Dyck (1599-1641).",
      "author": "Florian Stark"
    },
    {
      "title": "„Eine britische Frau ist so heilig wie ein Hindu-Gott“",
      "teaser": "In Amritsar im indischen Punjab eröffneten im April 1919 britische Soldaten das Feuer auf unbewaffnete Demonstranten. Hunderte starben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile191960409/5867935457-ci23x11-w200/Jallianwala-Bagh-Massaker-1919-Gemaelde-Jallianwala-Bagh-Masscre-1919-Pain.jpg",
      "image_title": "Das Jallianwala-Bagh-Massaker vom 13. April 1919 in Amritsar, wie es ein Gemälde im Central Sikh Museum der Stadt darstellt",
      "author": "Florian Stark"
    },
    {
      "title": "Die amerikanische Maus wurde gefeiert, die deutsche blieb eine graue",
      "teaser": "Heute allgegenwärtig, in den späten 1960ern eine bahnbrechende Neuerung: die Computermaus. Entwickelt wurde sie parallel in Deutschland und den USA – doch nur einer der Entwürfe erhielt ein Patent und weltweite Aufmerksamkeit.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255401452/9667933117-ci23x11-w200/Deutschlands-erste-Computermaus-Rollkugel.jpg",
      "image_title": "Rainer Mallebreins „Rollkugelsteuerung“, die im Heinz Nixdorf Museum Paderborn ausgestellt wird",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wenn die Menschen unter der Erde leben müssen",
      "teaser": "Vielleicht zwingt der Klimawandel Homo sapiens irgendwann in die Unterwelt. Erfahrungen damit hat die Menschheit seit der Steinzeit gemacht. Und auch in der Gegenwart gibt es viele Orte, die Leben unter der Erde ermöglichen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile201076388/6807939687-ci23x11-w200/Derinkuyu-Underground-City-Cappadocia-Turkey-Derinkuyu-ist-eine-Kleinstadt-in.jpg",
      "image_title": "Derinkuyu Underground City, Cappadocia, Turkey. Derinkuyu ist eine Kleinstadt in der Türkei in der Provinz Nevsehir. Der Ort liegt in Kappadokien und ist bekannt für seine große ehemalige unterirdische Stadt mit vielen Etagen. [ Rechtehinweis: picture alliance/Bildagentur-online ]"
    },
    {
      "title": "„Nun führe ich die Bewegung, und Bedingungen stellt mir niemand“",
      "teaser": "Am 27. Februar 1925 gründete Adolf Hitler seine nach dem gescheiterten Putsch verbotene Partei neu. Mit Demokratie hatte er allerdings rein gar nichts im Sinn. Stattdessen setzte er seine Hetze aus der Zeit 1919 bis 1923 praktisch uneingeschränkt fort.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255415058/9267931737-ci23x11-w200/Adolf-Hitler-bei-einer-Rede.jpg",
      "image_title": "Hitler hält eine Rede. Photographie. Um 1925. 67acb3636da9a8373ed6548d",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die „Zwölf Artikel“ gaben dem Aufruhr Sprengkraft",
      "teaser": "Weder Anarchismus noch „frühbürgerliche Revolution“: Der Aufstand der Landbevölkerung von Schwaben bis Thüringen im Frühjahr 1525 ist immer wieder politisch überhöht worden. Worum es wirklich ging, zeigt das inoffizielle Programm der Bauern, das in Memmingen aufgeschrieben wurde.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255469214/7197932647-ci23x11-w200/Der-Bauernkrieg-F-Neuhaus-The-Peasants-War-F-Neuhaus.jpg",
      "image_title": "Der Bauernkrieg / F. Neuhaus Bauernkriege 1524/25 / Eroberung der von einer Oesterr. Besatzung unter Graf Ludwig von Helfenstein verteidigten Stadt Weinsberg durch das Neckartal- Odenwaelder Bauernheer, 16. April 1525. - 'Der Bauernkrieg' (Toetung des Grafen Helfenstein, 17. April 1525). - Gemaelde, 1879, von Fritz Neuhaus (1852- 1922). Oel auf Leinwand, 163 x 239 cm. Duesseldorf, museum kunst palast. E: The Peasants' War / F. Neuhaus The Peasants' Wars 1524/25 / Conquest of the town of Weinsberg, defended by a garrison under Count Ludwig von Helfen- stein, by the Neckartal-Odenwaelder peasant army, 16th April 1525. - 'The Peasants' War' (Killing of Count Helfenstein, 17th April 1525). - Painting, 1879, by Fritz Neuhaus (1852 - 1922). Oil on canvas, 163 x 239cm. Duesseldorf, museum kunst palast. 67b47390144707674cb7d0ba",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Ich riss meine Kamera herum und nahm die Szene auf“",
      "teaser": "Kein anderes Foto aus dem Pazifikkrieg dürfte weltweit so bekannt sein wie Joe Rosenthals „Raising the flag“. Allerdings wurde auch kein Bild so oft parodiert – selbst bei den Simpsons.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255503212/5587933127-ci23x11-w200/Raising-The-Flag-On-Iwo-Jima.jpg",
      "image_title": "Ikonisches Foto von 1945: „Ich riss meine Kamera herum und nahm die Szene auf“",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Orgiastische Schlachtplatten machten Männer zu Helden",
      "teaser": "Wenn sie nicht in den Kampf zogen, vergnügten sich die Heroen der homerischen Epen mit ausschweifenden Gelagen. Zu Bergen aus Fleisch floss der Wein in Strömen. Die Speisekarte der weniger Privilegierten im archaischen Griechenland sah anders aus.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254931386/5187936207-ci23x11-w200/Feast-with-Bacchus.jpg",
      "image_title": "FRANCE - DECEMBER 01: Feast with Bacchus, illustration from Collection des vases grecs de le Comte de M Lamberg, vol II, Table 38, Paris, from 1813 to 1824, by Alexandre de Laborde. 19th century. Paris, Bibliothèque Des Arts Decoratifs (Library) (Photo by DeAgostini/Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der schwere Vorwurf, die Union falle bei der NS-Erinnerung „in die 50er-Jahre“ zurück",
      "teaser": "Ein KZ-Gedenkstättenleiter bemängelt, dass das NS-Regime im Unionswahlprogramm keine Erwähnung finde – Vertriebene und ihre Nachfahren dafür umfänglich. Unionspolitiker widersprechen: Das Schicksal der Vertriebenen und ihren Nachfahren sei „für die deutsche Identität nach wie vor Bedeutung“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255488362/1177936847-ci23x11-w200/103-Deutscher-Katholikentag.jpg",
      "image_title": "Jens-Christian Wagner, Leiter der Gedenkstätte Buchenwald, spricht während der Debatte «Der Antisemitismus und wir» auf dem Deutschen Katholikentag. Zu dem fünftägigen Christentreffen werden 20.000 Teilnehmer aus ganz Deutschland erwartet. Bis Sonntag sind rund 500 Veranstaltungen geplant. Der Katholikentag steht unter dem biblischen Leitwort «Zukunft hat der Mensch des Friedens».",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Wie Enten auf einem Kirmesstand“ wurden die Amerikaner abgeschossen",
      "teaser": "Sechs Monate dauerte 1942/43 das Ringen um die Pazifikinsel Guadalcanal. Die US Navy setzte darauf, mit ihrem modernen Radar die japanische Überlegenheit in Nachtgefechten zu brechen. Eine schwere Niederlage war die Folge.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile221144658/5247937267-ci23x11-w200/New-Orleans-near-Tulagi-the-morning-afte.jpg",
      "image_title": "New Orleans near Tulagi the morning after the battle, showing everything missing forward of turret two",
      "author": "Florian Stark"
    },
    {
      "title": "Mit bewaffneten Traktoren zog die Wehrmacht in den Weltkrieg",
      "teaser": "Das Rückgrat der deutschen motorisierten Divisionen war bis 1941 der Panzer II, obwohl er eigentlich nur als Provisorium entwickelt worden war. Erst Anfang 1942 wurde das Modell vom Kampf- zum Aufklärungspanzer herabgestuft.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252408594/1147937717-ci23x11-w200/102454339.jpg",
      "image_title": "Eine Panzer-I-Kolonne der Wehrmacht",
      "author": "Johann Althaus"
    },
    {
      "title": "Churchills Aktion provozierte Hitlers Invasion Norwegens",
      "teaser": "Mit 300 Gefangenen an Bord marschierte die deutsche „Altmark“ im Februar 1940 durch die Hoheitsgewässer des neutralen Norwegen. Dort wurde sie von der Royal Navy geentert – mit weitreichenden Folgen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile188890913/7227935077-ci23x11-w200/Zweiter-Weltkrieg-die-Altmark-im-Joessingfjord.jpg",
      "image_title": "Das deutsche Versorgungsschiff \"Altmark\"",
      "author": "Berthold Seewald"
    },
    {
      "title": "Diese „Erdbeben-Bombe“ zerstörte Deutschlands Brücken",
      "teaser": "Um die deutschen Brücken und Bunker auszuschalten, entwickelte die Royal Navy die zehn Tonnen schwere „Grand Slam“-Bombe. Mit ihr wurden im März 1945 die strategischen Bahnlinien zerstört.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile190338999/7747939667-ci23x11-w200/Abwurf-einer-Grand-Slam-Bombe-durch-eine.jpg",
      "image_title": "Abwurf einer Grand-Slam-Bombe durch einen Lancaster-Bomber der 617. RAF Staffel auf das Arnsberger Viadukt, März 1945",
      "author": "Florian Stark"
    },
    {
      "title": "Warum Goebbels wirklich den „totalen Krieg“ ausrief",
      "teaser": "Nach der Katastrophe von Stalingrad hielt NS-Propagandaminister Goebbels die berüchtigte Rede, mit der er den „totalen Krieg“ erklärte. Dahinter steckte ein Kalkül, das vor allem seine Person betraf.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile173662125/9127933607-ci23x11-w200/Sportpalast-Rede-v-Goebbels-Total-Krieg.jpg",
      "image_title": "So war der Berliner Sportpalast für Goebbels' berüchtigte Rede dekoriert",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Ausbruch in freie See und Durchbruch Heimat aussichtslos“",
      "teaser": "Nachdem die Royal Navy im Dezember 1939 vor Montevideo aufmarschiert war, stand Kapitän Hans Langsdorff vor der Entscheidung: Sollte er die Besatzung seines Panzerschiffs „Admiral Graf Spee“ opfern? Oder nur sich selbst?",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile204385622/7257937477-ci23x11-w200/Admiral-Graf-Spee-was-a-Deutschland-class-heavy-cruiser-pocket-battleship-which.jpg",
      "image_title": "Admiral Graf Spee was a Deutschland-class heavy cruiser (\"pocket battleship\") which served with the Kriegsmarine of Nazi Germany during World War II. (Photo by: Universal History Archive/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "„Nicht arbeitende Kriegsgefangene haben zu verhungern“",
      "teaser": "Zwei Millionen Tote in kaum acht Monaten: Der Umgang mit sowjetischen Kriegsgefangenen ist nach dem Holocaust das zweitgrößte Verbrechen des Dritten Reiches. Verantwortlich war die Wehrmacht.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile173239039/9207935977-ci23x11-w200/Concentration-Camp.jpg",
      "image_title": "Russian soldiers in a concentration camp 21st July 1941. Date: 21st July 1941 (Mary Evans Picture Library) | Nur für redaktionelle Verwendung., Keine Weitergabe an Wiederverkäufer.",
      "author": "Johann Althaus"
    },
    {
      "title": "U-30 eröffnete mit katastrophalem Schuss den U-Boot-Krieg",
      "teaser": "Kurz nach der britischen Kriegserklärung an das Dritte Reich versenkte ein deutsches U-Boot den Passagierdampfer „Athenia“. Eine groß angelegte Täuschungsaktion sollte den Verstoß gegen das Kriegsrecht kaschieren.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile199588572/8797937237-ci23x11-w200/Torpedoing-of-SS-Athenia-by-G-H-Davis.jpg",
      "image_title": "Zeitgenösische britische Darstellung der Versenkung der \"Athenia\"",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Als ob es darum gegangen wäre, Ungeziefer im Haus zu vernichten“",
      "teaser": "Unter strengsten Sicherheitsmaßnahmen begann am 20. November 1945 im Nürnberger Justizpalast der Prozess gegen 24 NS-Hauptkriegsverbrecher. Vor allem eine schockierende Beobachtung hat sich Teilnehmern eingeprägt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile220583184/5187934947-ci23x11-w200/Jahrestag-Nuernberger-Prozesse.jpg",
      "image_title": "ARCHIV - 21.11.1945, Nürnberg: Reichsmarschall Hermann Göring steht auf der Anklagebank des Nürnberger Kriegsverbrecherprozesses. Er plädiert auf Nicht Schuldig auf die Anklageschrift des Internationalen Militärtribunals. Göring trägt Kopfhörer für des Übersetzungssystems des Gerichts. Am Freitag, den 20. November 2020, jährt sich in Deutschland der 75. Jahrestag der Nürnberger Prozesse gegen mehrere Nazi-Führer an dem Ort, der heute als Geburtsstätte einer neuen Ära des Völkerrechts gilt. (zu \"Justizhistorie mit 12 Todesurteilen: Gedenken an Nürnberger Prozesse\") Foto: Uncredited/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Stark"
    },
    {
      "title": "Wie das Wahlrecht die Ergebnisse der SPD beeinflusst",
      "teaser": "Zum ersten Mal errang die SPD am 20. Februar 1890 die höchste Stimmenzahl bei einer nationalen Parlamentswahl in Deutschland. Seitdem gab es ein Auf und Ab. Wesentliche Faktoren waren stets die gesetzlich bestimmte Zusammensetzung der Wählerschaft und das Mindestwahlalter.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255413460/7857936677-ci23x11-w200/SPD-Parteitag-1972.jpg",
      "image_title": "Die Wahl zum Bundestag 1972, hier der SPD-Parteitag am 13.10.1972 in Dortmund, endete mit der groessten Zustimmung fuer die SPD in der Geschichte der Bundesrepublik. 67ac8b4c54b3d643d7407b63",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Sie ließen nicht einen von den Barbaren leben, wie seine Majestät es befohlen hatte“",
      "teaser": "Im Tal der Könige in Oberägypten haben Archäologen das Grab von Pharao Thutmosis II. entdeckt. Damit endet eine lange Suche. Denn seine Frau und Nachfolgerin Hatschepsut ließ mit ihrer Regentschaft die Erinnerung an ihren kurzlebigen Gemahl verblassen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255479196/6967931207-ci23x11-w200/Image-67b5eaca4c5918144e4b7618.jpg",
      "image_title": "Kopf der Mumie von Thutmosis II. (Ägyptisches Museum Kairo, CG 61066) https://de.wikipedia.org/wiki/Thutmosis_II.#/media/Datei:Thutmose_II_mummy_head.png Catalogue General Antiquites Egyptiennes du Musee du Caire: The Royal Mummies Le Caire : Imprimerie de L'institut Francais D'archeologie Orientale, 1912 Catalogue General Antiquites Egyptiennes du Musee du Caire DT57.C2 vol 59 G. Elliot Smith - http://www.lib.uchicago.edu/cgi-bin/eos/eos_page.pl?DPI=300&callnum=DT57.C2_vol59&object=150 (edited in GIMP) Head of mummy of parapoh Thutmose II. Gemeinfrei Datei:Thutmose II mummy head.png Erstellt: 1912 Hochgeladen: 14. März 2010",
      "author": "Berthold Seewald"
    },
    {
      "title": "So ging man noch 1944 in England gegen „Hexen“ vor",
      "teaser": "Weil sie mit den Geistern Verstorbener kommunizierte, wurde Helen Duncan berühmt. Um die Pläne für die Invasion 1944 vor „Hellish Nell“ zu schützen, griff man auf den „Witchcraft Act“ von 1735 zurück.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile191411821/5917931397-ci23x11-w200/WON-Kombo-HELEN-DUNCAN-Duncan-produce.jpg",
      "image_title": "WON Kombo HELEN DUNCAN Duncan produces ectoplasm during a test by Harry Price Date: May 1931 (Mary Evans Picture Library) | Nur für redaktionelle Verwendung., Keine Weitergabe an Wiederverkäufer. HELEN DUNCAN Portrait of the spirit medium in May 1931. (Regurgitation and the Duncan Mediumship by Harry Price) | Keine Weitergabe an Wiederverkäufer.",
      "author": "Christiane Laudage"
    },
    {
      "title": "Mit derbem Humor begeisterte Al Bundy seine Fans – und entgeisterte Kritiker",
      "teaser": "Zartbesaitete und Feinsinnige waren entsetzt, alle anderen amüsierten sich prächtig: Am 19. Februar 1992 debütierte „Eine schrecklich nette Familie“ in Deutschland. Zuvor hatte die Sitcom in den USA schon für viele Lacher und Kontroversen gesorgt. Eine Aktivistin startete sogar eine Boykottkampagne.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255277186/5187938537-ci23x11-w200/Eine-schrecklich-nette-Familie.jpg",
      "image_title": "Al Bundy (Ed O‘Neill) und Peggy Bundy (Katey Sagal) auf dem heimischen Sofa",
      "author": "Martin Klemrath"
    },
    {
      "title": "Als fanatische Samurai weiße „Langnasen“ massakrierten",
      "teaser": "Seine Öffnung durch westliche Schiffe 1853 provozierte in Japan eine Welle des Fremdenhasses. 1862 ermordeten Samurai einen britischen Kaufmann. Die Vergeltung der Royal Navy war fürchterlich.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile181535918/5107939277-ci23x11-w200/The-Namamugi-Incident-as-depicted-in-a.jpg",
      "image_title": "The Namamugi Incident, as depicted in a 19th-century Japanese woodcut print. Charles Lennox Richardson is at the centre of the scene.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Aufstieg der NSDAP war aufhaltbar",
      "teaser": "Katastrophe mit Ansage: Die Neuwahl des Reichstages am 31. Juli 1932 war unnötig und führte zum erwartbar schlimmen Ergebnis. Wie kam es dazu? Schuld waren der Linksruck der SPD, die Schwäche des Staatsoberhauptes, eine schlechte Regierung – und eine Intrige.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255410054/4887939717-ci23x11-w200/Image-67ac7ac46da9a8373ed64f9d.jpg",
      "image_title": "won kombo Poster designed by Felix Albrecht to attract voters to the Nazi party in the 1932 Reichstag election. Wir Arbeiter sind erwacht Wir wählen Nationalsozialisten. We the workers are awake. We vote for National Socialists. Ueberschrift: na Bildrechte: Felix Albrecht/Ken Welsh/Design Pics/picture alliance Objektname: 463391065 'Make way for the Social Democrats!' an SPD poster showing the social democrats pushing aside the Nazis &amp; Communists to whom they were in fact losing ground. Date: 1932 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung Ueberschrift: SPD POSTER/1931 Bildrechte: Mary Evans Picture Library/picture alliance Objektname: 27801879 Wahlplakat KPD 1932 Reichstagswahlen 1932. Wahlplakat der KPD: der Slogan \"Schluss mit diesem System\" richtet sich gegen die Regierung Papen. Ueberschrift: Wahlplakat KPD 1932 Bildrechte: akg-images/picture-alliance Objektname: 3204540",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Exportschlager mit üppiger Gesichtsbehaarung",
      "teaser": "In Japan wurden sie kopiert, in Nordamerika den Toten mitgegeben: Steinzeug-Krüge aus rheinischen Töpfereien waren in der frühen Neuzeit weltweit im Umlauf. Ihr Markenzeichen war ein geheimnisvolles Bartgesicht. Forscher verfolgen nun ihre Spuren.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255456656/7177935917-ci23x11-w200/Forschungsprojekt-Bartmannkruege-4.jpg",
      "image_title": "Fragment eines Bartmannkrugs aus dem späten 16. Jahrhundert",
      "author": "Andreas Fasel"
    },
    {
      "title": "„Wie eine Fäkalspur“ folgte der Tod der preußischen Armee",
      "teaser": "Nach ihrem Sieg über Österreich bei Königgrätz 1866 wollten die preußischen Generäle auch noch Wien erobern. Doch je weiter sie kamen, desto mörderischer wurde die Seuche, die ihnen folgte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile199067981/5527933777-ci23x11-w200/Battle-of-Koenigsgraetz.jpg",
      "image_title": "Tausende tote Männer und Pferde säumten das Schlachtfeld von Königgrätz",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie Churchill das Dritte Reich vom Orient aus angreifen wollte",
      "teaser": "Um eine neue Front zu errichten, plante der britische Premier Churchill im Herbst 1943 eine Offensive in der Ägäis. Dafür fuhr das U-Boot HMS „Trooper“ in die Dodekanes, wo es verschwand. Erst 81 Jahre später konnte sein Schicksal geklärt werden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255412408/0677933357-ci23x11-w200/Inside-a-British-submarine-complex-details-of-the-craft-in-which-our-underwater-crews-live-and-f.jpg",
      "image_title": "Inside a British submarine: complex details of the craft in which our underwater crews live and fight'. A sectional view of a boat of the 'T' class, showing how machinery, torpedoes, fighting gear and living quarters are compressed into a craft housing more than 50 men. Date: 1943 Copyright (c) Mary Evans Picture Library 2022",
      "author": "Berthold Seewald"
    },
    {
      "title": "Sein Sieg kostete 20.000 Tote, Verwundete, Vermisste, darunter zehn Generäle",
      "teaser": "Mit einem Trick hat der neue US-Verteidigungsminister eine der größten Army-Basen wieder Fort Bragg genannt. Braxton Bragg war Südstaaten-General im Bürgerkrieg und ein Leuteschinder, auf dessen Konto zahlreiche Niederlagen und hohe Verluste gingen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255422820/5207931937-ci23x11-w200/Braxton-Bragg-military-American-Civil-War-historical-man.jpg",
      "image_title": "Braxton Bragg, General, Confederate States Army, Half-Length Portrait, Civil War Photograph Collection, 1860's",
      "author": "Berthold Seewald"
    },
    {
      "title": "Es war Arsen, das den Leiter der Expedition plötzlich dahinraffte",
      "teaser": "Um den Nordpol zu erreichen, zog der Amerikaner Charles Hall 1871 mit der „Polaris“ in die Arktis. Als ihn Koliken überfielen, argwöhnte er eine Vergiftung. Binnen weniger Tage starb er. 150 Jahre später mehren sich die Indizien, dass er recht hatte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255435052/1487936987-ci23x11-w200/Aufmacherbild.jpg",
      "image_title": "Voyage of the Polaris (1875), by William Bradford",
      "author": "Herbert Koop"
    },
    {
      "title": "So glanzvoll bauten die Römer London nach dem Wüten der Kriegerkönigin wieder auf",
      "teaser": "Nachdem der Aufstand der Königin Boudicca die erste Siedlung auf dem Gebiet des antiken London zerstört hatte, errichteten die Römer dort ein „Symbol ihrer Macht“. Das zeigt ein spektakulärer Fund in einer Baugrube des modernen Finanzenviertels.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255433430/7527939577-ci23x11-w200/In-this-photo-provided-by-Peter-Mar.jpg",
      "image_title": "In this photo provided by Peter Marsden, a drawing of a representation of the Roman London Basilica which has been recently unearthed by a redevelopment of a City of London building in London. (Peter Marsden via AP)",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Wenn ihnen der Adel nichts geschuldet hätte, wären sie nicht verbrannt worden“",
      "teaser": "Als die Pest ab 1347 über Europa kam, wurden die Juden verdächtigt, die Brunnen vergiftet zu haben. Monate, bevor die Seuche Straßburg erreichte, wurden dort die Juden vernichtet. Denn die Seuchenangst kaschierte gänzlich andere Motive.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile226284741/6127939187-ci23x11-w200/Judenpogrom-in-Strassburg-mile-Schweitz.jpg",
      "image_title": "Judenpogrom in Straßburg (Émile Schweitzer, 1894)",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Mein Bruder fiel bei der Zwangsarbeit in den Fluss. Die SS tötete ihn noch im Wasser“",
      "teaser": "Der Ukrainer Roman Schwarzman war fünf, als die Nazis ihn und seine Familie ins Getto von Bershad sperrten. Die SS ermordete seinen Bruder – er überlebte die Gräuel der Besatzung. Heute bedrohen Russlands Bomben sein Leben. Er sieht eine Parallele zwischen Hitler und Putin. Gespräch mit einem Unermüdlichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255401478/6867931947-ci23x11-w200/Roman-Schwarzman-Holocaust-Ueberlebender.jpg",
      "image_title": "Roman Schwarzman, Holocaust-Überlebender aus der Ukraine.",
      "author": "Claudia Becker"
    },
    {
      "title": "Als das ZDF aus Uralt-Ware neue Kult-Serien erschuf",
      "teaser": "Aus alt mach neu: Mit „Western von gestern“ und „Väter der Klamotte“ begeisterte das ZDF in den 1970er- und 1980er-Jahren nicht nur Nostalgiker, obwohl die Szenen der Serien schon viele Jahrzehnte auf dem Buckel hatten. Das lag an zeitlosem Charme – und an der so cleveren wie hemmungslosen Bearbeitung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255138902/8227936237-ci23x11-w200/Archival-Cinema-and-Entertainment.jpg",
      "image_title": "Die Titelsequenz bei „Western von gestern“ begann mit dem berühmten Revolverschuss in die Kamera aus „The Great Train Robbery“ von 1903",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Das kaltblütigste Gangmassaker in der Geschichte der Unterwelt“",
      "teaser": "70 Schüsse aus zwei Tommy-Guns: Am Valentinstag 1929 wurden sieben Gangster in Chicago von Konkurrenten ermordet. Das entschied den Kampf um die Unterwelt – und brachte erhebliche Probleme für Al Capone.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile188766109/9717939057-ci23x11-w200/Saint-Valentine-s-Day-Massacre-Seven-gangsters-of-Bugs-Moran-s-gang-were-killed.jpg",
      "image_title": "14. Februar 1929: Sieben Männer sterben durch mindestens 70 Kugeln in Chicago",
      "author": "Holger Kreitling"
    },
    {
      "title": "„Unser altes Dresden starb in dieser einen Nacht“",
      "teaser": "Kein anderer Luftangriff des Zweiten Weltkriegs sorgt auch 80 Jahre später für derartige Emotionen wie das Bombardement Dresdens Mitte Februar 1945. Grund genug, einen nüchternen Zeitzeugen zu Wort kommen zu lassen: Matthias Walden, der als 18-Jähriger den Feuersturm er- und überlebte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255386128/8557934147-ci23x11-w200/Zweiter-Weltkrieg-Dresden-1945.jpg",
      "image_title": "Die Luftaufnahme vom 16.02.1945 um 13.20. Uhr zeigt Rauchschwaden über der zersztörten Dresdner Innenstadt am Elbufer nach den Luftangriffen anglo-amerikanischer Bomber vom 12.-15.02.1945. Foto: Berliner Verlag - KEINE BILDFUNKVERWENDUNG - || Mindestpreis 40 Euro 67a36a88962f9c5582b77daf",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Hier sollten nahrhafte Bestandteile der Toten gewonnen werden“",
      "teaser": "Bei der Analyse von menschlichen Knochen aus der letzten Eiszeit, die in Südpolen gefunden wurden, haben Wissenschaftler eine grausige Entdeckung gemacht. Die Toten waren offenbar von Artgenossen verspeist worden. War Bevölkerungswachstum der Grund?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255391088/7237933237-ci23x11-w200/Kannibalismus-in-der-Steinzeit.jpg",
      "image_title": "Kannibalismus in der Steinzeit Schnitt- und Schlagspuren, die auf Kannibalismus hindeuten, finden sich an verschiedenen menschlichen Skelettteilen aus der Maszycka Höhle",
      "author": "Berthold Seewald"
    },
    {
      "title": "„In die verpestete Tiefe, wo grausige Verwesung winkt“",
      "teaser": "Eine schwere Explosion erschütterte Anfang März 1906 die Kohlegruben im nordfranzösischen Courrières. Mehr als 1000 Bergleute starben. Frankreich staunte über eine bemerkenswerte deutsche Geste.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile190090725/4457936627-ci23x11-w200/stf1519.jpg",
      "image_title": "Dans les galeries de la mine, les sauveteurs découvrent un amoncellement de cadavres victimes d'un coup de grisou lors de la catastrophe de la Compagnie de Courrières (Pas - de - Calais) - in Le petit journal 25/03/1906. | Keine Weitergabe an Wiederverkäufer.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als die „Hausfrau auf dem rechten Flügel der Tories“ triumphierte",
      "teaser": "„Sie ist wie Johanna von Orleans“, zitierte WELT am 12. Februar 1975 einen Thatcher-Anhänger, einen Tag nach ihrer Wahl zur Parteivorsitzenden der Tories. Bald darauf trug die spätere britische Premierministerin den Beinamen „Eiserne Lady“. Ihr Verhältnis zum deutschen Kanzler Kohl blieb „speziell“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255326794/4167932857-ci23x11-w200/Margaret-Thatcher-ist-neue-Vorsitzende-der-Tories.jpg",
      "image_title": "Margaret Thatcher, die neue Vorsitzende der britischen Konservativen Partei, gibt am 11. Febraur 1975 in London nach ihrer Wahl eine Pressekonferenz"
    },
    {
      "title": "„Die Opfer bei Staakow weisen zum Teil viel Zahngold auf“",
      "teaser": "Im Südosten Brandenburgs lag 1944/45 ein großes KZ-Außenlager, das nach dem Krieg vom sowjetischen Geheimdienst NKWD weitergenutzt wurde. Weil die DDR damit Probleme hatte, kam es zu einer einzigartigen Aktion der Stasi – inklusive eines Diebstahls von Zahngold.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255338804/8507938037-ci23x11-w200/80-Jahrestag-des-SS-Massakers-im-KZ-Aussenlager-Lieberose.jpg",
      "image_title": "Dietmar Woidke (SPD), Ministerpräsident von Brandenburg, hat bei der Gedenkveranstaltung zum 80. Jahrestag des SS-Massakers im KZ-Außenlager Lieberose einen Blumenkranz am Zaun des ehemaligen Lagers niedergelegt. Etwa 10.000 Häftlinge, darunter vor allem polnische und ungarische Juden, waren hier im Zweiten Weltkrieg inhaftiert und mussten Zwangsarbeit leisten. Vom 2. bis zum 4. Februar 1945, unmittelbar vor der Räumung des Lagers, ermordete die SS mehr als 1.300 Häftlinge in den Krankenbaracken des KZ-Außenlagers Lieberose. 67a0d84ddf3e2a6b54eb0e7b 67a0b2a90279a15cf71dc704",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Burt Reynolds den Highway unsicher machte – mit lauter Stunts und Kalauern",
      "teaser": "Mehr Kult geht nicht, zumindest für Fans rasanter Auto-Verfolgungsjagden mit viel Blechschaden, lässigem Klamauk und Trucker-Romantik: Am 10. Februar 1978 lief „Ein ausgekochtes Schlitzohr“ in Deutschland an. Ein Klassiker der Highway-Krawall-Filme – von denen Burt Reynolds noch weitere ablieferte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255386830/6337935567-ci23x11-w200/Burt-Reynolds-Hollywood-star-dies-at-82.jpg",
      "image_title": "Smokey and the Bandit (1977) Burt Reynolds *Filmstill - Editorial Use Only* see Special Instructions. CAP/PLF Image supplied by Capital Pictures",
      "author": "Martin Klemrath"
    },
    {
      "title": "Es gab kein Kommando „Volle Kraft zurück!“",
      "teaser": "Heldenerzählungen und Geschichten von Feiglingen: Derzeit kann man in mehreren Ausstellungen den Untergang des Luxusdampfers „Titanic“ noch einmal nachempfinden. Malte Fiebing-Petersen überprüft dafür die Fakten und klärt einige Legenden auf.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255361928/0787936277-ci23x11-w200/RMS-Titanic.jpg",
      "image_title": "Die „RMS Titanic“ startete am 10. April 1912 zu ihrer Jungfernfahrt. Vier Tage später rammte sie im Nordatlantik einen Eisberg und sank",
      "author": "Andreas Fasel"
    },
    {
      "title": "Ohne dieses Geschöpf wäre der Mensch ein anderer geworden",
      "teaser": "Als der Mensch vor 11.000 Jahren begann, sesshaft zu werden, domestizierte er auch das Schaf. Wo die Wildform dieses hilfreichen Tieres lebte, belegen neue genetische Studien. Und sie erklären auch, warum sehr viele Hausschafe weiß wurden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255294232/4457936907-ci23x11-w200/Antikes-Relief-der-Achaemeniden-Delegation-der-Assyrer-bringen-zwei-Widder-Apadana-Palast-arch.jpg",
      "image_title": "Antikes Relief der Achämeniden, Delegation der Assyrer bringen zwei Widder, Apadana, Palast, archäologische Ausgrabungsstätte, altpersische Residenzstadt Persepolis, UNESCO Weltkulturerbe, Provinz Fars, Iran",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Japaner-wurden-als-Aeffchen-mit-Schlitzaugen-und-gelber-Haut-dargestellt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w200/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w200/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w200/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Als der deutsche Kanzler einen Krieg gegen den Papst führte",
      "teaser": "Am 5. Februar 1875 erklärte Papst Pius IX. Gesetze im Deutschen Reich für nichtig, die seine Macht beschnitten. Reichskanzler Otto von Bismarck hielt stand – musste aber später vor allem aus einem Grund eine Niederlage hinnehmen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243586645/8237933587-ci23x11-w200/Kulturkampf-Zwischen-Berlin-uRomHolzst.jpg",
      "image_title": "Kulturkampf,Zwischen Berlin u.Rom/Holzst Kulturkampf 1871-1889. - \"Zwischen Berlin und Rom. / (...) Ich habe noch einen sehr schoenen Zug in pet- to! / Das wird auch der letzte sein, und dann sind Sie in wenigen Zuegen matt - wenigstens fuer Deutschland.\" (Bismarck und Papst Pius IX.) Holzstichkarikatur von W. Scholz aus: Kladderadatsch, 1875.",
      "author": "Philip Cassier"
    },
    {
      "title": "Warum Wolgograd nun wieder Stalingrad heißt",
      "teaser": "Ein Symbol für russische Zähigkeit: Am 2. Februar 2023 besucht der Kremlherr Wladimir Putin die Stadt an der Wolga, um den Sieg im Zweiten Weltkrieg gegen die deutsche 6. Armee zu feiern. Ob er veranlasst, dass die Namensänderung bleibt?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243563669/0107930067-ci23x11-w200/Warnschild-am-Stadtrand-Stalingrads.jpg",
      "image_title": "Warnschild am Stadtrand Stalingrads 2. Weltkrieg / Russlandfeldzug: Schlacht um Stalingrad August 1942 / Januar 1943. - Warnschild am westlichen Stadtrand Stalingrads nach der Besetzung durch deutsche Truppen. - Foto, Oktober 1942.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der Ku-Klux-Klan – Eine amerikanische Geschichte (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875146/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile254404360/1527935567-ci16x9-w200/der-ku-klux-klan-2-eine-amerikanische-geschichte-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 Min"
    },
    {
      "title": "Der Ku-Klux-Klan – Eine amerikanische Geschichte (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875144/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile254404386/1787937597-ci16x9-w200/der-ku-klux-klan-1-eine-amerikanische-geschichte-copy-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "54 Min"
    },
    {
      "title": "Hitlers Leichnam – Lügen, Mythen und Geheimnisse",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung197548487/Hitlers-Leichnam-Luegen-Mythen-und-Geheimnisse.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200518316/1457935587-ci16x9-w200/190701-Hitlers-Leichnam-03-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517555/Hindenburg-Die-letzten-Geheimnisse-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896582/4917931857-ci16x9-w200/Hindenburg-Die-letzten-Geheimnisse-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517549/Hindenburg-Die-letzten-Geheimnisse-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896548/1217938987-ci16x9-w200/Hindenburg-Die-letzten-Geheimnisse-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Panzerschokolade – Crystal Meth bei der Wehrmacht",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung157588076/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200214980/2837930597-ci16x9-w200/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Die 12. SS-Panzerdivision ''Hitlerjugend''",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung207418325/Die-12-SS-Panzerdivision-Hitlerjugend.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile207418321/8647931577-ci16x9-w200/DOKU-Die-12-SS-Panzerdivision-Hitlerjugend.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Die Nazis, die Arbeit und das Geld (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235602598/Die-Nazis-die-Arbeit-und-das-Geld-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235690870/0917935227-ci16x9-w200/DOKU-Die-Nazis-die-Arbeit-und-das-Geld-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Noch 3 Tage verfügbar48 Min"
    },
    {
      "title": "Hitler und Stalin (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244786010/Hitler-und-Stalin-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile254982652/9367931717-ci16x9-w200/Hitler-und-Stalin-2-jpeg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Noch 3 Tage verfügbar52 Min"
    },
    {
      "title": "Die Nazis, die Arbeit und das Geld (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235602596/Die-Nazis-die-Arbeit-und-das-Geld-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235690868/2757936907-ci16x9-w200/DOKU-Die-Nazis-die-Arbeit-und-das-Geld-1.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Noch 3 Tage verfügbar45 Min"
    },
    {
      "title": "Hitler und Stalin (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244747610/Hitler-und-Stalin-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile254982620/6727937407-ci16x9-w200/Hitler-und-Stalin-1-jpeg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Noch 3 Tage verfügbar50 Min"
    },
    {
      "title": "Lost Places - Straße der verlassenen Herbergen",
      "url": "https://www.welt.de/mediathek/reportage/history/sendung254939818/Lost-Places-Strasse-der-verlassenen-HerbergeN.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/history/mobile255108890/6827936217-ci16x9-w200/Lost-Places-Strasse-der-verlassenen-Herbergen-jpeg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Musikgeschichte auf dem falschen Instrument",
      "teaser": "Vor 50 Jahren nahm der Pianist Keith Jarrett „The Köln Concert“ auf, eines der meistverkauften Jazz-Alben aller Zeiten. Angeblich ließ er sich vom Pausengong inspirieren – und der Flügel soll schrottreif gewesen sein. Doch sind das nur Legenden? Eine überraschende Entdeckung in Köln gibt Aufschluss.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/incoming/mobile255157272/3757930637-ci23x11-w200/0602527278889.jpg",
      "image_title": "0602527278889",
      "author": "Andreas Fasel"
    },
    {
      "title": "„Die meisten gingen an innerer Hitze zugrunde“",
      "teaser": "Während die Spartaner 430 v. Chr. Attika verwüsteten, kam das leise Grauen nach Athen. Eine unbekannte Seuche „überfiel jeden mit einer Wucht ohne Menschenmaß“. Schließlich verlor die Stadt ihren wichtigsten Kopf.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile205028498/0587934517-ci23x11-w200/Pest-Toter.jpg",
      "image_title": "\"Die Krankheit war etwas anderes als alles Herkömmliche\", schrieb Thukydides",
      "author": "Berthold Seewald"
    },
    {
      "title": "Im Schatten von Versailles verging der Traum vom „ewigen Frieden“",
      "teaser": "Als „allgemeiner Verband der Nationen“ wurde am 10. Januar 1920 der Völkerbund gegründet. Er sollte künftig Kriege vermeiden, schürte aber neue Konflikte. Denn er blieb an die Friedensordnung von Versailles gebunden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile204875512/0997933737-ci23x11-w200/SWITZERLAND-GENEVA-LEAGUE-OF-NATIONS.jpg",
      "image_title": "LEAGUE OF NATIONS - The delegates of the League of Nations' first meeting turn toward the photographer. The delegates meet on November 15, 1920, for the constituent conference in Geneva, Switzerland. The Treaty of Versailles not only provided the contractual basis for the ending of World War I. It also lay the foundation for the League of Nations. The aim of the collaboration between the 45 states party to the treaty - among which Switzerland - is to preserve international law principles. (KEYSTONE/PHOTOPRESS-ARCHIV/Str) JAHRHUNDERTRUECKBLICK SCHWEIZ === VOELKERBUND === Die Delegierten der ersten Sitzung des Voelkerbundes wenden sich dem Fotografen zu. Die Delegierten treffen sich am 15. November 1920 zur konstituierenden Sitzung in Genf. Mit den Versailler Vertraegen, die den Ersten Weltkrieg vertraglich beendeten, war auch der Voelkerbund gegruendet worden. Ziel des von 45 Staaten, darunter die Schweiz, vollzogenen Zusammenschlusses ist die Wahrung des internationalen Rechts. (KEYSTONE/PHOTOPRESS-ARCHIV/Str) |",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Wie das bestgehütete Geheimnis des Zweiten Weltkriegs bekannt wurde",
      "teaser": "Ende Oktober 1974 erschien das Buch „The Ultra Secret“ des britischen Geheimdienstoffiziers Frederick W. Winterbotham. Es offenbarte nach fast 30 Jahren Schweigen den wichtigsten nachrichtendienstlichen Triumph aller Zeiten – und wirkte als Generalvollmacht.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile254278530/5267931607-ci23x11-w200/won-kombo-cover-enigma-Frederick-W-Win.jpg",
      "image_title": "won kombo cover enigma Frederick W. Winterbotham, formal ehemaliger Group Captain (Oberst) der Royal Air Force, vor allem aber ranghoher MItarbeiter des Geheimdienstes MI6, legte im Londoner Verlag Weidenfeld & Nicolson sein Buch „The Ultra Secret“ vor.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der letzte Sieg der deutschen Panzer",
      "teaser": "Während Stalins Armeen im April 1945 auf Berlin marschierten, stießen im Osten Sachsens sowjetische und polnische Truppen auf deutsche. Obwohl in Unterzahl, fügte die Wehrmacht den Angreifern schwere Verluste zu. Gewinner war dennoch ein polnischer General.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254915564/5107932667-ci23x11-w200/Abgeschossener-russischer-T-34-in-Ostpreussen-1944.jpg",
      "image_title": "Einer von 114 während der Kämpfe um Gumbinnen von der Division 'Hermann Göring' zerstörten sowjetischen T-34/85.",
      "author": "Berthold Seewald"
    }
  ]
}