{
  "timestamp": "2025-02-09T17:07:23",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B36YOFK0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.qHctmSL8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ohne dieses Geschöpf wäre der Mensch ein anderer geworden",
      "teaser": "Als der Mensch vor 11.000 Jahren begann, sesshaft zu werden, domestizierte er auch das Schaf. Wo die Wildform dieses hilfreichen Tieres lebte, belegen neue genetische Studien. Und sie erklären auch, warum sehr viele Hausschafe weiß wurden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255294232/7947939107-ci23x11-w200/Antikes-Relief-der-Achaemeniden-Delegation-der-Assyrer-bringen-zwei-Widder-Apadana-Palast-arch.jpg",
      "image_title": "Antikes Relief der Achämeniden, Delegation der Assyrer bringen zwei Widder, Apadana, Palast, archäologische Ausgrabungsstätte, altpersische Residenzstadt Persepolis, UNESCO Weltkulturerbe, Provinz Fars, Iran",
      "author": "Berthold Seewald"
    },
    {
      "title": "Eigenhändig vollstreckte der Zar die Todesurteile an der alten Garde",
      "teaser": "Zar Peter I., der vor 300 Jahren starb, ist als großer Reformer in die Geschichte eingegangen. Mit seinen permanenten Kriegen begründete er Russlands Großmachtstellung in Europa. Nicht umsonst erklärt Wladimir Putin ihn zum Vorbild.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255215278/6017939807-ci23x11-w200/Peter-der-Grosse-Strelitzen-Surikow-1879.jpg",
      "image_title": "Peter der Grosse/Strelitzen/Surikow 1879 Peter I. (der Grosse), Zar und Kaiser von Russland. 1672-1725. - 'Der Morgen der Strelitzenhinrichtung' (Sept.1698, nach seiner Rueckkehr aus Westeuropa laesst Peter I.die aufstaendi- schen Strelitzen hinrichten). - Gemaelde, 1879, von Wassili I. Surikow (1848-1916). Oel auf Leinwand, 218 x 379 cm. (Foto: Yuri Maslyaev). Moskau, Tretjakow-Galerie.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Churchills Aktion provozierte Hitlers Invasion Norwegens",
      "teaser": "Mit 300 Gefangenen an Bord marschierte die deutsche „Altmark“ im Februar 1940 durch die Hoheitsgewässer des neutralen Norwegen. Dort wurde sie von der Royal Navy geentert – mit weitreichenden Folgen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile188890913/7227935077-ci23x11-w200/Zweiter-Weltkrieg-die-Altmark-im-Joessingfjord.jpg",
      "image_title": "Das deutsche Versorgungsschiff \"Altmark\"",
      "author": "Berthold Seewald"
    },
    {
      "title": "Warum die Briten ausgerechnet Dresden bombardierten",
      "teaser": "Bis zu 25.000 Menschen kamen beim Feuersturm in Dresden am 13./14. Februar 1945 ums Leben. Der Angriff gilt vielfach als Höhepunkt des Luftkrieges gegen deutsche Städte. Entscheidend waren zwei militärische Motive – und eine Art Automatismus.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255301456/8367930577-ci23x11-w200/World-War-Two-Germany-in-ruins-seen-across-Dresde.jpg",
      "image_title": "World War Two: Germany in ruins seen across Dresden to the ruins of the city after the Anglo-American bombing in February 1945. (Photo by: Rob Welham/Universal History Archive/Universal Images Group via Getty Images) Getty ImagesGetty Images n679b9916d42e462aa61bcc59 679b9916d42e462aa61bcc59",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Sie konnten zunächst fliehen – aber die glühenden Ströme waren schneller",
      "teaser": "Wenn derzeit Tausende von Santorini fliehen, hat das auch mit einem alten Trauma zu tun. Die Vulkan-Eruption, die im 2. Jahrtausend v. Chr. die Insel zerstörte, hinterließ tiefe Spuren ums Mittelmeer – und zerstörte womöglich eine ganze Zivilisation.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255342482/0457936557-ci23x11-w200/Vulkanexplosion-Insel-Santorini-Atlantis.jpg",
      "image_title": "Vulkanexplosion Insel Santorini Atlantis || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "Amerikas berühmter Kriegsheld war eine Frau oder intersexuell",
      "teaser": "Der polnische Adlige Kazimierz Pulaski rettete im Unabhängigkeitskrieg George Washington das Leben und gilt als „Vater der US-Kavallerie“. Hinter seinem Kampfeswillen verbarg sich ein Geheimnis.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile191645513/4497939017-ci23x11-w200/Historische-Szene-der-US-amerikanischen-Geschichte-im-18-Jahrhundert-der-To-2.jpg",
      "image_title": "Historische Szene der US-amerikanischen Geschichte im 18. Jahrhundert, der Tod von Kazimierz Micha? Wac?aw Wiktor Pu?aski oder Casimir Pulaski, 1745 - 1779, ein polnischer Adeliger und ein General der Kontinentalarmee im Amerikanischen Unabhängigkeitskrieg, in der Schlacht von Savannah, Georgia | Verwendung weltweit, Keine Weitergabe an Wiederverkäufer.",
      "author": "Florian Stark"
    },
    {
      "title": "12 Agenten ließ die CIA über der Ukraine abspringen – nur einer kam zurück",
      "teaser": "Von 1949 bis 1953 betrieb die CIA eine so gewagte wie glücklose Geheimoperation namens „Aerodynamic“. Agenten sollten in der Ukraine, damals Teil der UdSSR, Informationen beschaffen und antikommunistische Partisanen unterstützen. Doch die sowjetische Abwehr durchkreuzte die Pläne.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255222450/4507935457-ci23x11-w200/Image-67924bba23a6d90ce11bfa45.jpg",
      "image_title": "CIA-Project Aerodynamic",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Putin versucht unsere Nation zu vernichten, so wie Hitler versucht hat Juden zu vernichten“",
      "url": "https://www.welt.de/vermischtes/video255276588/Gedenkstunde-fuer-die-NS-Opfer-Putin-versucht-unsere-Nation-zu-vernichten-so-wie-Hitler-versucht-hat-Juden-zu-vernichten.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255277036/1277932397-ci16x9-w200/Bundestag-Gedenkstunde-fuer-NS-Opfer.jpg",
      "image_title": "Gedenkstunde für die NS-Opfer: „Putin versucht unsere Nation zu vernichten, so wie Hitler versucht hat Juden zu vernichten“",
      "author": "18 Min"
    },
    {
      "title": "„Jüdische Menschen in Deutschland sind so bedroht wie seit Jahrzehnten nicht mehr“",
      "url": "https://www.welt.de/vermischtes/video255261858/Holocaust-Gedenken-Juedische-Menschen-in-Deutschland-sind-so-bedroht-wie-seit-Jahrzehnten-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255261856/3547934357-ci16x9-w200/80-Jahrestag-der-Befreiung-von-Auschwitz-Saar-Landtag.jpg",
      "image_title": "Holocaust-Gedenken: „Jüdische Menschen in Deutschland sind so bedroht wie seit Jahrzehnten nicht mehr“",
      "author": "8 Min"
    },
    {
      "title": "„Denn die Menschen waren so unmenschlich geworden, dass es doch wieder passieren könnte“",
      "url": "https://www.welt.de/vermischtes/video255260902/80-Jahrestag-der-Befreiung-Denn-die-Menschen-waren-so-unmenschlich-geworden-dass-es-doch-wieder-passieren-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255260898/4037932297-ci16x9-w200/Former-Auschwitz-prisoner-Janina-Iw.jpg",
      "image_title": "80. Jahrestag der Befreiung: „Denn die Menschen waren so unmenschlich geworden, dass es doch wieder passieren könnte“",
      "author": "13 Min"
    },
    {
      "title": "„Ich dachte, dass man einfach sterben muss, wenn man ein jüdisches Kind ist“",
      "url": "https://www.welt.de/vermischtes/video255261008/Auschwitz-Ueberlebende-Tova-Friedman-Ich-dachte-dass-man-einfach-sterben-muss-wenn-man-ein-juedisches-Kind-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255260996/7077936317-ci16x9-w200/Auschwitz-Memorial-Commemorates-80th-Anniversary-Of-Concentration-Camp-Liberation.jpg",
      "image_title": "Auschwitz-Überlebende Tova Friedman: „Ich dachte, dass man einfach sterben muss, wenn man ein jüdisches Kind ist“",
      "author": "13 Min"
    },
    {
      "title": "„Das ist etwas, was über den menschlichen Verstand hinausgeht“",
      "url": "https://www.welt.de/vermischtes/video255260248/Marian-Turski-ueberlebte-Auschwitz-Das-ist-etwas-was-ueber-den-menschlichen-Verstand-hinausgeht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255260246/1587934647-ci16x9-w200/Polish-historian-and-Holocaust-surv.jpg",
      "image_title": "Marian Turski überlebte Auschwitz: „Das ist etwas, was über den menschlichen Verstand hinausgeht“",
      "author": "18 Min"
    },
    {
      "title": "Sogar ein Vatikan-Kritiker bestätigt, dass Pius XII. Juden zu retten versuchte",
      "teaser": "Hubert Wolf ist Priester, Kirchenhistoriker – und attackiert immer wieder den Katholizismus. Daher haben seine neuen Erkenntnisse über den vermeintlich NS-nahen Papst, erarbeitet in den geöffneten Vatikanischen Geheimarchiven, ein besonderes Gewicht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255335398/4157936467-ci23x11-w200/Papst-Pius-XII-nach-einem-Bombenangriff-in-Rom-1943.jpg",
      "image_title": "Papst Pius XII zeigt sich nach einem Bombenangriff der Amerikanischen Luftwaffe auf Rom der Bevölkerung. 67a1c38108bc756e749d5f4e",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Diese „Erdbeben-Bombe“ zerstörte Deutschlands Brücken",
      "teaser": "Um die deutschen Brücken und Bunker auszuschalten, entwickelte die Royal Navy die zehn Tonnen schwere „Grand Slam“-Bombe. Mit ihr wurden im März 1945 die strategischen Bahnlinien zerstört.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile190338999/7747939667-ci23x11-w200/Abwurf-einer-Grand-Slam-Bombe-durch-eine.jpg",
      "image_title": "Abwurf einer Grand-Slam-Bombe durch einen Lancaster-Bomber der 617. RAF Staffel auf das Arnsberger Viadukt, März 1945",
      "author": "Florian Stark"
    },
    {
      "title": "„Die meisten halbnackt, alle durchnässt, alle vor Angst und Kälte zitternd“",
      "teaser": "Während und nach der napoleonischen Besatzung war der Küstenschutz an der Nordsee vernachlässigt worden. Daher weitete sich die Sturmflut vom 3./4. Februar 1825 zu einer Katastrophe aus, der Hunderte zum Opfer fielen. Die Konsequenzen wirken bis heute.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255307324/1447931517-ci23x11-w200/Image-679cf209103e042fb1b7f170.jpg",
      "image_title": "Alexander Eckener: \"Halligwarft während einer Sturmflut\" (1906)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Warum Goebbels wirklich den „totalen Krieg“ ausrief",
      "teaser": "Nach der Katastrophe von Stalingrad hielt NS-Propagandaminister Goebbels die berüchtigte Rede, mit der er den „totalen Krieg“ erklärte. Dahinter steckte ein Kalkül, das vor allem seine Person betraf.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile173662125/9127933607-ci23x11-w200/Sportpalast-Rede-v-Goebbels-Total-Krieg.jpg",
      "image_title": "So war der Berliner Sportpalast für Goebbels' berüchtigte Rede dekoriert",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Nichts könnte beschämender sein“ – Ein „Pöbel“ demütigte die Supermacht England",
      "teaser": "Während der Kriege gegen Napoleon I. landete im Februar 1807 eine britische Armee in der spanischen La-Plata-Kolonie. Kreolen, Indigene und schwarze Sklaven verteidigten Buenos Aires. Der Straßenkampf wurde für die Invasoren zur Katastrophe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255142600/2667939827-ci23x11-w200/Die-britischen-Invasionen-am-Rio-de-la-Plata-2.jpg",
      "image_title": "Die britischen Invasionen am Río de la Plata, 2. Schlacht von Buenos Aires, 1807, Napoleonische Kriege, Aus den britischen Schlachten zu Land und zu Wasser von James Grant",
      "author": "Berthold Seewald"
    },
    {
      "title": "Dieses Artefakt bewies die Zugehörigkeit zur Kriegerelite",
      "teaser": "Auf einem Friedhof der Glockenbecherkultur südlich von Magdeburg haben Archäologen drei exponierte Gräber entdeckt. In ihnen waren Männer bestattet, denen man markante Beigaben ins Jenseits mitgegeben hatte. Sie dienten dem Kampf – und der Zecherei.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255276448/9277937887-ci23x11-w200/Archaeologen-entdecken-Graeberfeld-der-Glockenbecherkultur.jpg",
      "image_title": "28.01.2025, Sachsen-Anhalt, Förderstedt: Das freigelegte Grab eines vor rund 4000 Jahren beigesetzten Mannes. Der Tote trug bei der Bestattung noch seine Armschutzplatte, die Bogenschützen tragen, um sich nicht mit der Bogensehne zu verletzen. In Förderstedt in unmittelbarer Nähe zum Umspannwerk fanden Archäologen im Zusammenhang mit der Errichtung des Sued-Ost-Links Gräber der jungsteinzeitlichen Glockenbecherkultur (2500 bis 2050 v. Chr.). In einigen Gräbern waren Grabbeigaben wie Pfeilspitzen, ein Armschutzplatte und Keramikgefäße gefunden worden. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Kampf gegen das Stigma der Geisteskrankheit",
      "teaser": "Psychische Erkrankungen nehmen zu – und werden noch immer tabuisiert. Einige Fachkliniken wollen dem entgegenwirken, indem sie Besuchern Einblick in die Geschichte der Anstalten gewähren und über ihre Arbeit aufklären.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255300926/9197933867-ci23x11-w200/Das-Therapie-Geraet-Konvulsator-622-aus-2.jpg",
      "image_title": "Ein Horror-Sinnbild des Therapie-Missbrauchs: Der „Konvulsator 622“, ein Gerät für die sogenannte Elektrokrampftherapie, ist Bestandteil jedes Psychiatriemuseums",
      "author": "Andreas Fasel"
    },
    {
      "title": "„Man wähnte sich lebendig begraben“",
      "teaser": "Am 3. Februar 1945 bombardierten US-Maschinen das Regierungsviertel der Reichshauptstadt. Getroffen wurden auch dicht besiedelte Wohngebiete. Forschungen des Vereins Berliner Unterwelten erweitern jetzt das Wissen über den Angriff.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255302056/1047931607-ci23x11-w200/MOEGLICHKEIT-1-2-WK-Bombenkrieg-Berlin-Zivilbevlkerung.jpg",
      "image_title": "Nach dem Bombenangriff auf Berlins Innenstadt am 3. Februar 1945. Am Anhalter Bahnhof ringt ein Mitarbeiter der Nationalsozialistischen Volkswohlfahrt um Atem",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Kampfstern Galactica“ machte George Lucas so wütend, dass er vor Gericht zog",
      "teaser": "Am 31. Januar 1981 lief „Kampfstern Galactica“ erstmals in der ARD, zuvor war der Weltraum-Kriegsfilm bereits ein globaler Hit in den Kinos. Einer war jedoch gar nicht glücklich über diesen Erfolg: „Star Wars“-Schöpfer George Lucas.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255117868/6317933067-ci23x11-w200/Richard-Hatch-1945-2017-American-Actor.jpg",
      "image_title": "February 7, 2017 - File - American Actor Writer and Producer RICHARD HATCH, who starred in the original Battlestar Galactica film and TV series, died on Tuesday after a battle with pancreatic cancer. He was 71. Pictured: 1979, Universal Television Battle star Galactica Battlestar 1979 Director Richard a Colla Richard l Hatch Lorne Greene Dirk Benedict",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Ausbruch in freie See und Durchbruch Heimat aussichtslos“",
      "teaser": "Nachdem die Royal Navy im Dezember 1939 vor Montevideo aufmarschiert war, stand Kapitän Hans Langsdorff vor der Entscheidung: Sollte er die Besatzung seines Panzerschiffs „Admiral Graf Spee“ opfern? Oder nur sich selbst?",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile204385622/7257937477-ci23x11-w200/Admiral-Graf-Spee-was-a-Deutschland-class-heavy-cruiser-pocket-battleship-which.jpg",
      "image_title": "Admiral Graf Spee was a Deutschland-class heavy cruiser (\"pocket battleship\") which served with the Kriegsmarine of Nazi Germany during World War II. (Photo by: Universal History Archive/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "„Nicht arbeitende Kriegsgefangene haben zu verhungern“",
      "teaser": "Zwei Millionen Tote in kaum acht Monaten: Der Umgang mit sowjetischen Kriegsgefangenen ist nach dem Holocaust das zweitgrößte Verbrechen des Dritten Reiches. Verantwortlich war die Wehrmacht.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile173239039/9207935977-ci23x11-w200/Concentration-Camp.jpg",
      "image_title": "Russian soldiers in a concentration camp 21st July 1941. Date: 21st July 1941 (Mary Evans Picture Library) | Nur für redaktionelle Verwendung., Keine Weitergabe an Wiederverkäufer.",
      "author": "Johann Althaus"
    },
    {
      "title": "U-30 eröffnete mit katastrophalem Schuss den U-Boot-Krieg",
      "teaser": "Kurz nach der britischen Kriegserklärung an das Dritte Reich versenkte ein deutsches U-Boot den Passagierdampfer „Athenia“. Eine groß angelegte Täuschungsaktion sollte den Verstoß gegen das Kriegsrecht kaschieren.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile199588572/8797937237-ci23x11-w200/Torpedoing-of-SS-Athenia-by-G-H-Davis.jpg",
      "image_title": "Zeitgenösische britische Darstellung der Versenkung der \"Athenia\"",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Als ob es darum gegangen wäre, Ungeziefer im Haus zu vernichten“",
      "teaser": "Unter strengsten Sicherheitsmaßnahmen begann am 20. November 1945 im Nürnberger Justizpalast der Prozess gegen 24 NS-Hauptkriegsverbrecher. Vor allem eine schockierende Beobachtung hat sich Teilnehmern eingeprägt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile220583184/5187934947-ci23x11-w200/Jahrestag-Nuernberger-Prozesse.jpg",
      "image_title": "ARCHIV - 21.11.1945, Nürnberg: Reichsmarschall Hermann Göring steht auf der Anklagebank des Nürnberger Kriegsverbrecherprozesses. Er plädiert auf Nicht Schuldig auf die Anklageschrift des Internationalen Militärtribunals. Göring trägt Kopfhörer für des Übersetzungssystems des Gerichts. Am Freitag, den 20. November 2020, jährt sich in Deutschland der 75. Jahrestag der Nürnberger Prozesse gegen mehrere Nazi-Führer an dem Ort, der heute als Geburtsstätte einer neuen Ära des Völkerrechts gilt. (zu \"Justizhistorie mit 12 Todesurteilen: Gedenken an Nürnberger Prozesse\") Foto: Uncredited/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Stark"
    },
    {
      "title": "Der erste Triumph des Flugzeugs über Schlachtschiffe",
      "teaser": "Um die italienische Flotte im Hafen von Tarent auszuschalten, entwickelte die Royal Navy 1940 einen tollkühnen Plan. Von einem Flugzeugträger aus sollten einige Doppeldecker einen Nachtangriff mit Torpedos vortragen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile219898058/2087938537-ci23x11-w200/Torpedoes-from-the-air-at-Taranto-by-G-H-Davis-2.jpg",
      "image_title": "Dicht über der Wasseroberfläche griffen die britischen Torpedobomber die italienischen Schiffe an",
      "author": "Florian Stark"
    },
    {
      "title": "„Das Erste, was ich sah, war die eine Hälfte seines Körpers“",
      "teaser": "Die USS „Mount Hood“ lag im November 1944 in Seeadler Harbor, als sie von einer schweren Explosion zerrissen wurde. Von der Besatzung blieb nichts mehr übrig. Zeugen gaben an, ein japanisches U-Boot oder Flugzeug gesehen zu haben.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile219689470/1677935557-ci23x11-w200/Die-Explosion-der-USS-Mount-Hood.jpg",
      "image_title": "Die Explosion der \"USS Mount Hood\"",
      "author": "Florian Stark"
    },
    {
      "title": "Der einzige deutsche Flugzeugträger war eine Fehlkonstruktion",
      "teaser": "Am 8. Dezember 1938 versammelte sich die Prominenz des Dritten Reiches in Kiel, um der Taufe der „Graf Zeppelin“ beizuwohnen. Doch weder die Spitze der Kriegsmarine noch der Diktator selbst hatten großes Interesse an dem Flugzeugträger.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile248913160/7327932137-ci23x11-w200/Graf-Zeppelin-launch-day-50973318102.jpg",
      "image_title": "Graf_Zeppelin_launch_day._(50973318102)",
      "author": "Johann Althaus"
    },
    {
      "title": "„Wo Sturmgeschütze sind, wird die Front gehalten“",
      "teaser": "Nach der gescheiterten Offensive bei Kursk im Sommer 1943 musste die Wehrmacht permanent in der Defensive kämpfen. Der Panzer, das Symbol der Blitzsiege, wurde als „Feuerwehr“ verschlissen. Rettung sollte eine andere Waffe bringen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247639362/4737930497-ci23x11-w200/Kombo-Panzer.jpg",
      "image_title": "l.: Sturmgeschütz der Deutschen Wehrmacht r.: German Panzer VI Tiger",
      "author": "Berthold Seewald"
    },
    {
      "title": "35.000 Fallschirmjäger sollten den Krieg beenden",
      "teaser": "Im September 1944 startete die bis dahin größte Luftlandeoperation der Geschichte. Das Ziel war die Rheinbrücke von Arnheim. Doch die schlechte Konzeption ermöglichte der Wehrmacht einen letzten Sieg.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile132333031/1547938967-ci23x11-w200/Long-lines-of-C-47-transports-loaded-with-paratroopers-at-an-English-airfield-S.jpg",
      "image_title": "Mehr als 1000 Transportmaschinen und 500 Lastensegler waren zusammengezogen worden",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Machen Sie sich bereit“, waren die letzten Worte des Flugkapitäns",
      "teaser": "Der Unfall von Washington D.C. zeigt: Obwohl Kollisionen in der Luft extrem unwahrscheinlich sind, kommen sie immer wieder vor – mit katastrophalen Folgen. Seit 1945 sind rund 40 Fälle dokumentiert, bei denen Zivilmaschinen beteiligt waren.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255287150/8927938197-ci23x11-w200/Die-schwersten-Flugzeugungluecke-in-den-USA.jpg",
      "image_title": "Eine Boing 727 der South Pacific Airlines stürzt am 25. September 1978 nach der Kollision mit einem Privatflugzeug über einem Wohngebiet der südkalifornischen Stadt San Diego ab. Der Fotograf Hans E. Wendt, der zufällig in San Diego Aufnahmen machte, fotografierte die Maschine im Sturzflug. 146 Menschen kamen bei dem Unglück ums Leben. 679b3bb908bc756e749d1e1c",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Vom weißen Mob erschlagen, gelyncht, verbrannt",
      "teaser": "Nach dem Ersten Weltkrieg wurden Tausende Afroamerikaner Opfer weißer US-Rassisten. Es ging um Bürgerrechte, Wohnungen und Jobs. Erst langsam wird der „Rote Sommer 1919“ dem Vergessen entrissen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile197628597/1587938187-ci23x11-w200/Violence-during-the-1919-Chicago-Race-Riots-2.jpg",
      "image_title": "In this 1919 photo provided by the Chicago History Museum, a victim is stoned and bludgeoned under a corner of a house during the race riots in Chicago. Hundreds of African Americans died at the hands of white mobs during ‚ÄúRed Summer,‚Äù as the summer of 1919 came to be known, but little is known nationally about this summer of violence 100 years later. (Chicago History Museum/The Jun Fujita negatives collection via AP)",
      "author": "Jesse Holland"
    },
    {
      "title": "Hunderttausende wurden ohne Brot in die Eiswüsten des Nordens getrieben",
      "teaser": "Mit der Zwangskollektivierung setzte Stalin Anfang 1930 den Krieg gegen die sogenannten Kulaken auf die Tagesordnung. Millionen dieser bäuerlichen „Kapitalisten“ wurden enteignet und deportiert. Entsetzliche Hungerkatastrophen waren das Ergebnis.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255260748/8457934817-ci23x11-w200/Verarmte-sowjetische-Buerger.jpg",
      "image_title": "Im Zuge der Zwangskollektivierungen und der Verhaftung vieler Kulaken verarmen und hungern große Teile der sowjetischen Bevölkerung. (Aufnahmedatum: 01.01.1923-31.12.1933)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als die USA fast für ein Schwein in den Krieg gezogen wären",
      "teaser": "1872 baten Großbritannien und die USA den Deutschen Kaiser Wilhelm I. um ein Urteil: Er sollte den Grenzkonflikt lösen, der seit 1859 zwischen beiden Staaten tobte und den „Schweinekrieg“ provoziert hatte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile202118758/9177936667-ci23x11-w200/1872-Britische-Truppen-raeumen-die-San-J.jpg",
      "image_title": "1872: Britische Truppen räumen die San Juan Islands",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Mit einem Anschlag ist jederzeit zu rechnen“",
      "teaser": "Das Bundeskriminalamt hatte das bayerische LKA rechtzeitig gewarnt. Doch zusätzlichen Schutz gab es für den Chef des Triebwerksherstellers MTU Ernst Zimmermann nicht. So hatten die Täter, ein junges Pärchen, am 1. Februar 1985 leichtes Spiel. Es war der erste Mord der dritten RAF-Generation.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255197068/0657933607-ci23x11-w200/Ruestungsmanager-Ernst-Zimmermann-ermordet.jpg",
      "image_title": "Polizisten und Pressevertreter vor dem Wohnhaus von Ernst Zimmermann in Gauting bei München. Das Vorstandmitglied der Motoren- und Turbinen Union (MTU) war am 1. Februar 1985 von unbekannten Tätern, die in sein Haus eindrangen und ihn fesselten, mit einem Revolverschuß in den Kopf getötet worden. Zu dem Attentat bekannte sich die \"Rote Armee Fraktion\". Das Landeskriminalamt fahndete nach einem etwa 25jährigen Paar, das anscheinend zu Fuß zum Tatort kam und anschließend ebenso flüchtete. 2145547",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Moskau den Zweiten Weltkrieg für beendet erklärte",
      "teaser": "Regelmäßig blickt WELTGeschichte auf Schlagzeilen, die WELT im Laufe der Jahrzehnte veröffentlicht hat – und berichtet, was weiter geschah. Heute: Wie auch die Sowjetunion Ende Januar 1955 den Kriegszustand mit Deutschland als Ganzem beendete. Und vor allem: warum.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255120558/1787938017-ci23x11-w200/WELT-Titel.jpg",
      "image_title": "Titelseite WELT 26. Januar 1955",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der „Durststreik“ platzte – und die Terroranwälte profitierten trotzdem",
      "teaser": "Für Mai 1975 war der Beginn des Prozesses gegen die RAF-Führung in Stammheim geplant. Vier Monate vorher versuchten die Terroristen um Andreas Baader und Gudrun Ensslin, die Justiz zu erpressen – unterstützt von ihren linksextremen Verteidigern.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255137274/5547935467-ci23x11-w200/Kombo-RAF.jpg",
      "image_title": "v.l.: Ulrike Meinhof Jan Carl Raspe Andreas Baader Gudrun Ensslin",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Köln zu Deutschlands modernster Stadt wurde",
      "teaser": "Wer die Weimarer Republik nur von ihrem Ende 1933 aus betrachtet, übersieht leicht, wie fortschrittlich die erste Demokratie auf deutschem Boden vielfach war. An der Spitze: die rheinische Metropole Köln, heute vor allem bekannt für sprichwörtlichen „Klüngel“, aber vor hundert Jahren überaus innovativ.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255209012/9327931847-ci23x11-w200/AUFMACHER-MOEGLICHKEIT-1-Bilder-aus-dem-Buch-Christoph-Nonn-Koeln.jpg",
      "image_title": "Beim Rosenmontagsumzug 1929 verspotteten Kölner Narren die Geißel moderner, freier Gesellschaften, wie die Weimarer Republik eine war: Die überbordende Bürokratie",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Hunderttausende eilten gen Westen, doch reich wurden oft nur Bordellbesitzer",
      "teaser": "Als ein Sägewerksarbeiter am 24. Januar 1848 im kalifornischen Sacramento Valley zufällig einen Goldklumpen fand, ahnte er womöglich nicht, was er damit auslösen würde. Im „Goldrausch“ machten sich Heerscharen von Glücksrittern zur US-Westküste auf. Doch sie erwartete ein hartes Leben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255125494/3557933977-ci23x11-w200/Goldgraeber-in-Kalifornien-USA-Holzst.jpg",
      "image_title": "Goldsucher in Kalifornien auf einer Zeichnung aus dem 19. Jahrhundert in späterer Kolorierung",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wie die Welt die Wahrheit über Auschwitz erfuhr",
      "teaser": "An sich war die Existenz des KZs Auschwitz in der westlichen Welt bekannt. Trotzdem hielten sich englischsprachige Blätter im Januar 1945 mit ihrer Berichterstattung zurück – anders als etwa Schweizer Blätter. Der Grund lag Jahrzehnte zurück. Erst die Befreiung änderte das.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255181010/4787935847-ci23x11-w200/Tor-des-Todes-in-Auschwitz.jpg",
      "image_title": "Auschwitz 1945: Wie die Welt die Wahrheit erfuhr",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Sledge Hammers Motto war „Erst schießen, dann gar nicht mehr fragen“",
      "teaser": "Im Januar 1988 hatte die Serie „Sledge Hammer!“ ihre TV-Premiere in Deutschland. Die Parodie auf harte Polizei-Thriller wie „Dirty Harry“ hatte damals in den USA bereits seit Jahren Kultstatus und gute Quoten – trotzdem wurde sie schnell abgesetzt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255059424/2067938647-ci23x11-w200/SLEDGE-HAMMER.jpg",
      "image_title": "Sledge Hammer (David Rasche) mit seinem Lieblings-Utensil",
      "author": "Martin Klemrath"
    },
    {
      "title": "Warum sich Donald Trump so oft auf William McKinley beruft",
      "teaser": "Dass Donald Trump verfügt hat, ein Berg in Alaska solle wieder den Namen seines Vorgängers William McKinley tragen, kommt nicht von ungefähr. Bereits zuvor hat Trump wiederholt den 25. US-Präsidenten als Vorbild bezeichnet. Und dies lässt Schlüsse auf Trumps außenpolitische Vorhaben zu.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255205636/5507932957-ci23x11-w200/Image-6790b7b5b45d4d1aa840e488.jpg",
      "image_title": "McKinley-Wahlplakat",
      "author": "Martin Klemrath"
    },
    {
      "title": "Dieses Gotteshaus war ein Stachel im Fleisch der SED-Diktatur",
      "teaser": "Fast zwei Dutzend Jahre lang stand die Versöhnungskirche unerreichbar mitten im Todesstreifen der Berliner Mauer an der Bernauer Straße. Dann setzten die DDR-Behörden die Sprengung durch. Sie begann am 22. Januar 1985. Heute erinnert dort eine Kapelle an das Kulturverbrechen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255115188/9307938757-ci23x11-w200/Bildnummer-50304671-Datum-28-01.jpg",
      "image_title": "Bildnummer: 50304671 Datum: 28.01.1985 Copyright: imago/Gvºnter Schneider Sprengung der Versv?hnungskirche in Berlin (Serie 6/7), Gebv§ude, auvüen, Auvüenansicht , Landschaft; 1985, Berlin, DDR, Sprengungen, Kirchensprengung, Kirchensprengungen, Zerstv?rung, Zerstv?rungen, Kirchenzerstv?rung, Kirchenzerstv?rungen; , quer, Kbdia, Totale, Stadtlandschaft, Kirchen, Deutsche Demokratische Republik / Mauer, Mauerstreifen, Grenze, Grenzstreifen, Grenzgebiet, Vernichtung, Kulturgut, Kulturgvºter,",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In diesen Luxus-Bädern machten Roms Reiche Wahlkampf – und feierten Partys",
      "teaser": "Die Thermen im Römischen Reich boten ein breites Spektrum an Unterhaltung. Wie die privaten Bäder aussahen, mit denen Privilegierte ihre Anwesen ausstatteten, zeigt jetzt ein spektakulärer Fund in Pompeji. Dort wurde keineswegs nur gebadet.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255181706/5277937867-ci23x11-w200/This-handout-picture-released-by-th.jpg",
      "image_title": "This handout picture released by the Parco Archeologico di Pompei on January 17, 2025 shows a private thermal baths complex discovered by archaeologists in a villa of the ancient city of Pompeii. Archaeologists at Pompeii have uncovered a private thermal baths complex where guests would take the plunge before sitting down to sumptuous feasts, the Italian site said on January 17, 2025. The baths excavated at the Roman villa make up \"one of the largest private thermal complexes\" found so far in the ancient city, near Naples, which was devastated when nearby Mount Vesuvius erupted almost 2,000 years ago. (Photo by Handout / Parco Archeologico di Pompei press office / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Parco Archeologico di Pompei / HANDOUT / \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Den Persern werden von allen Seiten Lanzen in die Gesichter gestoßen“",
      "teaser": "Kurz nach seiner Landung in Kleinasien 334 v. Chr. stieß Alexander der Große am Fluss Granikos auf ein großes persisches Heer. Der Sieg der Makedonen wurde zu einer historischen Wendemarke. Nun konnten Wissenschaftler das Schlachtfeld lokalisieren.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255147968/3467931827-ci23x11-w200/Image-678906fde1c7ef2d914cb674.jpg",
      "image_title": "Alexander in der Schlacht am Grankios (Gemälde von Charles Le Brun, 1665)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wer zündete Axel Springers Haus in den Schweizer Alpen wirklich an?",
      "teaser": "Im Januar 1975 zerstörte ein Brandanschlag das Chalet des WELT-Verlegers. Ein halbes Jahrhundert danach erneuert ein Schweizer Schriftsteller seine Selbstbezichtigung von 2006. Doch seine Darstellung passt nicht zu den Erkenntnissen der Züricher Ermittler.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255137328/8437939807-ci23x11-w200/Image-6787bd6b8dae4c265c50b6b7.jpg",
      "image_title": "Zerstörtes-Chalet-Luftaufnahme 6787b94d1763432b3c869e3f",
      "author": "Lars-Broder Keil"
    },
    {
      "title": "Das Spielzeug römischer Kinder könnte noch heute in den Läden stehen",
      "teaser": "Figuren, Würfel und Rasseln: Viele jahrtausendealte Spielwaren unterscheiden sich kaum von dem, was Kinder noch heute schätzen. Manches war kunstvoll gestaltet – und teuer. Eines der beliebtesten Spielzeuge der Antike war indes ganz schlicht und billig.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254935474/0187935567-ci23x11-w200/Roemisches-Kinderspielzeug.jpg",
      "image_title": "Spielzeugfiguren aus Ton, teilweise mit Rädern zum Ziehen, im Römisch-Germanischen Museum in Köln",
      "author": "Martin Klemrath"
    },
    {
      "title": "Musikgeschichte auf dem falschen Instrument",
      "teaser": "Vor 50 Jahren nahm der Pianist Keith Jarrett „The Köln Concert“ auf, eines der meistverkauften Jazz-Alben aller Zeiten. Angeblich ließ er sich vom Pausengong inspirieren – und der Flügel soll schrottreif gewesen sein. Doch sind das nur Legenden? Eine überraschende Entdeckung in Köln gibt Aufschluss.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/incoming/mobile255157272/3757930637-ci23x11-w200/0602527278889.jpg",
      "image_title": "0602527278889",
      "author": "Andreas Fasel"
    },
    {
      "title": "So wurde ein Kleinkrimineller zum „guten Menschen von Auschwitz“",
      "teaser": "Er half, wo er nur konnte – und weil ihm die SS zweieinhalb Jahre lang einigermaßen vertraute, rettete Otto Küsel wahrscheinlich vielen Mithäftlingen das Leben. Jetzt gibt es zum ersten Mal eine Biografie des ungewöhnlichen KZ-Insassen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255081480/4377938557-ci23x11-w200/Image-677fa42f7a802a223c01799e.jpg",
      "image_title": "Otto Küsel, Häftling Nr. 2 des KZ Auschwitz 677fa07c7a802a223c017941",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Jeder, der mit einer Frau schlafen kann, kann 007 spielen“",
      "teaser": "Ein Agent, der zur Projektionsfläche vieler Männer aufstieg: Im Januar 1962 begannen die Dreharbeiten zum ersten 007-Film „James Bond jagt Dr. No“. Der Hauptdarsteller Sean Connery war gar nicht erste Wahl gewesen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile236253936/4507935027-ci23x11-w200/actor-Sir-Sean-Connery-dies-in-his-sleep-aged-90-2.jpg",
      "image_title": "Dr. No (1962) Sean Connery *Filmstill - Editorial Use Only* CAP/MFS Image supplied by Capital Pictures",
      "author": "Philip Cassier"
    },
    {
      "title": "„Schlitzohr und Schlitzauge“ – Warum Peking eine Reise wert war",
      "teaser": "Als erster deutscher Politiker überhaupt bekam Franz Josef Strauß am 16. Januar 1975 einen Gesprächstermin mit Chinas Machthaber Mao. Der gemeinsame Gegner Sowjetunion verband die beiden. Rückblick auf eine bemerkenswerte Reise.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255050392/9697934807-ci23x11-w200/Franz-Josef-STRAUSS.jpg",
      "image_title": "Franz-Josef STRAUSS (links), Deutschland, Politiker, CSU-Vorsitzender, trifft den chinesischen Staats- und Parteichef MAO TSE-TUNG auch MAO ZEDONG , China , Volksrepublik China , kommunistischer Partei - , Staatsfuehrer, erste China-Reise von Franz-Josef Strauss, sie geben, schuetteln sich die Haende, handshake am 16.01.1975",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Im Streit um Frauen und Schnaps brachten sich die Meuterer um",
      "teaser": "Auf der Flucht vor der Strafexpedition der Royal Navy erreichten die Meuterer von der „Bounty“ 1790 die Insel Pitcairn. Doch was zunächst als ein verstecktes Paradies erschien, entpuppte sich bald als Hölle aus Gewalt und Eifersucht.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile224382822/1537939737-ci23x11-w200/Friday-October-Christian-son-of-Fletcher-Christian-c1764-c1794-ringleader.jpg",
      "image_title": "Friday October Christian, son of Fletcher Christian (c1764-c1794) ringleader of the mutiny of 1789 against Captain Bligh on 'HMS Bounty'. Woodcut 1833",
      "author": "Florian Stark"
    },
    {
      "title": "Die Folter-Hölle im „Zelle 4-Spital“",
      "teaser": "Mitarbeiter des rumänischen Geheimdienstes begannen Ende 1949 das „Pitesti-Experiment“. Häftlinge sollten erst gebrochen, dann umerzogen werden. Anschließend sollten sie sich an der Folter beteiligen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile185082544/7717939717-ci23x11-w200/bs-26-34-DW-Kultur-Frankfurt-Main-jpg.jpg",
      "image_title": "Hinter den Mauern von Pitesti wurden brutalste Foltermethoden erprobt",
      "author": "Florian Stark"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Japaner-wurden-als-Aeffchen-mit-Schlitzaugen-und-gelber-Haut-dargestellt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w200/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w200/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w200/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Als der deutsche Kanzler einen Krieg gegen den Papst führte",
      "teaser": "Am 5. Februar 1875 erklärte Papst Pius IX. Gesetze im Deutschen Reich für nichtig, die seine Macht beschnitten. Reichskanzler Otto von Bismarck hielt stand – musste aber später vor allem aus einem Grund eine Niederlage hinnehmen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243586645/8237933587-ci23x11-w200/Kulturkampf-Zwischen-Berlin-uRomHolzst.jpg",
      "image_title": "Kulturkampf,Zwischen Berlin u.Rom/Holzst Kulturkampf 1871-1889. - \"Zwischen Berlin und Rom. / (...) Ich habe noch einen sehr schoenen Zug in pet- to! / Das wird auch der letzte sein, und dann sind Sie in wenigen Zuegen matt - wenigstens fuer Deutschland.\" (Bismarck und Papst Pius IX.) Holzstichkarikatur von W. Scholz aus: Kladderadatsch, 1875.",
      "author": "Philip Cassier"
    },
    {
      "title": "Warum Wolgograd nun wieder Stalingrad heißt",
      "teaser": "Ein Symbol für russische Zähigkeit: Am 2. Februar 2023 besucht der Kremlherr Wladimir Putin die Stadt an der Wolga, um den Sieg im Zweiten Weltkrieg gegen die deutsche 6. Armee zu feiern. Ob er veranlasst, dass die Namensänderung bleibt?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243563669/0107930067-ci23x11-w200/Warnschild-am-Stadtrand-Stalingrads.jpg",
      "image_title": "Warnschild am Stadtrand Stalingrads 2. Weltkrieg / Russlandfeldzug: Schlacht um Stalingrad August 1942 / Januar 1943. - Warnschild am westlichen Stadtrand Stalingrads nach der Besetzung durch deutsche Truppen. - Foto, Oktober 1942.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Nazis, die Arbeit und das Geld (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235602598/Die-Nazis-die-Arbeit-und-das-Geld-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235690870/0917935227-ci16x9-w200/DOKU-Die-Nazis-die-Arbeit-und-das-Geld-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Hitler und Stalin (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244786010/Hitler-und-Stalin-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile254982652/9367931717-ci16x9-w200/Hitler-und-Stalin-2-jpeg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Hitler und Stalin (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244747610/Hitler-und-Stalin-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile254982620/6727937407-ci16x9-w200/Hitler-und-Stalin-1-jpeg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Der Ku-Klux-Klan – Eine amerikanische Geschichte (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875146/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile254404360/1527935567-ci16x9-w200/der-ku-klux-klan-2-eine-amerikanische-geschichte-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 Min"
    },
    {
      "title": "Der Ku-Klux-Klan – Eine amerikanische Geschichte (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875144/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile254404386/1787937597-ci16x9-w200/der-ku-klux-klan-1-eine-amerikanische-geschichte-copy-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "54 Min"
    },
    {
      "title": "Das Reich der Wikinger – Ivars Dynastie (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440815/Das-Reich-der-Wikinger-Ivars-Dynastie-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247485408/0937935287-ci16x9-w200/Das-Reich-der-Wikinger-Ivars-Dynastie-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Das Reich der Wikinger – Ivars Dynastie (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440805/Das-Reich-der-Wikinger-Ivars-Dynastie-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247485376/3657939857-ci16x9-w200/Das-Reich-der-Wikinger-Ivars-Dynastie-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564181/Geheimakte-Tschernobyl-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734197/1837936487-ci16x9-w200/Geheimakte-tchernobyl-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564173/Geheimakte-Tschernobyl-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734271/1927931047-ci16x9-w200/Geheimakte-tchernobyl-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "STASI – Ein Staat gegen seine Bürger",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239586375/STASI-Ein-Staat-gegen-seine-Buerger.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile241581597/4077936817-ci16x9-w200/STASI-Ein-Staat-gegen-seine-Burger-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999479/Hitlerjugend-Vom-Sportplatz-an-die-Front-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216998/3907937407-ci16x9-w200/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-2-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Noch 2 Tage verfügbar44 Min"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999476/Hitlerjugend-Vom-Sportplatz-an-die-Front-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216884/9887936207-ci16x9-w200/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-1-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Noch 2 Tage verfügbar44 Min"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/7877934067-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit diesen „Wundermitteln“ stürmten germanische Krieger in die Schlacht",
      "teaser": "Bereits im Römischen Reich war der Konsum von Rauschmitteln weit verbreitet. Aber auch die Barbaren im Norden setzten auf Stimulanzien, wie eine neue Studie zeigt. Das würde kleine Objekte erklären, die vor allem im Krieg zum Einsatz kamen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254848126/8277935207-ci23x11-w200/Die-Germanen-Wikinger.jpg",
      "image_title": "Ein Auszug aus der Video-Dokumentation „Die Germanen & Wikinger“",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie das bestgehütete Geheimnis des Zweiten Weltkriegs bekannt wurde",
      "teaser": "Ende Oktober 1974 erschien das Buch „The Ultra Secret“ des britischen Geheimdienstoffiziers Frederick W. Winterbotham. Es offenbarte nach fast 30 Jahren Schweigen den wichtigsten nachrichtendienstlichen Triumph aller Zeiten – und wirkte als Generalvollmacht.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile254278530/5267931607-ci23x11-w200/won-kombo-cover-enigma-Frederick-W-Win.jpg",
      "image_title": "won kombo cover enigma Frederick W. Winterbotham, formal ehemaliger Group Captain (Oberst) der Royal Air Force, vor allem aber ranghoher MItarbeiter des Geheimdienstes MI6, legte im Londoner Verlag Weidenfeld & Nicolson sein Buch „The Ultra Secret“ vor.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatorenkaempfe-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Drohte US-Präsident Truman China mit dem Einsatz von Kernwaffen?",
      "teaser": "Auf einer Pressekonferenz gab US-Präsident Harry S. Truman am 30. November 1950 Antworten, die für „höchste internationale Spannungen“ sorgten. Es ging um Atombomben und ihren möglichen Einsatz in Korea oder China.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile221225922/9767933317-ci23x11-w200/Kombo-Truman-Atompilz.jpg",
      "image_title": "Der Name von Harry S. Truman wird für immer mit dem einzigen Einsatz von Atomwaffen verbunden sein",
      "author": "Sven Felix Kellerhoff"
    }
  ]
}