{
  "timestamp": "2025-05-03T07:09:22",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.mpUMj7gH.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DGLuZeog.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So starb Chris Gueffroy, das letzte Opfer des Schießbefehls",
      "teaser": "In der Nacht vom 5. auf den 6. Februar 1989 versuchten zwei junge Ost-Berliner, in die Freiheit zu flüchten. Sie glaubten, höchstens ein Jahr Haft zu riskieren. Ein Irrtum mit fatalen Folgen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile188252061/9867937587-ci23x11-w200/Chris-Gueffroy-fuer-online.jpg",
      "image_title": "Gueffroy, Chris *21.06.1968-06.02.1989+ Maueropfer, kam 1989 an der innerdeutschen Grenze als Fluechtling um - Portrait - um 1988",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Der Tag, an dem britische Panzer auf Hamburgs Rathaus zurollten",
      "teaser": "Am 3. Mai jährt sich für Hamburg der Tag der Befreiung von der NS-Diktatur zum 80. Mal. Der Historiker Helmut Stubbe da Luz geht der Frage nach, inwieweit der Stadt ansonsten die „totale Vernichtung“ gedroht hätte – und wer sich als Retter feiern lassen darf",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255960034/9597934087-ci23x11-w200/Ausstellung-zum-Kriegsende-in-Hamburg.jpg",
      "image_title": "Britische Panzer rollen über die Mönckebergstraße in Hamburg (Archivfoto vom 03.05.1945). Zum 60. Jahrestag des Kriegsendes in Hamburg zeigt das Museum für Hamburgische Geschichte bis zum 14. August Erinnerungen von Menschen an die Tage im April und Mai 1945. Neben Interviews sind in der Schau Fotos, Dokumente, Filmaufzeichnungen und persönliche Gegenstände zu sehen. Foto: Imperial War Museum, London (ACHTUNG: Verwendung nur im Zusammenhang mit der Berichterstattung über die Ausstellung - nur s/w) +++(c) dpa - Report+++"
    },
    {
      "title": "Die Wahrheit hinter dem berühmten Foto vom Siegesbanner auf dem Reichstag",
      "teaser": "Nicht erst seit Zeiten der „Künstlichen Intelligenz“ sind manipulierte Fotos allgegenwärtig. Beide Bildikonen des Endes des Krieges in Europa 1945 waren tatsächlich Inszenierungen – und die eine davon sogar noch zusätzlich manipuliert.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256038326/1767935277-ci23x11-w200/Zweiter-Weltkrieg-endete-im-Mai-vor-75-Jahren.jpg",
      "image_title": "Der sowjetische Soldat Militon Kantarija aus Georgien hisst am 2. Mai 1945 die sowjetische Flagge auf dem Berliner Reichstag. Deutschland hatte den Zweiten Weltkrieg verloren. (zu dpa Eine Woche im Mai - vor 75 Jahren endete der Zweite Weltkrieg - nur s/w) +++ dpa-Bildfunk +++ 681073f64ec0bd4a9684082d",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit diesen Migranten kamen Ötzis Vorfahren nach Europa",
      "teaser": "Der berühmte „Mann aus dem Eis“ gehörte offenbar zu einer weitgehend isoliert lebenden Gemeinschaft in den Alpen. Neue Studien zeigen auch, dass er mit den Pferdehirten aus der osteuropäischen Steppe nichts zu tun hatte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256040700/4307931627-ci23x11-w200/A-replica-of-Iceman-Oetzi.jpg",
      "image_title": "A replica of Iceman Oetzi at the exhibition \"20 years of Oetzi\" at the South Tyrol Museum of Archaeology in Bolzano, Italy, 28 February 2011. The exhibirion runs from 01 March 2011 until 15 January 2012. - 20110228_PD3074 || Mindestpreis 20 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Rechtsseitiger Schläfenschuss stark nach rückwärts gerichtet“",
      "teaser": "Am 30. April 1945 gegen 15.30 Uhr entzog sich Adolf Hitler durch Freitod der irdischen Gerechtigkeit. Doch die Details der zahlreichen Berichte darüber differieren stark. Der Hamburger Gerichtsmediziner Klaus Püschel klärt auf – nach Aktenlage.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255999654/9127936097-ci23x11-w200/Kombo-Hitlers-Schaedel.jpg",
      "image_title": "Hitlers Tod Schädel",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie aus Deutschen Nazis wurden",
      "teaser": "„Hitlers Volk - ein deutsches Tagebuch“: Eine vierteilige Doku gibt anhand von persönlichen Notizen eine ebenso erschütternde wie ungeschönte Innenansicht auf den Alltag im Nationalsozialismus. Sie zeichnet die sukzessive Unterdrückung der Ausgestoßenen nach – und zeigt, wie aus Deutschen Nazis wurden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256033742/5547930527-ci23x11-w200/Hitlers-Volk-Ein-deutsches-Tagebuch.jpg",
      "image_title": "Der Grafik-Novellist Vincent Burmeister hat den verfolgten Willy Cohn visualisierrt",
      "author": "Claudia Becker"
    },
    {
      "title": "Plündern, Marodieren, Vergewaltigen – so wüteten die katalanischen Söldner",
      "teaser": "Im Kampf gegen die Türken heuerte Byzanz die „Große Kompanie“ an. Aber dieses „Proletariat der Ritterschaft“ aus Katalonien wurde schnell zum Staat im Staate. Daher lockte man im April 1305 ihren Anführer Roger de Flor in eine Falle – mit fatalen Folgen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256027914/5837934817-ci23x11-w200/Einzug-Roger-de-Flors-in-Konstantinopel.jpg",
      "image_title": "1IT-2756-E1303-1 Einzug Roger de Flors in Konstantinopel / Gem.v.Moreno Roger de Flor, Soeldnerfuehrer, Brindisi 1266 - Adrianopel 4.4.1305. / - 'Entrada de Roger de Flor en Constantinopla' (Einzug Roger de Flors in Konstantinopel). - / (1303, Roger de Flor zieht mit seinen Soeldnertruppen, den katalanischen Almogavers, von Kaiser Andronikos II. gerufen, in Konstantinopel ein, um gegen die Rum-Seldschuken zu kaempfen). - / Gemaelde, 1888, von Jose Moreno Carbonero (1860-1942). Oel auf Leinwand, 350 x 550 cm. Madrid (Spanien), Palacio del Senado.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Dadurch, dass der Landkreis so agiert hat, konnte Putin nur noch gewinnen“",
      "url": "https://www.welt.de/geschichte/video255954854/Schlacht-um-Seelower-Hoehen-Dadurch-dass-der-Landkreis-so-agiert-hat-konnte-Putin-nur-noch-gewinnen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255955234/3637930537-ci16x9-w200/Image-67ffb38249b7f04ecad69c67.jpg",
      "image_title": "Schlacht um Seelower Höhen: „Dadurch dass der Landkreis so agiert hat, konnte Putin nur noch gewinnen“",
      "author": "3 Min"
    },
    {
      "title": "„Putin versucht unsere Nation zu vernichten, so wie Hitler versucht hat Juden zu vernichten“",
      "url": "https://www.welt.de/vermischtes/video255276588/Gedenkstunde-fuer-die-NS-Opfer-Putin-versucht-unsere-Nation-zu-vernichten-so-wie-Hitler-versucht-hat-Juden-zu-vernichten.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255277036/1277932397-ci16x9-w200/Bundestag-Gedenkstunde-fuer-NS-Opfer.jpg",
      "image_title": "Gedenkstunde für die NS-Opfer: „Putin versucht unsere Nation zu vernichten, so wie Hitler versucht hat Juden zu vernichten“",
      "author": "18 Min"
    },
    {
      "title": "„Jüdische Menschen in Deutschland sind so bedroht wie seit Jahrzehnten nicht mehr“",
      "url": "https://www.welt.de/vermischtes/video255261858/Holocaust-Gedenken-Juedische-Menschen-in-Deutschland-sind-so-bedroht-wie-seit-Jahrzehnten-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255261856/3547934357-ci16x9-w200/80-Jahrestag-der-Befreiung-von-Auschwitz-Saar-Landtag.jpg",
      "image_title": "Holocaust-Gedenken: „Jüdische Menschen in Deutschland sind so bedroht wie seit Jahrzehnten nicht mehr“",
      "author": "8 Min"
    },
    {
      "title": "„Denn die Menschen waren so unmenschlich geworden, dass es doch wieder passieren könnte“",
      "url": "https://www.welt.de/vermischtes/video255260902/80-Jahrestag-der-Befreiung-Denn-die-Menschen-waren-so-unmenschlich-geworden-dass-es-doch-wieder-passieren-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255260898/4037932297-ci16x9-w200/Former-Auschwitz-prisoner-Janina-Iw.jpg",
      "image_title": "80. Jahrestag der Befreiung: „Denn die Menschen waren so unmenschlich geworden, dass es doch wieder passieren könnte“",
      "author": "13 Min"
    },
    {
      "title": "„Ich dachte, dass man einfach sterben muss, wenn man ein jüdisches Kind ist“",
      "url": "https://www.welt.de/vermischtes/video255261008/Auschwitz-Ueberlebende-Tova-Friedman-Ich-dachte-dass-man-einfach-sterben-muss-wenn-man-ein-juedisches-Kind-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255260996/7077936317-ci16x9-w200/Auschwitz-Memorial-Commemorates-80th-Anniversary-Of-Concentration-Camp-Liberation.jpg",
      "image_title": "Auschwitz-Überlebende Tova Friedman: „Ich dachte, dass man einfach sterben muss, wenn man ein jüdisches Kind ist“",
      "author": "13 Min"
    },
    {
      "title": "Um die weißen Pferde vor der Roten Armee zu retten, kämpften GIs und Wehrmacht gemeinsam",
      "teaser": "Die wenigen Überlebenden der berühmten Lipizzaner-Pferde waren 1945 in Hostau in Böhmen untergebracht. Um sie zu retten, schlossen Wehrmachtsoffiziere und Amerikaner Ende April einen Pakt. SS, Partisanen und Rote Armee bedrohten den Treck nach Westen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255947962/8707937767-ci23x11-w200/Image-67fe5d2f3ceb7108c49268ae.jpg",
      "image_title": "Operation Cowboy",
      "author": "Berthold Seewald"
    },
    {
      "title": "Kein anderer Ort verkörperte das Berliner Geistesleben der 20er-Jahre besser",
      "teaser": "Nirgendwo pulsierte das intellektuelle Leben der Weimarer Republik vielfältiger als im Romanischen Café vis-à-vis der Kaiser-Wilhelm-Gedächtniskirche. Eine Kabinettsausstellung, ein Bildband und eine virtuelle Rekonstruktion erinnern an das legendäre Etablissement – inklusive der Schattenseiten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255847112/9847935617-ci23x11-w200/Image-67ed0266a785c777a2d8748e.jpg",
      "image_title": "RC_Tasse_1925c - 1 67ecdea5bafced24bfd92452",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "150 Dollar Prämie für ein Foto, das um die Welt ging",
      "teaser": "Der Fotograf Hubert Van Es entwickelte gerade in Saigon Bilder, als ihm ein Kollege zurief: „Da ist ein Hubschrauber auf dem Dach.“ Das Foto, das der Niederländer daraufhin am 29. April 1975 schoss, wurde zum Symbol für Amerikas Niederlage im Vietnamkrieg.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile256010744/2437930917-ci23x11-w200/Evacuation-of-Saigon.jpg",
      "image_title": "+honorarpflichtig+++ € 26,00 A CIA employee (probably O.B. Harnage) helps Vietnamese evacuees onto an Air America helicopter from the top of 22 Gia Long Street, a half mile from the U.S. Embassy.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Und manchmal liegen dort Knochen der Bombenopfer",
      "teaser": "80 Jahre nach Kriegsende: In Essen untersuchen Stadtarchäologen Luftschutzanlagen, die vergessen oder verschüttet waren. Dabei entdecken sie Graffiti, die ersten Fanta-Flaschen der Geschichte und Spuren der Menschen, die darin ums Leben kamen.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256008258/4337937757-ci23x11-w200/Image-67f8d9bf38c3276cfc93a04d.jpg",
      "image_title": "Essen, archäologische Untersuchung von Luftschutzstollen, mit Grafitti.",
      "author": "Andreas Fasel"
    },
    {
      "title": "„Der Staat darf sich nicht von Gangstern in die Knie zwingen lassen“",
      "teaser": "Um 26 RAF-Gefangene freizupressen, überfielen Linksextremisten Ende April 1975 die deutsche Botschaft in Stockholm. Nach zwei Morden an Diplomaten wollte die schwedische Polizei stürmen – doch dann detonierten die Bomben im Obergeschoss des Gebäudes plötzlich.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255781632/1267933607-ci23x11-w200/SWEDEN-TERRRORISME-HOSTAGE.jpg",
      "image_title": "A terrorist is captured by the police in front of the West german embassy in fire, 24 April 1975, in Stockhom. Six Red Army Faction terrorists, most of whom were former members of the Heidelberg Socialist Patients Collective (SPK), take over the West German Embassy in Stockholm, taking 11 hostages and killed Baron von Mirbach, a German military attache and Heinz Hillegart, an economic attaché. (Photo by STAFF / SCANPIX SWEDEN / AFP)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der erste Militärschlag der USA gegen Teheran endete in einer Katastrophe",
      "teaser": "Schon 173 Tage befanden sich 52 US-Bürger in Teheran in der Gewalt iranischer Staatsterroristen, als die US-Streitkräfte am 24. April 1980 eine riskante Befreiungsaktion starteten. Sie endete desaströs in einer Salzwüste.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255981716/7717930097-ci23x11-w200/EVENING-LIGHT.jpg",
      "image_title": "A left side view of six RH-35D Sea Stallion helicopters in flight. The helicopters, based aboard the nuclear-powered aircraft carrier USS NIMITZ (CVN-68), are taking part in Operation Evening Light, a rescue mission to Iran. 68062b3baff16b79e6d1627d",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie Zivilisationen die globale Katastrophe überleben",
      "teaser": "Am Ende des 2. Jahrtausends v. Chr. verschwanden ganze Großreiche aus der Geschichte. Andere überlebten und wieder andere Staaten konnten das Chaos zum Aufstieg nutzen. Wie gelang es ihnen und was sind die Schlüsse für die Gegenwart?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255885604/1997931757-ci23x11-w200/Hattusa-ancient-city-in-Turkiye-s-Corum.jpg",
      "image_title": "CORUM, TURKIYE - MARCH 26: A general view of the Hattusa ancient city in Bogazkale district of Corum, Turkiye on March 26, 2022. Hattusa ancient city, one of the first civilizations established in Anatolia and hosting the cultural heritage of Hatti and Hittites, takes its visitors on a journey into history. Hattusa registered as a UNESCO World Cultural Heritage Site, is one of the most important archaeological sites not only in Turkiye but also in the world, with its monumental gates, temples, historical walls, palaces, king tombs, grain warehouses and secret passages. Hattusa is referred to as the \"City of a Thousand Gods\" in the cuneiform tablets included in UNESCO's Memory of the World List. The ancient city attracts the attention of local and foreign visitors with its many historical structures such as Lion Gate, King Gate, Yer Gate, Yazilikaya Open Air Temple, Buyukkale Palace Complex, Great Temple, Room with Hieroglyphs, Nisantepe Inscription. Ali Balikci / Anadolu Agency",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das „widerliche Sausen der Stalinorgeln“ zielte jetzt nur noch auf Mitte",
      "teaser": "Gerade einmal 80 Quadratkilometer groß war Hitlers unmittelbares Herrschaftsgebiet, als am 23. April 1945 die Berliner Innenstadt zum Kampfgebiet wurde. Hunderttausende deutsche Soldaten und ähnlich viele Zivilisten erwarteten das Ende. Es kam mit einer ungeheuren Feuerwalze.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255952990/5597930377-ci23x11-w200/Kampf-um-Berlin-sowjet-Panzer-Stadtgrenz.jpg",
      "image_title": "2. Weltkrieg / Kampf um Berlin. Am 21. April 1945, dringen Truppen der Roten Armee in Berlin ein. In den folgenden Tagen kommt es zu schweren Gefechten. Sturmgeschütze (JSU122) der Sowjetarmee passieren die Stadtgrenze. Foto, April 1945. 67f8d39536549767dcf11f48",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "So sozialistisch waren die Nationalsozialisten wirklich",
      "teaser": "Hitler sprach von „Weltanschauung“. Doch nicht nur er prägte das Denken der NS-Bewegung. Ein wissenschaftliches Großprojekt geht jetzt den verschiedenen „Ideologien“ auf den Grund – zunächst anhand von 75 Vordenkern.",
      "url": "https://www.welt.de/geschichte/plus255557616/NSDAP-So-sozialistisch-waren-Hitlers-Nationalsozialisten-wirklich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255564700/7667939347-ci23x11-w200/Robert-Ley-eroeffnet-den-ersten-Betriebsappell-der-Reichsbetriebsgemeinschaft-Handel-1934.jpg",
      "image_title": "Reichsorganisationsleiter Robert Ley eröffnet den ersten Reichsbetriebsappell der Reichsbetriebsgemeinschaft Handel der Deutschen Arbeitsfront. Ley (rechts am Rednerpult) spricht im Betrieb einer Berliner Uhrengroßhandlung. Die Rede wird im Rundfunk übertragen. Der Veranstaltungsaal ist mit einem Führerbild und einem Transparent geschückt, auf dem zu lesen ist: 'Nur durch gemeinsame Arbeit werden wir den wahren Sozialismus errichten'.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Verwundete bekamen eine tödliche Dosis oder den Gnadenschuss",
      "teaser": "Für den Einsatz hinter den japanischen Linien drillte der Brite Orde Wingate im Zweiten Weltkrieg die Spezialeinheit der Chindits. Ihre Operationen in Burma 1943/44 bewiesen, dass auch europäische Truppen im Dschungel kämpfen konnten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile242252971/7657936027-ci23x11-w200/Chindits-1943-in-Burma.jpg",
      "image_title": "Chindits 1943 in Burma",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die ersten „smarten Bomben“ setzte die Wehrmacht ein",
      "teaser": "Gelenkte Bomben mit Funk- oder Drahtsteuerung: Ab 1943 setzte die Wehrmacht neue Systeme ein, die Ziele punktgenau zerstören sollten. Fritz X und Hs-293 waren ihrer Zeit voraus – und begründeten eine völlig neue Kategorie von Waffen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252410138/0297932077-ci23x11-w200/Henschel-Hs-293A-Glide-Bomb.jpg",
      "image_title": "Eine Bombe vom Typ Henschel Hs-293, auf der Oberseite liegend – im Flug war der Antrieb unten",
      "author": "Johann Althaus"
    },
    {
      "title": "„Wie Enten auf einem Kirmesstand“ wurden die Amerikaner abgeschossen",
      "teaser": "Sechs Monate dauerte 1942/43 das Ringen um die Pazifikinsel Guadalcanal. Die US Navy setzte darauf, mit ihrem modernen Radar die japanische Überlegenheit in Nachtgefechten zu brechen. Eine schwere Niederlage war die Folge.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile221144658/5247937267-ci23x11-w200/New-Orleans-near-Tulagi-the-morning-afte.jpg",
      "image_title": "New Orleans near Tulagi the morning after the battle, showing everything missing forward of turret two",
      "author": "Florian Stark"
    },
    {
      "title": "Mit bewaffneten Traktoren zog die Wehrmacht in den Weltkrieg",
      "teaser": "Das Rückgrat der deutschen motorisierten Divisionen war bis 1941 der Panzer II, obwohl er eigentlich nur als Provisorium entwickelt worden war. Erst Anfang 1942 wurde das Modell vom Kampf- zum Aufklärungspanzer herabgestuft.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252408594/1147937717-ci23x11-w200/102454339.jpg",
      "image_title": "Eine Panzer-I-Kolonne der Wehrmacht",
      "author": "Johann Althaus"
    },
    {
      "title": "Churchills Aktion provozierte Hitlers Invasion Norwegens",
      "teaser": "Mit 300 Gefangenen an Bord marschierte die deutsche „Altmark“ im Februar 1940 durch die Hoheitsgewässer des neutralen Norwegen. Dort wurde sie von der Royal Navy geentert – mit weitreichenden Folgen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile188890913/7227935077-ci23x11-w200/Zweiter-Weltkrieg-die-Altmark-im-Joessingfjord.jpg",
      "image_title": "Das deutsche Versorgungsschiff \"Altmark\"",
      "author": "Berthold Seewald"
    },
    {
      "title": "Diese „Erdbeben-Bombe“ zerstörte Deutschlands Brücken",
      "teaser": "Um die deutschen Brücken und Bunker auszuschalten, entwickelte die Royal Navy die zehn Tonnen schwere „Grand Slam“-Bombe. Mit ihr wurden im März 1945 die strategischen Bahnlinien zerstört.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile190338999/7747939667-ci23x11-w200/Abwurf-einer-Grand-Slam-Bombe-durch-eine.jpg",
      "image_title": "Abwurf einer Grand-Slam-Bombe durch einen Lancaster-Bomber der 617. RAF Staffel auf das Arnsberger Viadukt, März 1945",
      "author": "Florian Stark"
    },
    {
      "title": "Warum Goebbels wirklich den „totalen Krieg“ ausrief",
      "teaser": "Nach der Katastrophe von Stalingrad hielt NS-Propagandaminister Goebbels die berüchtigte Rede, mit der er den „totalen Krieg“ erklärte. Dahinter steckte ein Kalkül, das vor allem seine Person betraf.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile173662125/9127933607-ci23x11-w200/Sportpalast-Rede-v-Goebbels-Total-Krieg.jpg",
      "image_title": "So war der Berliner Sportpalast für Goebbels' berüchtigte Rede dekoriert",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Ausbruch in freie See und Durchbruch Heimat aussichtslos“",
      "teaser": "Nachdem die Royal Navy im Dezember 1939 vor Montevideo aufmarschiert war, stand Kapitän Hans Langsdorff vor der Entscheidung: Sollte er die Besatzung seines Panzerschiffs „Admiral Graf Spee“ opfern? Oder nur sich selbst?",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile204385622/7257937477-ci23x11-w200/Admiral-Graf-Spee-was-a-Deutschland-class-heavy-cruiser-pocket-battleship-which.jpg",
      "image_title": "Admiral Graf Spee was a Deutschland-class heavy cruiser (\"pocket battleship\") which served with the Kriegsmarine of Nazi Germany during World War II. (Photo by: Universal History Archive/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "„Nicht arbeitende Kriegsgefangene haben zu verhungern“",
      "teaser": "Zwei Millionen Tote in kaum acht Monaten: Der Umgang mit sowjetischen Kriegsgefangenen ist nach dem Holocaust das zweitgrößte Verbrechen des Dritten Reiches. Verantwortlich war die Wehrmacht.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile173239039/9207935977-ci23x11-w200/Concentration-Camp.jpg",
      "image_title": "Russian soldiers in a concentration camp 21st July 1941. Date: 21st July 1941 (Mary Evans Picture Library) | Nur für redaktionelle Verwendung., Keine Weitergabe an Wiederverkäufer.",
      "author": "Johann Althaus"
    },
    {
      "title": "Er ermordete Frau und Sohn – und definierte den christlichen Glauben",
      "teaser": "Der Aufstieg des Christentums ist eng mit Kaiser Konstantin verbunden. Obwohl er nicht vor Gewalttaten zurückschreckte, privilegierte er nach seinem Sieg die Anhänger Jesu. 325 lud er zum ersten ökumenischen Konzil, auf dem wichtige Beschlüsse gefasst wurden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255958874/3237933967-ci23x11-w200/Image-67f4dd50a86e97204249cf83.jpg",
      "image_title": "Erstes Konzil von Nicäa (325): Kaiser Konstantin entrollt den Text des Nicäno-Konstantinopolitanum, wie es auf dem ersten Konzil von Konstantinopel (381) umformuliert wurde, mit Ausnahme des ersten Wortes, von πιστεύομεν (‚wir glauben‘) zu πιστεύω (‚ich glaube‘) geändert, wie in der Liturgie.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Brief aus Rom, der Pontius Pilatus zu Tode erschreckt haben dürfte",
      "teaser": "Als Jesus um das Jahr 30 am Kreuz starb, regierte in Rom der Kaiser Tiberius. Er galt als falsch und bösartig, wurde für viele Eskapaden und Todesurteile verantwortlich gemacht. Dabei versuchte er unbeholfen, der Linie des Augustus zu folgen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255952104/1817937157-ci23x11-w200/Portrait-Head-Of-Tiberius-The-Lansdowne-Tiberius.jpg",
      "image_title": "Portrait Head of Tiberius ('The Lansdowne Tiberius'), A.D. 14-37. This portrait head represents the Roman emperor Tiberius. He is recognizable by the thin eyebrows, almond-shaped eyes and thin lips, and his hair features comma-shaped locks that radiate from the crown of his head. The nose and part of the chin were restored during treatment in 2013. Following its discovery, this head had been paired with a body from another ancient statue, and earlier publications - dating back to the nineteenth century, when the portrait was in the collection of Lansdowne family in England - show the Tiberius head atop a full-size nude male body. Between 1966 and 1971, the head and body were taken apart, and sold separately. The body is now at the Chrysler Museum of Art, Norfolk, VA (inv 71.535). Creator: Unknown. (Photo by Heritage Art/Heritage Images via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die überraschenden Funde aus Wallensteins riesigem Heerlager",
      "teaser": "50.000 Soldaten lagerten während des Dreißigjährigen Kriegs am Rande Nürnbergs, wo die Schweden sich verschanzt hatten. Die Zustände waren grauenhaft. Archäologen haben nun dort gegraben – und nicht nur Alltagsgegenstände gefunden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255959420/3147939187-ci23x11-w200/Image-67ffc36aba5a92148b2ce914.jpg",
      "image_title": "Trexelplan Wikipedia https://upload.wikimedia.org/wikipedia/commons/d/d9/Trexelplan_1632.jpg",
      "author": "Holger Kreitling"
    },
    {
      "title": "Die Amerikaner stachen den Briten die Augen aus und schnitten ihnen die Nasen ab",
      "teaser": "Nach dem Sieg im Siebenjährigen Krieg wollte Großbritannien seine Kolonien in Nordamerika zur Tilgung der Schulden heranziehen. Als sie sich wehrten, sollte im April 1775 eine Polizeiaktion für Ordnung sorgen. Ihre Folgen? Erstaunlich.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255905168/9847939897-ci23x11-w200/Unabhaengigkeitskrieg-Kupferstich-Godefroy.jpg",
      "image_title": "Amerikanischer Unabhängigkeitskrieg 177583 / Am 19. April 1775, nahe der Stadt Lexington (Massachusetts), erster blutiger Zusammenstoß zwischen den Amerikanern und Engländern. Vorrücken der amerikanischen Truppen. Zeitgenössischer Kupferstich von François Godefroy (17431819). Paris, Bibliothèque Nationale. Spätere Kolorierung.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie das Potsdamer Stadtmuseum mit dem Stasi-Fall Hannemann umgeht",
      "teaser": "WELT-Recherchen belegen, dass der bekannte Luftbildfotograf Lutz Hannemann von 1976 bis 1989 für den DDR-Geheimdienst gespitzelt hat. Brandenburgs Aufarbeitungsbeauftragte kritisiert das Stadtmuseum und sein aktuelles Ausstellungs-Projekt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255961360/1387939697-ci23x11-w200/Altes-Rathaus-und-Potsdam-Museum.jpg",
      "image_title": "Das Alle Rathaus (l) und das Potsdam Museum auf dem Alten Markt. 6800a2053ceb7108c494e402",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der SS-Sturmbannführer und der Heeresoffizier stritten sich – dann fielen Schüsse",
      "teaser": "Am Ende des Krieges ging die NS-Führung mit drakonischen Mitteln gegen die Auflösungserscheinungen in der Wehrmacht vor. Doch das reichte nicht aus, um die Fronten zu halten. Die Verluste erreichten Größenordnungen, die Stalingrad deutlich überstiegen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255941720/8917939307-ci23x11-w200/Zerstoerter-Panther-Panzer-Wehrmacht-2-WK.jpg",
      "image_title": "Zerstörter deutscher Panther-Panzer",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der mörderische Verrat war elfmal hundert Gramm Silber wert",
      "teaser": "Am 16. April 1925 sprengten bulgarische Kommunisten während eines provozierten Trauergottesdienstes das Dach der Kathedrale Sweta Nedelja in Sofia. Mehr als 200 Menschen starben. Als Reaktion machten Reserveoffiziere Jagd auf echte und vermeintliche Revolutionäre.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255848524/8637933957-ci23x11-w200/Image-67ed261ebafced24bfd93d5b.jpg",
      "image_title": "BASA-1577K-1-61-14-Sofia,_Bulgaria 67ed23b90ce3487d10d4699d",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "So wollte China 1989 in letzter Minute die DDR retten",
      "teaser": "Als die DDR-Wirtschaft 1989 wegen der Ausreisewelle zu kollabieren drohte, machte die chinesische Führung den SED-Genossen ein großzügiges Angebot. In einem Konvolut im Auswärtigen Amt findet sich der brisante Plan.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile202839646/9387930847-ci23x11-w200/Printfoto2.jpg",
      "image_title": "Der 24-jährige Yang Gishang gehörte zu den 388 Chinesen, die schon seit 1987 in der DDR arbeiteten – eine unbestimmte Anzahl weiterer Arbeiter sollte ihm 1989 folgen",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Er ließ Gefangene „von der Koppel der hungrigen Bluthunde zerfleischen“",
      "teaser": "Um sich zu rehabilitieren, unternahm Vasco Núñez de Balboa 1513 eine Expedition über den Isthmus von Panama. Seiner Brutalität fielen Indianer und die eigenen Leute zum Opfer. Nach 18 Tagen machte er eine bahnbrechende Entdeckung.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile241230593/9717935927-ci23x11-w200/de-Bry-Balboa-wirft-Indianer-den-Hunden.jpg",
      "image_title": "de Bry, Balboa wirft Indianer den Hunden Bry, Theodor de; 1528-1598. \"Valboa wirfft etliche Indianer, welche die (..) Suend der Sodomey begangen,. den Hunden fuer\". (Vasco Nunez de Balboa). Kupferst.,kol.,Ill.zu: H.Benzoni, Histo- rien von (..) Indien (...). In: America pars quarta, Frankfurt 1594. 4. Buch des de Bry'schen Reisewerkes; Reisen des Girolamo Benzoni nach Amerika 1541/56.",
      "author": "Florian Stark"
    },
    {
      "title": "Was ein Potsdamer Fotograf der Stasi so alles über seine Kollegen berichtete",
      "teaser": "Lutz Hannemann ist in Potsdam bekannt und geschätzt. Aktuell zeigt eine Sonderausstellung im dortigen Stadtmuseum viele seiner Luftbilder. Was bisher kaum jemand wusste oder wissen wollte: Fast 13 Jahre spitzelte er seit 1976 für die DDR-Staatssicherheit. Eine Spurensuche.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255932692/7807938647-ci23x11-w200/Image-67fbc3350ee9a267551010b4.jpg",
      "image_title": "Zum Artikel Stasifall Lutz H. von Felix Kellerhoff Honorarfrei nach StUG BArch-StUA-MfS BV Pdm Abt. XVIII 73 Bd. 1-Auskunftsbericht",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Götterdämmerung",
      "teaser": "Schloss Gottorf bei Schleswig präsentiert in der großen Schau „Wikingerdämmerung. Zeitenwende im Norden“ neben historischen Silber- und Goldschätzen und dem Nachdruck des 68 Meter langen Teppichs von Bayeux neue wissenschaftliche Erkenntnisse zum Ende der Wikingerzeit.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255940104/0267931467-ci23x11-w200/Ausstellung-Wikingerdaemmerung-Zeitenwende-im-Norden-auf-Schloss-Gottorf.jpg",
      "image_title": "Ralf Bleile, Direktor des Museums für Archäologie auf Schloß Gottorf vor dem Teppich „ Battle: Reloaded“ der Künstlerin Margret Eicher, die sich auf den Teppich von Bayeux bezieht",
      "author": "Julika Pohle"
    },
    {
      "title": "„Meine Leidenschaft war stärker als das Grauen vor der Zerstückelung“",
      "teaser": "„Ein Augenblick, dann hab’ ich Ruh“: Mit diesen Worten wünschte sich der Serienkiller Fritz Haarmann die Enthauptung als Strafe. Am 15. April 1925 war es soweit. Völlig aufgeklärt ist die morbid-faszinierende Geschichte um den mindestens 24-fachen Mörder auch ein Jahrhundert später nicht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255935462/5417935627-ci23x11-w200/Fritz-Haarmann-im-Prozess.jpg",
      "image_title": "Friedrich Haarmann bei seinem Prozess auf der Anklagebank (im roten Kreis)"
    },
    {
      "title": "Der erste Präsidentenmord veränderte Amerika",
      "teaser": "John Wilkes Booth wollte unbedingt der gefühlten Familientradition Ehre erweisen – und einen Tyrannen töten. Als Ziel suchte sich der durchaus erfolgreiche Schauspieler ausgerechnet Abraham Lincoln aus. Das Attentat war der erste tödliche Anschlag auf einen US-Präsidenten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255883652/9547930487-ci23x11-w200/Kombo-Lincoln-Booth.jpg",
      "image_title": "Abraham Lincoln John Wilkes Booth",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Auf diesem Altar wurden kleine Kinder geopfert",
      "teaser": "In den Ruinen des Maya-Zentrums Tikal in Guatemala haben Archäologen einen Altar entdeckt. Er diente offenbar einem entsetzlichen Kult, der auch in der 1200 Kilometer entfernten Metropole Teotihuacán gepflegt wurde. Das deutet auf enge Beziehungen hin.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255917224/3827938397-ci23x11-w200/Undated-handout-picture-released-by.jpg",
      "image_title": "Undated handout picture released by the Guatemalan Ministry of Culture office on April 7, 2025, shows an archaeologist working on a Teotihuacan altar found in 2022 in the Tikal Mayan National Park in Guatemala. An ancient Teotihuacan altar was discovered in the Mayan city of Tikal, providing \"evidence\" that reaffirms the ties between these two pre-Hispanic cultures in present-day Mexico and Guatemala, archaeologists announced on April 7, 2025. (Photo by Handout / Guatemalan Ministry of Culture and Sports / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Guatemalan Ministry of Culture and Sport / HANDOUT / \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Jene Nacht, die die schamlose Ptolemäerin und den Römerführer im Bett vereinte“",
      "teaser": "Die Liaison zwischen Caesar und der ägyptischen Königin Kleopatra gehört zu den großen Mythen der Antike. Eine Ausstellung und eine Biografie suchen jetzt die Wirklichkeit hinter dem Bild vom alternden General, der in eine clevere Venusfalle geriet.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255921354/1577939087-ci23x11-w200/Cleopatra.jpg",
      "image_title": "Cleopatra (Cleopatra, USA 1963, Regie: Joseph L. Mankiewicz) Elizabeth / Liz Taylor, Rex Harrison / Historienfilm, Rom, Römer, Ägypten, Julius Cäsar, Caesar, Kleopatra, Antike //------- WICHTIG: Nutzung nur redaktionell mit Filmtitelnennung bzw. Berichterstattung über diesen Film. Buch- und Kalendernutzungen nur nach Absprache. --- IMPORTANT: To be used solely for editorial coverage of this specific motion picture/tv programme.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Kameraden, wir sind frei! Die SS ist geflohen“",
      "teaser": "Am 11. April 1945 übergeben die KZ-Wachmannschaften das Lager bei Weimar an die Häftlinge. Wenige Stunden später treffen US-Truppen ein. Eine heroische Selbstbefreiung, wie im SED-„Antifaschismus“ behauptet, hat es nicht gegeben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255836894/6807936087-ci23x11-w200/Image-67eb95141fbfdc58b2a723f6.jpg",
      "image_title": "Buchenwald-NARA-111-C-10 69",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Roms Geschütze erreichten Frequenz und Durchschlagskraft moderner Feuerwaffen",
      "teaser": "Die römischen Legionen verfügten über leistungsfähige Torsionsgeschütze. Der Scorpio hatte eine horizontale Flugbahn, der Onager wirkte mit indirektem Beschuss. Moderne Nachbauten offenbaren die verblüffende Leistungsfähigkeit dieser Fernwaffen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255829186/7447930707-ci23x11-w200/Roemisches-Pfeilgeschuetz-Darrigan.jpg",
      "image_title": "2-G61-W1-46 (1780587) Römisches Pfeilgeschütz / Darrigan Antike / Waffen. / - 'Baliste romaine' (Römische Ballista (Pfeilgeschütz)). - Ausschnitt. Farbdruck nach Zeichnung von G.Darrigan. Aus: Gustave Gautherot, Histoire de France, Tome II, Paris (Maison de la Bonne Presse), 1934.",
      "author": "Berthold Seewald"
    },
    {
      "title": "1922 ruinierten US-Zölle die Weltwirtschaft",
      "teaser": "1922 setzte der republikanische US-Präsident Harding auf eine Hochzoll-Politik. Märkte brachen weg, Europa verschuldete sich. Das Ende markierten Weltwirtschaftskrise und Massenarbeitslosigkeit.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile178888178/7227934707-ci23x11-w200/Unemployed-men-queuing.jpg",
      "image_title": "Schließlich traf es auch die USA: Suppenküche in New York während der Großen Depression",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Nationalsozialistische Haltung in jeder Weise einwandfrei. Parteimitglied.“",
      "teaser": "Zufällig kamen Kölner Gymnasiasten an den Nachlass des 1991 verstorbenen Lehrers Wilhelm Bieringer. Sie rekonstruierten seine Biografie mithilfe des Bundesarchivs – und lernten die Ambivalenz des Lebens kennen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255866300/4647930327-ci23x11-w200/Bundesarchiv-Berlin.jpg",
      "image_title": "Schülerinnen und Schüler eines Kölner Gymnasiums sehen im Bundesarchiv Berlin-Lichterfelde Originalunterlagen aus der NS-Zeit durch",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Kalt waren Glied und Samen – das letzte Todesurteil über eine Hexe",
      "teaser": "Nachdem die Magd Anna Maria Schwägelin im Armenhaus von Besuchen eines merkwürdigen Mannes berichtet hatte, verhandelte 1775 das Kriminalgericht Kempten den Fall. Es befand auf „Teufelsbuhlschaft“, die „die Tods Straf verdiene“.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile229918247/3527934057-ci23x11-w200/Hexenverbrennung-im-16-Jahrhundert.jpg",
      "image_title": "Hexenverbrennung im 16. Jahrhundert Recht: Hinrichtung / Feuertod. - Hexenverbrennung im 16. Jahrhundert. - Foto, koloriert, nach unbez. Gemaelde, um 1860.",
      "author": "Florian Stark"
    },
    {
      "title": "Ihnen wurden Medikamente gegen Bettnässen und Sex verabreicht",
      "teaser": "Sie wurden geschlagen, mit Medikamenten ruhiggestellt, für Tests missbraucht. Manche wurden sogar am Gehirn operiert. Eine Studie zeigt, was Kinder in Behindertenheimen der Nachkriegszeit erlebten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile181459064/1297935097-ci23x11-w200/Rotenburger-Werke-3.jpg",
      "image_title": "HANDOUT - Undatiert, Niedersachsen, Rotenburg/Wümme: Kinder stehen vor der Einfahrt zu den Rotenburger Anstalten an einem geschlossenen Tor. Die Einrichtung, die sich heute Rotenburger Werke nennt, arbeitet ihre dunkle Vergangenheit derzeit mit Hilfe von zwei Wissenschaftlerinnen und zwei Historikern auf. (zu dpa vom 12.07.2017) Foto: Carmen Jaspersen/Rotenburger Anstalten/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Helen Hoffmann"
    },
    {
      "title": "Ganze Legionen wurden an der gefährlichsten Grenze des Imperiums niedergemetzelt",
      "teaser": "Bei der Sanierung eines Sportplatzes stießen Wiener Bauarbeiter Ende 2024 überraschend auf Knochen von mehr als hundert Menschen. Erste Untersuchungen zeigen, dass es sich um eine archäologische Sensation handelt – und antike Quellen bestätigt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255858836/3237933907-ci23x11-w200/Image-67ee8798bfbcf72aef020b38.jpg",
      "image_title": "Grabung in Simmering 67ee40278b712376c1f74fe8",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Eine der unsinnigsten Aktionen des Zweiten Weltkriegs“",
      "teaser": "Nachdem die US-Truppen Anfang April 1945 auf der Insel Okinawa gelandet waren, startete die japanische Flotte ein Verzweiflungsunternehmen. Die „Yamato“, das größte Schlachtschiff der Welt, sollte mit ihren Riesenkanonen die US-Armada angreifen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255850882/3787934837-ci23x11-w200/Yamato-1945.jpg",
      "image_title": "Der schwer getroffene Schlachtschiff Yamato. Retuschierte Aufnahme.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die Sowjets attackierten den Bundestag mit Überschall-Knallen",
      "teaser": "Am 7. April 1965 kam das bundesdeutsche Parlament zu einer regulären Sitzung in West-Berlin zusammen. Das missfiel den Sowjets und ihren SED-Statthaltern in Ost-Berlin: Sie inszenierten lautstarke und lebensgefährliche Provokationen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255754848/4487939597-ci23x11-w200/Sowjetische-Duesenjaeger-im-Tiefflug-ueber-Kongresshalle.jpg",
      "image_title": "Kombo Sowjetische Duesenjaeger im Tiefflug ueber Kongresshalle in West-Berlin aus Protest gegen die Sitzung des Deutschen Bundestages in Berlin 07.04.1965",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Japaner-wurden-als-Aeffchen-mit-Schlitzaugen-und-gelber-Haut-dargestellt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w200/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w200/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w200/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Als der deutsche Kanzler einen Krieg gegen den Papst führte",
      "teaser": "Am 5. Februar 1875 erklärte Papst Pius IX. Gesetze im Deutschen Reich für nichtig, die seine Macht beschnitten. Reichskanzler Otto von Bismarck hielt stand – musste aber später vor allem aus einem Grund eine Niederlage hinnehmen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243586645/8237933587-ci23x11-w200/Kulturkampf-Zwischen-Berlin-uRomHolzst.jpg",
      "image_title": "Kulturkampf,Zwischen Berlin u.Rom/Holzst Kulturkampf 1871-1889. - \"Zwischen Berlin und Rom. / (...) Ich habe noch einen sehr schoenen Zug in pet- to! / Das wird auch der letzte sein, und dann sind Sie in wenigen Zuegen matt - wenigstens fuer Deutschland.\" (Bismarck und Papst Pius IX.) Holzstichkarikatur von W. Scholz aus: Kladderadatsch, 1875.",
      "author": "Philip Cassier"
    },
    {
      "title": "Warum Wolgograd nun wieder Stalingrad heißt",
      "teaser": "Ein Symbol für russische Zähigkeit: Am 2. Februar 2023 besucht der Kremlherr Wladimir Putin die Stadt an der Wolga, um den Sieg im Zweiten Weltkrieg gegen die deutsche 6. Armee zu feiern. Ob er veranlasst, dass die Namensänderung bleibt?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243563669/0107930067-ci23x11-w200/Warnschild-am-Stadtrand-Stalingrads.jpg",
      "image_title": "Warnschild am Stadtrand Stalingrads 2. Weltkrieg / Russlandfeldzug: Schlacht um Stalingrad August 1942 / Januar 1943. - Warnschild am westlichen Stadtrand Stalingrads nach der Besetzung durch deutsche Truppen. - Foto, Oktober 1942.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999479/Hitlerjugend-Vom-Sportplatz-an-die-Front-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216998/3907937407-ci16x9-w200/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-2-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999476/Hitlerjugend-Vom-Sportplatz-an-die-Front-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216884/9887936207-ci16x9-w200/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-1-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "STASI – Ein Staat gegen seine Bürger",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239586375/STASI-Ein-Staat-gegen-seine-Buerger.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile241581597/4077936817-ci16x9-w200/STASI-Ein-Staat-gegen-seine-Burger-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564181/Geheimakte-Tschernobyl-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734197/1837936487-ci16x9-w200/Geheimakte-tchernobyl-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564173/Geheimakte-Tschernobyl-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734271/1927931047-ci16x9-w200/Geheimakte-tchernobyl-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517555/Hindenburg-Die-letzten-Geheimnisse-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896582/4917931857-ci16x9-w200/Hindenburg-Die-letzten-Geheimnisse-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517549/Hindenburg-Die-letzten-Geheimnisse-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896548/1217938987-ci16x9-w200/Hindenburg-Die-letzten-Geheimnisse-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Magda Goebbels - Fanatisch bis in den Tod",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung168124517/Magda-Goebbels-Fanatisch-bis-in-den-Tod.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200217300/7687936767-ci16x9-w200/Magda-Goebbels-Fanatisch-bis-in-den-Tod-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "53 Min"
    },
    {
      "title": "Supersonic – Die Überschallflieger",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung204444002/Supersonic-Die-Ueberschallflieger.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile219517086/7817936887-ci16x9-w200/201012-KeyVisual-PW34-Supersonic-Die-Uberschallflieger-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "52 Min"
    },
    {
      "title": "Lost Places - Straße der verlassenen Herbergen",
      "url": "https://www.welt.de/mediathek/reportage/history/sendung254939818/Lost-Places-Strasse-der-verlassenen-HerbergeN.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/history/mobile255108890/6827936217-ci16x9-w200/Lost-Places-Strasse-der-verlassenen-Herbergen-jpeg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Hitler und Stalin (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244786010/Hitler-und-Stalin-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile254982652/9367931717-ci16x9-w200/Hitler-und-Stalin-2-jpeg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Hitler und Stalin (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244747610/Hitler-und-Stalin-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile254982620/6727937407-ci16x9-w200/Hitler-und-Stalin-1-jpeg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Sledge Hammers Motto war „Erst schießen, dann gar nicht mehr fragen“",
      "teaser": "Im Januar 1988 hatte die Serie „Sledge Hammer!“ ihre TV-Premiere in Deutschland. Die Parodie auf harte Polizei-Thriller wie „Dirty Harry“ hatte damals in den USA bereits seit Jahren Kultstatus und gute Quoten – trotzdem wurde sie schnell abgesetzt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255059424/0767935107-ci23x11-w200/SLEDGE-HAMMER.jpg",
      "image_title": "Sledge Hammer (David Rasche) mit seinem Lieblings-Utensil",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Sie beschmierten sich mit ihrem Blut und kleideten sich mit ihrer Haut“",
      "teaser": "Wissenschaftler haben in einem antiken Papyrus Vorwürfe gegen Juden wegen Betrugs, Sklavenhandels und Aufruhrs entdeckt. Das passt in die Zeit der großen Aufstände der jüdischen Diaspora und des Bar Kochba gegen die römische Herrschaft im 2. Jahrhundert.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255548702/6537932957-ci23x11-w200/Papyrus-Cotton-Detail.jpg",
      "image_title": "Steuerbetrug und Urkundenfälschung: Antiker Papyrus dokumentiert Kriminalfall im römischen Nahen Osten. Presseinfo: https://www.oeaw.ac.at/news/steuerbetrug-und-urkundenfaelschung-antiker-papyrus-aus-israel-dokumentiert-spektakulaeren-kriminalfall-im-roemischen-nahen-osten",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der letzte Sieg der deutschen Panzer",
      "teaser": "Während Stalins Armeen im April 1945 auf Berlin marschierten, stießen im Osten Sachsens sowjetische und polnische Truppen auf deutsche. Obwohl in Unterzahl, fügte die Wehrmacht den Angreifern schwere Verluste zu. Gewinner war dennoch ein polnischer General.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254915564/0297932497-ci23x11-w200/Abgeschossener-russischer-T-34-in-Ostpreussen-1944.jpg",
      "image_title": "Einer von 114 während der Kämpfe um Gumbinnen von der Division 'Hermann Göring' zerstörten sowjetischen T-34/85.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Er entdeckte die Wahrheit hinter dem Turmbau zu Babylon",
      "teaser": "Mit seinen Ausgrabungen in Babylon leitete Robert Koldewey ab 1899 ein archäologisches Großunternehmen, das Maßstäbe setzte. Eine Metropole wurde wiederentdeckt, darunter der Tempel des Marduk und die Prozessionstraße.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile229176513/3737934267-ci23x11-w200/Robert-Koldewey.jpg",
      "image_title": "Robert Koldewey *1855-1925+ Archäologe Selbstaufnahme Babylon 1906 || Mindestpreis 20 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit ihrer Wunderwaffe vernichteten die Bauern die dänischen Elitesoldaten",
      "teaser": "Um die freien Bauern Dithmarschens zu unterwerfen, startete Johann I. von Dänemark im Februar 1500 seine Invasion. Aber die Verteidiger lockten ihn bei Hemmingstedt in eine Falle. Trotz einiger Funde konnte der Ort der Schlacht bislang nicht gefunden werden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile255674868/7107932357-ci23x11-w200/The-Battle-of-Hemmingstedt-20th-century.jpg",
      "image_title": "The Battle of Hemmingstedt', 20th century.",
      "author": "Berthold Seewald"
    },
    {
      "title": "So sang- und klanglos verschwand das Römische Reich",
      "teaser": "Durch Mord und Totschlag kam 475 der Kindkaiser Romulus Augustulus auf den weströmischen Thron. Seine Absetzung durch germanische Söldner nur wenige Monate später schrieb Weltgeschichte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile181424446/2137933897-ci23x11-w200/the-Scirian-chieftain-Odoacer-forces-Romulus-Augustus.jpg",
      "image_title": "the Scirian chieftain Odoacer forces Romulus Augustus, Romulus Augustulus to the abdication hictorical illustration from 1880. (Photo by: Bildagentur-online/UIG via Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    }
  ]
}