{
  "timestamp": "2025-12-21T03:56:34",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DrzprV5n.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ChatGPT hat immer Zeit – und wir verlieren unsere Kinder",
      "teaser": "Kinder benutzen KI längst nicht nur als Werkzeug, sondern als Gegenüber, das nie genervt ist und niemals „nicht jetzt“ sagt. Tatsächlich erwächst Mama und Papa gerade ein unheimlicher Rivale. Und wir alle werden einen Preis dafür zahlen.",
      "url": "https://www.welt.de/kultur/plus69454743ba368aa01269df99/chatgpt-und-unsere-kinder-die-ki-hat-immer-zeit-mama-und-papa-erwaechst-ein-unheimlicher-rivale.html",
      "image_url": "https://images.welt.de/69454743ba368aa01269df99/60cd172d38d807967ee6ee9dceee1787-master/ci23x11-w200/gettyimages-1329859791-jpg",
      "image_title": "Close up of teenage girl in bedroom using smart phone",
      "author": "Peter Praschl"
    },
    {
      "title": "Wie man die Schönen durchschaut",
      "teaser": "Bis heute sehen wir die Belle Époque durch die großartigen Porträts von John Singer Sargent. Der Maler war Chronist einer Welt, die sich im Glanz ihrer selbst beobachtete – und darauf zu warten schien, entlarvt zu werden.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/693837ccc3b4893a9e2b34e5/369e5e716806504c629c1b9c6cd0d6d6-master/ci23x11-w200/bildschirmfoto-2025-12-11-um-13-15-31-png",
      "image_title": "John Singer Sargent",
      "author": "Manuel Brug"
    },
    {
      "title": "„Ihm war nichts Menschliches fremd, auch das Bestialische nicht“",
      "teaser": "Der italienische Schriftsteller Boccaccio wusste, warum wir in dunklen Zeiten gute Geschichten brauchen. „Er zeigte uns eine Welt, in der gute Menschen sich wie schlechte verhalten – und umgekehrt“, sagt seine Biografin im Interview.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/693f0db2629fc38b106a383e/2ed3996760f54e1e563fb249aaa112f7-master/ci23x11-w200/akg5857420-blue-kopie-jpg",
      "image_title": "Italy, Tuscany, Certaldo, Casa del Boccaccio: replica (reproduction) of the oldest exisitng portrait painting (14th century; unknown artist) of poet Giovanni Boccaccio (1313 - 1375). Poet Giovanni Boccaccio (1313 - 1375) was born and died in Certaldo and lived several periods of his life in this house of his family, especially the last two years of his life (1374 and 1375). Boccaccio was not only author of famous of The Decameron and a famous Renaissance humanist. He also wrote the Tractatus Geographicus and is seen today as one of the founders of modern geography. Navigators and sailors met him in this house. The casa del Boccaccio, today museum, shows costumes of the time of Boccaccio and ladies shoes of 14th and 15th century. As well, there is a section dedicated to Boccaccio as a geographer. Boccaccio, who was a friend of Petrarca, is shown as well on first floor one replica, a reproduction of the oldest existing portrait (14th century) of Boccaccio. In the \"stanza del poeta\" (room of the poet), there is a fresco by Pietro Benvenuti (1769 - 1844) who realized it in 1826. it shows Boccaccio at his working table. Casa del Boccaccio was bombed during an air raid on 15th of January, 1944, and rebuilt, until 1956.",
      "author": "Marc Reichwein"
    },
    {
      "title": "Anne Imhof schickt Liebesgrüße aus der Influencer-Hölle",
      "teaser": "Vom Goldenen Löwen der Venedig-Biennale zum Instagram-Sternchen: Warum die deutsche Starkünstlerin ein-, zwei-, dreimal zu oft mit dem Zeitgeist ins Bett gestiegen ist – und nun als Queen of Uncool erwacht.",
      "url": "https://www.welt.de/kultur/article6942ade43e25dcaf036ae21f/kuenstlerin-des-jahres-anne-imhof-schickt-liebesgruesse-aus-der-influencer-hoelle.html",
      "image_url": "https://images.welt.de/6942ade43e25dcaf036ae21f/6341b3433a1cf28fa675b442c2818121-master/ci23x11-w200/427534159-jpg",
      "image_title": "Guest attends the Saint Laurent Womenswear Spring/Summer 2024 show as part of Paris Fashion Week in Paris, France on September 26, 2023. Photo by ABACAPRESS.COM",
      "author": "Cornelius Tittel"
    },
    {
      "title": "12 perfekte Serien für die Zeit zwischen den Jahren",
      "teaser": "Bei all den Serien-Neuerscheinungen aus dem Jahr 2025 fiel es schwer, den Überblick zu bewahren. Doch zwischen den Jahren ist endlich Zeit, das Verpasste nachzuholen. 12 Empfehlungen, die Sie garantiert nicht bereuen werden.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6943f945aa477dbe64d42b62/527369ad8e9d4f2f64e88d186660733b-master/ci23x11-w200/apdpa-32b710004d1a93d5-jpg",
      "image_title": "This image released by HBO shows Aimee Lou Wood in a scene from \"The White Lotus.\" (Fabio Lovino/HBO via AP)"
    },
    {
      "title": "Hakenkreuz, EU-Flagge und Nato-Stern sind durchgestrichen, man bekämpft jede „Okkupation“",
      "teaser": "In Serbien sind die Studenten in Aufruhr. Und nicht nur sie. Die Regierung schlägt hart zurück. Das bekam sogar das international berühmteste Theaterfestival des Landes zu spüren. Doch die Künstler wehren sich. Reportage aus einem brodelnden Land.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6945499051d289ddd122e3b5/812e4ef328e89128fa2e34059ade2c6d-master/ci23x11-w200/copy-of-nebitef-oni-dolaze-10-jpg",
      "image_title": "Protest beim \"Non-Bitef\"",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Was ist los“, fragte Eitan Levi, „ist jemand tot?“",
      "teaser": "Wie fühlt es sich an, in Zeiten des wachsenden Antisemitismus in der größten jüdischen Metropole außerhalb von Israel Chanukkah zu feiern? Und wer in diesem New York hat eigentlich den neuen Bürgermeister gewählt? Über ein Lichterfest voller Fragen.",
      "url": "https://www.welt.de/kultur/article694522b86376e847b7db4d1b/chanukkah-in-new-york-was-ist-los-fragte-eitan-levi-ist-jemand-tot.html",
      "image_url": "https://images.welt.de/694522b86376e847b7db4d1b/bb619b3a945d92b5c33e612b4febc590-master/ci23x11-w200/gettyimages-1831286027-jpg",
      "image_title": "NEW YORK, NY - DECEMBER 7: Celebrants gather at the world's largest Hanukkah menorah at Fifth Avenue and 59th Street at Central Park for the first night of Hanukkah on December 7, 2023 in New York City. The 36-foot, 4,000-pound menorah, erected by Chabad Lubavitch certified by the Guinness World Records as the largest in the world is part of a worldwide Hanukkah campaign to raise awareness and observance of the Jewish festival set into motion 50 years ago by the Rebbe, Rabbi Menachem M. Schneerson in 1973. (Photo by David Delgado/Getty Images)",
      "author": "Hannes Stein"
    },
    {
      "title": "Nackt, vegetarisch, deutschnational. Das provozierende Leben des Gustaf Nagel",
      "teaser": "Der Lebensreformer Gustaf Nagel war einer der „Kohlrabiapostel“ des Kaiserreichs. Am Arendsee baute er einen Tempel, zu Fuß wanderte er ins Heilige Land. Die Nazis steckten ihn ins KZ und die DDR ins Irrenhaus. Über einen sehr deutschen Propheten.",
      "url": "https://www.welt.de/kultur/plus6942893f92f621656f7910a9/lebensreformer-nackt-vegetarisch-deutschnational-das-provozierende-leben-des-gustaf-nagel.html",
      "image_url": "https://images.welt.de/6942893f92f621656f7910a9/a7594c0f6052087c22bb451e04991ca7/ci23x11-w200/59633518-jpg",
      "image_title": "Wanderprediger Gustav Nagel, Exzentriker aus Werben Elbe",
      "author": "Matthias Heine"
    },
    {
      "title": "Sie ist im Sanatorium, weil sie nicht mehr kann. Sie hat das Weinen verlernt",
      "teaser": "Erzählen als Therapie, als Täuschung, als Überleben: Anna Prizkau erkundet mit ihrem Roman seelische Krisen. Die Krise der Heldin begann, als ihr Vater sie im Badezimmer einsperrte und seine Liebhaberinnen von der Wohnungstür Schlange standen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6939982311f914c89b8595d8/bde2d7402386f4f0e5626257c9506db3-master/ci23x11-w200/555055889-jpg",
      "image_title": "Frankfurt/Main, Hessen, Deutschland: Messe: Frankfurter Buchmesse 2025: Anna Prizkau",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Als jeder deutsche Schriftsteller eine Haltung zu Hitler einnehmen musste",
      "teaser": "Die einen haben den „Führer“ bejubelt, andere mussten außer Landes fliehen. Kein Dichter konnte sich nicht zur NS-Diktatur verhalten. Jetzt gibt es eine neue Studie über die Jahre 1933 bis 1945. Es war nicht alles schwarz und weiß.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/6931541b385250ff9e53a71a/1ed084488845651732c8ac64a5eeffad-master/ci23x11-w200/7944460-jpg",
      "image_title": "Der Berghof von Adolf Hitler am Obersalzberg bei Berchtesgaden: Adolf Hitler in Zivil, auf der Terrasse des Berghofs in einem Korbsessel sitzend und Akten lesend. Photographie, um 1936.",
      "author": "Tilman Krause"
    },
    {
      "title": "„Ich stelle mir dieses Leben vor und kann mein Glück gar nicht fassen, heute leben zu dürfen“",
      "teaser": "Vor 250 Jahren leben? Nein, danke. Denn damals bestand das Leben für Frauen nur aus Lesen, Nähen und Schreiben. Aber Elke Heidenreich hat in den Briefen der berühmten Schriftstellerin Jane Austen noch etwas anderes entdeckt, das überraschend modern ist.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus69313904385250ff9e53a4cb/elke-heidenreich-ueber-jane-austen-ich-stelle-mir-dieses-leben-vor-und-kann-mein-glueck-gar-nicht-fassen-heute-leben-zu-duerfen.html",
      "image_url": "https://images.welt.de/69313904385250ff9e53a4cb/7804f7dbfb4abbe64db3082922b2d803/ci23x11-w200/dwosb-heidenreich-austen-aw-jpg",
      "image_title": "Collage",
      "author": "Elke Heidenreich"
    },
    {
      "title": "Im Ferrari zwischen Himmel und Hölle",
      "teaser": "Die schönsten Autos mit den kräftigsten Motoren für die modernsten Menschen: Wer heute hinter dem allgegenwärtigen Logo des Cavallino Rampante danach sucht, was Ferrarifahren wirklich heißt, findet es in einem Geschenk für die Garage.",
      "url": "https://www.welt.de/kultur/plus693a9d0fde5a5e97e247f7e7/petrolheads-im-ferrari-zwischen-himmel-und-hoelle-ein-geschenk-fuer-die-garage.html",
      "image_url": "https://images.welt.de/693a9d0fde5a5e97e247f7e7/f52a022ea5e614f2a68582b84722f82b/ci23x11-w200/088a-ferrari-xl-09901-jpg",
      "image_title": "Ferrari. Art Edition No. 1–100, Lawrence Schiller ‘Ricardo Rodríguez Driving the Ferrari 246 SP, 1962’ € 1.500 Ferrari. Art Edition No. 101–200, Rainer W. Schlegelmilch ‘The Ferrari Dino 206 S, Calascibetta-Lo Piccolo, Targa Florio, 1970’ Mit einzigartigem Zugriff auf Fotos und Dokumente aus den Ferrari-Archiven und privaten Sammlungen erzählt dieser Band die Geschichten hinter den Protagonisten und Triumphen von Ferrari. Er wurde vom renommierten Sportjournalisten und Schriftsteller Pino Allievi herausgegeben und enthält einen Anhang mit allen Siegen von Ferrari seit 1947. Art Edition (No. 1–100) mit dem Print Ricardo Rodríguez Driving the Ferrari 246 SP, 1962, nummeriert und von Lawrence Schiller signiert",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Alles, was bei normalen Dreharbeiten wichtig ist, verschwindet hier komplett“",
      "teaser": "Wie wurde der Blockbuster „Avatar“ gedreht? In einem leeren Raum und manchmal ohne alles, was sonst im Kino wichtig ist. Oona Chaplin, Enkelin Charlie Chaplins, ist im dritten Teil in die Rolle der finsteren Varang geschlüpft. Ein Gespräch über sehr lange Dreharbeiten.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://images.welt.de/693fe3d2ea084fb896a7b319/eaaa3d1ac19cfeb813904706ee401a32-master/ci23x11-w200/3040a-0200-v1271-l-1025-jpg",
      "image_title": "Varang (Oona Chaplin) in 20th Century Studios' AVATAR: FIRE AND ASH. Photo courtesy of 20th Century Studios. © 2025 20th Century Studios. All Rights Reserved.",
      "author": "Martina Meister"
    },
    {
      "title": "Das Emily-Syndrom",
      "teaser": "„Emily in Paris“ sei eine Arbeitsbeschaffungsmaßnahme für schöne Menschen, die nicht schauspielern könnten, hieß es. Doch das erklärt den unheimlichen Erfolg der Serie nicht. Mit Staffel 5 drängt sich tatsächlich eine ganz andere Theorie auf.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6943d18669ae91b945b16324/b4fc6177eff1f51dd03f8ba4cf5cc8c0-master/ci23x11-w200/eip-unit-01556r-jpg",
      "image_title": "Emily In Paris. Lily Collins as Emily in Emily In Paris. Cr. Caroline Dubois/Netflix © 2025",
      "author": "Mara Delius"
    },
    {
      "title": "Endlich frische Luft im Trauma-Kino",
      "teaser": "„Sorry, Baby“ von und mit Eva Victor schafft es, mit ungewohnter Lässigkeit von einem Übergriff zu erzählen. Man mag es kaum glauben: Es ist der charmanteste Film der Saison.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6939977e7a0ab5a4f7a80fd8/d11ea8da1db9db85559135e85649206c-master/ci23x11-w200/apdpa-32b7100037c2a8c2-jpg",
      "image_title": "This image released by A24 shows Eva Victor in a scene from \"Sorry, Baby.\" (Mia Cioffy Henry/A24 via AP)",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Der allzu sedierte Mozart",
      "teaser": "Gerade ist „Mozart/Mozart“ angelaufen, der ARD-Mehrteiler über Mozart und seine Schwester. Die bestgehasste Serie des Jahres. Jetzt startet bei Sky die Serie „Amadeus“ über die tödliche Rivalität von Mozart und Salieri. Macht sie es besser als „Mozart/Mozart“?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/693ff49151bc29ca6d7a3961/fb2e8907e73a7f42c3d483c1c1bfda16/ci23x11-w200/713f9caa-870a-40d2-a009-b7be10a13696-srgb-9b013b14-e021-45d6-839f-18161e92ef4b-jpg",
      "image_title": "Based on Peter Shaffer’s award-winning stage play, and boldly adapted by Joe Barton (Black Doves, Giri/Haji, The Lazarus Project), this spectacular five-part reimagination explores the meteoric rise and mythic downfall of one of history’s most iconic composers — and rockstar virtuoso of the 18th century, Wolfgang ‘Amadeus’ Mozart. Starring Will Sharpe (Giri/Haji, The White Lotus) as musical prodigy Wolfgang ‘Amadeus’ Mozart, Paul Bettany (WandaVision, A Very British Scandal) as envious court composer Antonio Salieri, and Gabrielle Creevy (In My Skin, Black Doves) as Constanze Weber, Mozart’s fiercely loyal wife. Die Verwendung ist nur bei redaktioneller Berichterstattung im Rahmen einer Programmankündigung ab 2 Monate vor der ersten Ausstrahlung bis 1 Monat nach der letzten Ausstrahlung und während des Ausstrahlungszeitraums im Zusammenhang mit dieser Sendung und Nennung des Copyrights gestattet. Folgende Ausnahme gilt bei Select-Titeln: Bewerbung des Films 1 Monat vor Ausstrahlung und 1 Monat nach der letzten Ausstrahlung.Ferner muss auf die Gebührenfolge hingewiesen werden. In bzw. an jedes Filmbild muss daher ein konkreter Filmhinweis integriert werden. Mindestens Filmtitel, Ausstrahlungsmonat und Sender sollten im bzw. am Bild genannt werden. Bilder dürfen nicht in Collagen eingebaut und nicht beschnitten werden. Die Archivierung und Weitergabe an Dritte ist nicht gestattet. Spätere Veröffentlichungen sind nur nach Rücksprache und ausdrücklicher Genehmigung möglich. Der Lizenzgeber behält sich das Recht vor, alle Marketingaktivitäten zur Freigabe vorgelegt zu bekommen.",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Wolfram Weimers verwegener 15.300.000.000-Euro-Plan",
      "teaser": "1,8 Milliarden Euro von den Streamern, 7 von den Privaten, 6,5 von ARD und ZDF: So viel soll die von Kulturstaatsminister Weimer erdachte „Selbstverpflichtung“ über fünf Jahre für den Filmstandort Deutschland erwirtschaften. Aber kommt das hin? Wir haben nachgerechnet.",
      "url": "https://www.welt.de/kultur/plus694265983e25dcaf036ad9f5/filmstandort-deutschland-wolfram-weimers-verwegener-15-300-000-000-euro-plan.html",
      "image_url": "https://images.welt.de/694265983e25dcaf036ad9f5/4a91f64d496cee177832b480e74a9a83-master/ci23x11-w200/554035853-jpg",
      "image_title": "Der Kultur- und Medienstaatsminister Wolfram Weimer (parteilos) nimmt am Auftakt der 39. Medientage München im House of Communication teil.",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Die Boheme ist nicht im Krieg, sie steht sich nur selbst im Weg",
      "teaser": "Die Berliner Boheme werde von Staat und Kapital abgeschafft, glaubt der Theoretiker Diedrich Diederichsen. Doch seine Diagnose ignoriert die Realitäten von Antisemitismus und einer radikalisierten Popkultur – und übersieht den Kern aller kreativen Freiheit.",
      "url": "https://www.welt.de/kultur/article6943c522cb169accae7feb49/diedrich-diederichsen-ueber-berlin-die-boheme-ist-nicht-im-krieg-sie-steht-sich-nur-selbst-im-weg.html",
      "image_url": "https://images.welt.de/6943c522cb169accae7feb49/9d1e56d8df457cb7f4bbc855946e0f98-master/ci23x11-w200/452125450-jpg",
      "image_title": "Diedrich Diederichsen, a German author, is seen on stage at the Volksbuhne am Rudolfplatz in Cologne, Germany, on March 11, 2024, during lit.cologne 2024, the international literature festival. (Photo by Ying Tang/NurPhoto)",
      "author": "Boris Pofalla"
    },
    {
      "title": "Surrealismus ist gut für hohe Preise",
      "teaser": "Vom teuersten Foto aller Zeiten bis zu neuen Hoffnungen des Markts: Fotografie bleibt ein Nischenfeld – und sorgt doch regelmäßig für Überraschungen. Wo Sammler kaufen, und welche Werke Rekorde brechen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/693999a1c3b4893a9e2b4bd9/4aab9764844e679c4b1904d73be37d06-master/ci23x11-w200/531821276-jpg",
      "image_title": "Sothebyâs, London, UK. 18th June, 2025. âSummer Seasonâ Modern & Contemporary auctions preview, the Modern & Contemporary Evening Auction takes place on 24 June 2025. Works include: Man Ray, Noire et blanche, estimate Â£1,500,000-2,000,000., Credit:malcolm park / Avalon",
      "author": "Marcus Woeller"
    },
    {
      "title": "Die Fotografie wird 200 – und kämpft um ihre Identität",
      "teaser": "Während Frankreich das große Jubiläum vorbereitet, sorgt sich die Branche um ihre Zukunft. Fotografen und Restauratoren diskutieren über Vergänglichkeit, neue Druckverfahren und die Frage: Was ist ein Original?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/693998fdd865906264177f05/6d495f5e85975504fadc778fa808d007/ci23x11-w200/view-from-the-window-at-le-gras-joseph-nicephore-niepce-jpg",
      "image_title": "Retuschierte Fassung des Fotos Joseph Nicéphore Niépce (1827): Blick aus dem Arbeitszimmer in Le Gras. 20×25 cm auf ölbehandeltem Asphalt. Durch die 8-stündige Belichtungszeit erscheinen die Gebäude sowohl rechter- als auch linkerhand sonnenbeschienen. Dieses Foto gilt allgemein als erstes der Welt.",
      "author": "Boris Pofalla"
    },
    {
      "title": "Ohne Science keine Fiction – Wie Hito Steyerl die Welt wieder von der Fantasy erlöst",
      "teaser": "Wer von der Wirklichkeit nicht sprechen möchte, sollte von den Möglichkeiten schweigen. Hito Steyerl geht der großen Frage nach, was Künstliche Intelligenz ist: Utopie oder Dystopie? Antworten findet sie überall, wo Zivilisationen untergehen.",
      "url": "https://www.welt.de/kultur/plus69383a6411f914c89b858009/the-island-in-mailand-wie-hito-steyerl-die-welt-wieder-von-der-fantasy-erloest-ohne-science-keine-fiction.html",
      "image_url": "https://images.welt.de/69383a6411f914c89b858009/bed09a3bfca5dea6cc9022fc6f600301/ci23x11-w200/gettyimages-2249722079-jpg",
      "image_title": "MILAN, ITALY - DECEMBER 03: A person looks at a site specific video installation during a press preview for the \"The Island\" By Hito Steyerl exhibition at Osservatorio Fondazione Prada on December 03, 2025 in Milan, Italy. With “The Island” Steyerl delves into multiple narratives united by the recurring element of flooding, evoking urgent topics such as current authoritarian tendencies fostered by the use of AI, the climate crisis, and political pressures on science. (Photo by Emanuele Cremaschi/Getty Images)",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Es kann gut sein, dass sich die Wahrheit davon die nächsten 500 Jahre nicht erholen wird“",
      "teaser": "Hito Steyerl erforscht Science-Fiction und Künstliche Intelligenz. Im Interview spricht sie über KI-Schrott, Dada-Propaganda und die Frage, wie Wissenschaft und Kunst in einer überfluteten Öffentlichkeit bestehen können.",
      "url": "https://www.welt.de/kultur/plus69399b3b7a0ab5a4f7a8106b/hito-steyerl-und-kuenstliche-intelligenz-es-kann-gut-sein-dass-sich-die-wahrheit-davon-die-naechsten-500-jahre-nicht-erholen-wird.html",
      "image_url": "https://images.welt.de/69399b3b7a0ab5a4f7a8106b/507fc87e3f47b5b0fbfd002208240845-master/ci23x11-w200/1-hito-steyerl-ph-marta-marinotti-jpg",
      "image_title": "Hito Steyerl These images are kindly supplied for strictly publicity purposes only and on the understanding that reproductions will not be cropped, overprinted, tinted, reversed or subject to any form of amendment, without the prior approval of the copyright holder. Please also ensure that any images reproduced must be accompanied by the complete caption and the copyright credit line. For any image use related queries, please contact: press@fondazioneprada.org – T +39 02 56 66 26 34",
      "author": "Jakob Hayner"
    },
    {
      "title": "Ein letztes „Auf Wiedersehen“ in München",
      "teaser": "Nazispuk und Nachtclubzauber: Opernregisseur Claus Guth inszeniert das Musical „Cabaret“ – ausgerechnet in München, wo teils auch die legendäre Verfilmung stattfand. Es wird ein Abend zwischen Angst und Verheißung.",
      "url": "https://www.welt.de/kultur/plus6942a1edb83be38bded693ed/musical-cabaret-ein-letztes-auf-wiedersehen-in-muenchen.html",
      "image_url": "https://images.welt.de/6942a1edb83be38bded693ed/9e29c6edf14f616496470f4f06332c83-master/ci23x11-w200/resi-cabaret-vincent-glander-c-monika-rittershaus-jpg",
      "image_title": "Vincent Glander als Conferencier",
      "author": "Manuel Brug"
    },
    {
      "title": "Kommt ein Jude auf die Bühne und macht einen Witz",
      "teaser": "Darf man über eine verbeamtete Antisemitismusbeauftragte lachen? Und über die Frage: „Was für einen Juden hätten Sie denn gerne?“ In Berlin weicht das Theater solchen Fragen aus – in München zeigt es wieder, was es kann und warum immer man noch hingeht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/693957f811f914c89b858f6e/41c5f8f589c9a74f6a506272e15ec472/ci23x11-w200/mk-play-auerbach-hp1-1706-zu-2-jpg",
      "image_title": "Eine Münchner Erinnerungsrevue Von Avishai Milstein Der „Messias der Überlebenden“ – gründlich vergessen! Kennen Sie Philipp Auerbach? Der erfolgreiche Unternehmer überstand Auschwitz, er wurde 1945 in München von den Amerikanern als „Staatskommissar für rassisch, politisch und religiös Verfolgte“ eingesetzt. Für viele war er eine Art „Messias“, der überlebenden Juden*Jüdinnen zur Ausreise nach Israel verhalf. Gleichzeitig wollte er jüdisches Leben in Deutschland wieder etablieren. Auerbach endete tragisch: Seine Behörde wurde geschlossen, ein Münchner Gericht verurteilte ihn 1952 wegen Korruption und Veruntreuung von Staatsgeldern, Auerbach beging Suizid. Zwei Jahre später wurde er rehabilitiert. Und gründlich vergessen!",
      "author": "Jakob Hayner"
    },
    {
      "title": "Krippenspiel an der Volksbühne – man glaubt es kaum",
      "teaser": "Seit 800 Jahren wird im Abendland die Weihnachtsgeschichte nach Franz von Assisi nachgespielt. An Berlins Krawalltheater, der Volksbühne, wird die Tradition zu einer urkommunistischen Erfahrung. Brecht und Eisler sind als „Hyperchristen“ dabei – und ein Esel für die frohe Botschaft.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/69368ba89fdbd0e9faaa4890/f38e280d23777ee90fc1012941eb6047/ci23x11-w200/proprieta-privata-ensemble-sophie-rois-c-lunazscharnt-0v4a1757-1799x1200-jpg",
      "image_title": "PROPRIETÀ PRIVATA: Die Influencer Gottes kommen! Ein Krippenspiel mit Sophie Rois & Ensemble Text & Regie: Christian Filips",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Wir verloren die Kontrolle, es wurde eine Hexenjagd“",
      "teaser": "2021 klagten 1500 Theaterleute den Dramaturgen Bernd Stegemann des Rassismus an. Unterschrieben hat den offenen Brief auch die Regisseurin Angela Richter. Im Gespräch mit Stegemann erklärt sie, warum sie die Aktion heute bereut – und was „Woke“ angerichtet hat.",
      "url": "https://www.welt.de/kultur/plus692844c6bf07554e4577cd1b/cancel-culture-wir-verloren-die-kontrolle-es-wurde-eine-hexenjagd-angela-richter-im-gespraech-mit-bernd-stegemann.html",
      "image_url": "https://images.welt.de/692844c6bf07554e4577cd1b/0107306c10aedbad46e45158e20fe161-master/ci23x11-w200/dwosb-2er-kombo-r-b-jpg",
      "image_title": "DWOSB Regisseurin Angela Richter x Bernd Stegemann, 2017 Die Regisseurin Angela Richter, aufgenommen am 26.04.2015 in Köln. Foto: Horst Galuschka x Bernd Stegemann, 2017",
      "author": "Jakob Hayner"
    },
    {
      "title": "Emanzipation heißt Einsamkeit",
      "teaser": "Als Goethe den „Zerbrochnen Krug“ von Kleist inszenierte, ging die Premiere in die Hose. In München, wo das Stück noch zu den Abiturstoffen gehört, erfährt die Gen Z, was ihnen in Kriegszeiten bevorsteht – auch den Frauen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/692d501b477ac6870c22ec0f/901b9ddf1ef85b7ba3ac79e5c51468df-master/ci23x11-w200/resi-krug-statisterie-sowie-lea-ruckpaul-katja-jung-hanna-scheibe-moritz-treuenfels-oliver-stokowski-pujan-sadri-steven-scharf-c-sandra-then-jpg",
      "image_title": "Foto von der Aufführung \"Der zerbrochne Krug\" am Münchner Residenztheater",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Depression ist dann die logische neurologische Antwort“",
      "teaser": "Der Schriftsteller Thomas Melle leidet an „Bipolar I, in der starken Version“. Schonungslos erzählt er von der Manie, die ihn nicht losließ, und der folgenden Depression. „Ich war ein Verschwundener“, sagt er, als wir ihn treffen. „Und wahrscheinlich werde ich wieder einer sein.“",
      "url": "https://www.welt.de/kultur/plus6937f81d11f914c89b8579be/bipolare-stoerung-man-merkt-das-selbst-nicht-man-ist-auch-nie-richtig-einsichtig-wenn-man-erkrankt-ist.html",
      "image_url": "https://images.welt.de/6937f81d11f914c89b8579be/98e1005bf361abbf0bbdf4e6c1a449c5/ci23x11-w200/550174742-jpg",
      "image_title": "Thomas Melle, Schriftsteller, sitzt vor der Veranstaltung «Deutscher Buchpreis 2025 - Shortlist-Abend - Lesung der Finalist*innen» in der Urania Berlin. Melle ist mit seinem Buch «Haus zur Sonne» (Verlag Kiepenheuer & Witsch, August 2025) in der Endauswahl für den Deutschen Buchpreis. Der Deutsche Buchpreis wird am 13. Oktober zum Auftakt der Frankfurter Buchmesse verliehen.",
      "author": "Nora Zukker"
    },
    {
      "title": "„Die“ beste Freundin hatte ich immer wieder. Jede Einzelne ist verschwunden",
      "teaser": "Wer eine beste Freundin hat, hat alles. Wer sie verliert, hat ein Problem. Doch genau das passiert öfter, als die romantisierte Erzählung uns glauben machen will. Denn kaum eine andere Beziehung zerbricht so oft, so plötzlich, so endgültig. Der Grund: in Wahrheit immer derselbe.",
      "url": "https://www.welt.de/kultur/plus256403522/Freunschaft-Die-beste-Freundin-hatte-ich-immer-wieder-Jede-Einzelne-ist-verschwunden.html",
      "image_url": "https://images.welt.de/6876123e5198ab3afa872e5f/2f16552eb9c83c07a22ae96dc1b9efa5/ci23x11-w200/mirna-funk-autorenbild",
      "image_title": "Beste Freundinnen",
      "author": "Mirna Funk"
    },
    {
      "title": "Dieser Männertyp hat Erfolg, weil er eine Nachfrage bedient",
      "teaser": "Können Männer es überhaupt richtig machen? Gerade beim Dating scheinen Frauen höchst widersprüchliche Anforderungen zu stellen. Einerseits wollen sie empathische, liebe Partner – gleichzeitig landen sie immer mit Idioten im Bett. Was wirklich dahintersteckt.",
      "url": "https://www.welt.de/kultur/plus690b4a57c629456c30f8af6b/casanova-playboy-fuckboy-warum-lassen-wir-frauen-uns-immer-wieder-auf-diese-typen-ein.html",
      "image_url": "https://images.welt.de/690b4a57c629456c30f8af6b/d58b291bb29a3d63ebf0d961301b633b-master/ci23x11-w200/o0a3439-jpg",
      "image_title": "Imke Rabiega",
      "author": "Imke Merit Rabiega"
    },
    {
      "title": "Jugend ohne Party – die Gen Z hat das Feiern verlernt",
      "teaser": "Die Discos sterben nicht ohne Grund: Die Gen Z feiert anders als jede Jugend zuvor. Am helllichten Tag, stocknüchtern und manchmal sogar mit Sportgeräten. Wie konnte es so weit kommen?",
      "url": "https://www.welt.de/kultur/plus692ec1f21b3201955317e7ef/soft-clubbing-warum-die-gen-z-kaffee-raves-den-discos-vorzieht.html",
      "image_url": "https://images.welt.de/692ec1f21b3201955317e7ef/e608cd8ee61ec7b1d1e5d052358bd2e5-master/ci23x11-w200/gettyimages-1482536449-jpg",
      "image_title": "Image projection of stars on a young beautiful woman with short curly hair.",
      "author": "Julian Theilen"
    },
    {
      "title": "Eine bodenlose Dummheit der ganz großen Koalition unter Realkanzlerin Bas",
      "teaser": "Das Private der Altersvorsorge soll politisch abschöpfbar gemacht werden: Mit dem geplanten Zugriff auf Kapitalerträge liefert die CDU unter Realkanzlerin Bärbel Bas gute Gründe, sich nach anderen Interessenvertretern umzusehen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus693925f711f914c89b858a9c/private-altersvorsorge-eine-bodenlose-dummheit-der-ganz-grossen-koalition-unter-realkanzlerin-bas.html",
      "image_url": "https://images.welt.de/693925f711f914c89b858a9c/388178a1de911e3e48bf54cb5684abb4/ci23x11-w200/dwosb-1012-don-teas01-jpg",
      "image_title": "10.12.25 - BRANDMAUER - Don Alphonso, Thema: Rentenkonzept mit Zugriff auf Erträge auf Kapitalanlagen",
      "author": "Don Alphonso"
    },
    {
      "title": "Vielleicht hat Trump doch recht",
      "teaser": "Der Deutsche sieht sich gern als harmloser Waldwichtel, und genau das ist das Problem: In dieser Welt ist er zu nett für das Überleben.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus693be1d735d03c76a695d864/brutal-aber-ehrlich-vielleicht-hat-trump-doch-recht.html",
      "image_url": "https://images.welt.de/693be1d735d03c76a695d864/cc0ed26b665607621bfba0c4c47dd9c8/ci23x11-w200/dwosb-don-alphonso-tru-jpg",
      "image_title": "Don Alphonso tru",
      "author": "Don Alphonso"
    },
    {
      "title": "Sexuell belästigt – von einer Frau",
      "teaser": "Neulich auf einer Party: Eine Hand fasste in meinen Ausschnitt. Es war eine weibliche Hand, giftgrüner Nagellack mit Strass. Warum der Verrat von Frau zu Frau so besonders schmerzhaft ist.",
      "url": "https://www.welt.de/kultur/plus692dad1bf6a0a10b35a13440/was-mich-nicht-mehr-loslaesst-sexuell-belaestigt-von-einer-frau.html",
      "image_url": "https://images.welt.de/692dad1bf6a0a10b35a13440/5dd61dff2aa2fd692e047893fafe3d9f-master/ci23x11-w200/gettyimages-2216496798-jpg",
      "image_title": "A woman walks through a neon-lit street at night, her back to the camera and magenta hair glowing under artificial lights. The scene evokes nightlife energy, solitude, and urban exploration.",
      "author": "Eden Patrichi"
    },
    {
      "title": "Die besten Opern des Jahres – wann und wo man sie noch sehen kann",
      "teaser": "Von verbotenen Stoffen und radikalen Kunstgriffen, von barocker Zauberkraft bis zu einem mutigen „Rheingold“. Unser Opernkritiker hat seine Eindrücke von den besten Inszenierungen des Jahres sortiert: Zwölf Erinnerungen an die Höhepunkte 2025.",
      "url": "https://www.welt.de/kultur/plus693bdc8b840050c476910b1d/klassik-2025-die-besten-opern-des-jahres-wann-und-wo-man-sie-noch-sehen-kann.html",
      "image_url": "https://images.welt.de/693bdc8b840050c476910b1d/5bf6d279b4a285c8b72e775332d5a188-master/ci23x11-w200/frau-von-format-gp-0187-c-matthias-jung-kopie-jpg",
      "image_title": "Kultur Die besten Opern des Jahres 2025 (Manuel Brug) ++ Michael Krasznay-Krausz, Eine Frau von Format, Oper Köln ++ Fotoquelle:https://www.oper.koeln/de/pressedownloads/eine-frau-von-format/225 ++ Tänzer, Annette Dasch © Matthias Jung",
      "author": "Manuel Brug"
    },
    {
      "title": "Und dann hat die Fee erst einmal schmutzigen Sex – Was brave Töchter gerade lesen",
      "teaser": "Verantwortungsvolle Eltern freuen sich, wenn ihre Kinder Bücher lesen. Doch auch, was drinsteht, sollte sie interessieren. Denn mit BookTok und dem Romantasy-Trend hat die „Smut“-Literatur die Kinderzimmer erreicht. Und die ist ziemlich verstörend.",
      "url": "https://www.welt.de/kultur/plus6932b86bf4bf598c0697ac93/romantasy-und-smut-und-dann-hat-die-funkelfee-schmutzigen-sex-was-brave-toechter-wirklich-lesen.html",
      "image_url": "https://images.welt.de/6932b86bf4bf598c0697ac93/ae68f1bf6839a82037d694d43d07fdda-master/ci23x11-w200/gettyimages-2176205516-jpg",
      "image_title": "Two young women traveling on backpacking Interrail trip through Europe, arriving and spending time in France. Part of a series with stills",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Steiger ohne Berg – was am Bouldern so perfide ist",
      "teaser": "Architekten, Mediziner, Kreative: Mit dem Bouldern haben vor allem die Geistesarbeiter einen neuen Trendsport entdeckt. In stickigen Hallen hangeln sie sich von „Problem“ zu „Problem“. Und ahnen nicht, wie deprimierend zeittypisch das ist.",
      "url": "https://www.welt.de/kultur/plus691725cacc12c94ca4e42994/bouldern-klettern-ohne-gipfel-der-traurige-triumph-der-selbstoptimierung.html",
      "image_url": "https://images.welt.de/691725cacc12c94ca4e42994/fdf24b8ba27f49ba5c9c66852676bb86-master/ci23x11-w200/gettyimages-573105643-jpg",
      "image_title": "Athlete examining rock wall in gym",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Avatar: Fire & Ash“",
      "url": "https://www.welt.de/kultur/video6942625eb83be38bded68cff/trailer-avatar-fire-ash.html",
      "image_url": "https://images.welt.de/6942625eb83be38bded68cff/2046e8a0f021f3c99084ba2c13cc7c42/ci16x9-w200/setopenocean-240711-concept-dpc-loak-ilubiounderwave-v01-jpg",
      "image_title": "AVATAR: FIRE AND ASH - Concept art by Dylan Cole. ©2024 20th Century Studios. All Rights Reserved.",
      "author": "2 Min"
    },
    {
      "title": "„Das Menschenbild hat sich in den letzten 40 Jahren allmählich verschoben“",
      "url": "https://www.welt.de/kultur/video693e820276a2deae5ad231e8/triggerwarnung-bei-harry-potter-das-menschenbild-hat-sich-in-den-letzten-40-jahren-allmaehlich-verschoben.html",
      "image_url": "https://images.welt.de/693e820276a2deae5ad231e8/ef393d74924931c42dfa53b85b49a3f1-master/ci16x9-w200/dpa-com-20090101-251202-935-993625-jpg",
      "image_title": "ARCHIV - 08.05.2024, Bayern, München: Journalisten gehen anlässlich der Eröffnung von \"Harry Potter: Die Ausstellung\" durch die Ausstellung. (zu dpa: «Harry-Potter-Ausstellung kommt nach Dresden») Foto: Lennart Preiss/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "„Das öffentlich-rechtliche System lebt in einer komplett eigenen Realität“",
      "url": "https://www.welt.de/politik/deutschland/video69394e7911f914c89b858e61/ruhegeld-urteil-das-oeffentlich-rechtliche-system-lebt-in-einer-komplett-eigenen-realitaet.html",
      "image_url": "https://images.welt.de/69394e7911f914c89b858e61/33467205d9eda3a2146e0f41162ffec6-master/ci16x9-w200/33104013-jpg",
      "image_title": "Claudia Nothelle, Programmdirektorin des Rundfunks Berlin-Brandenburg (RBB), aufgenommen am 02.08.2012 im RBB-Sendezentrum in Berlin. Foto: Xamax",
      "author": "4 Min"
    },
    {
      "title": "„Thomas Gottschalk hat das Fernsehen jünger, lustiger, besser gemacht“",
      "url": "https://www.welt.de/vermischtes/video6936ae3c9fdbd0e9faaa4c43/abschied-vom-moderator-thomas-gottschalk-hat-das-fernsehen-juenger-lustiger-besser-gemacht.html",
      "image_url": "https://images.welt.de/6936ae3c9fdbd0e9faaa4c43/383e0ec8cf8e31c57861ba3233384dc2-master/ci16x9-w200/dpa-com-20090101-251206-911-029823-jpg",
      "image_title": "HANDOUT - 06.12.2025, Nordrhein-Westfalen, Hürth: Dieses von RTL zur Verfügung gestellte Foto zeigt Moderator Thomas Gottschalk während der RTL-Show «Denn sie wissen nicht, was passiert». Foto: Julia Feldhagen/RTL/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung über die Sendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Sowas wird es nie wieder geben, was Thomas Gottschalk geleistet hat“",
      "url": "https://www.welt.de/kultur/video6935642915b159d12238acad/letzter-tv-auftritt-sowas-wird-es-nie-wieder-geben-was-thomas-gottschalk-geleistet-hat.html",
      "image_url": "https://images.welt.de/6935642915b159d12238acad/3142e1fec13566b533e3bc284ba99804/ci16x9-w200/dpa-com-20090101-251207-911-001707-jpg",
      "image_title": "HANDOUT - 06.12.2025, Nordrhein-Westfalen, Hürth: Dieses von RTL zur Verfügung gestellte Foto zeigt den Moderator Thomas Gottschalk während der RTL-Show «Denn sie wissen nicht, was passiert». Foto: Julia Feldhagen/RTL/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung über die Sendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Knigge wusste wenig über Frauen – Was sich jetzt gehört und was nicht",
      "teaser": "Für Knigge war die Antwort klar: „Ehre das Alter!“ Aber wie alt muss man eigentlich sein, um in Bus oder Bahn sitzenblieben zu dürfen, wenn eine Schwangere oder eine junge Mutter keinen Sitzplatz hat – zumal in Zeiten verrohter Sitten?",
      "url": "https://www.welt.de/kultur/plus693a5ac811f914c89b859c49/achtung-und-anstand-hoeflichkeit-und-takt-sollen-alte-maenner-jungen-muettern-ihren-platz-anbieten.html",
      "image_url": "https://images.welt.de/693a5ac811f914c89b859c49/ada4bfc5434af0995df149f1615867b4/ci23x11-w200/gettyimages-1064208206-jpg",
      "image_title": "senior mann mit einem zugreise genießen - sein auto zu hause zu lassen,genießt er die zeit mit reisen verbracht,schaut aus dem fenster,hat zeit,um die landschaft zu bewundern übergang von || Modellfreigabe vorhanden",
      "author": "Michael Pilz"
    },
    {
      "title": "Ein Bahnbrecher des modernen Balletts",
      "teaser": "Er war einer der vier bedeutendsten Tanzschöpfer der Gegenwart. Der Niederländer Hans van Manen wurde „als Mondrian des Tanzes“ tituliert. Nun ist er gestorben und dem Jahrhundertchoreografen huldigt sogar das Königshaus.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6943c10f2fc499422c451f2c/968ba78b7f500f9291f3731484b9d29e-master/ci23x11-w200/gettyimages-2175887120-jpg",
      "image_title": "AMSTERDAM, NETHERLANDS - OCTOBER 1: Choreographer Hans van Manen looks on at the opening of the new building of the National Ballet Academy on October 1, 2024 in Amsterdam, Netherlands. The academy is an international education center for classis academic dance. (Photo by Patrick van Katwijk/Getty Images)",
      "author": "Manuel Brug"
    },
    {
      "title": "Abschied vom Bleistift",
      "teaser": "Er riecht nach Holz, erlaubt Irrtum und bringt Erkenntnis: Jetzt verschwindet der Bleistift aus dem Alltag. Es ist nicht nur der Verlust eines Schreibgeräts, das unsere Hand führt, sondern auch die Aufgabe von individueller Freiheit.",
      "url": "https://www.welt.de/kultur/plus693996617a0ab5a4f7a80fb2/vermisstenanzeige-abschied-vom-bleistift.html",
      "image_url": "https://images.welt.de/693996617a0ab5a4f7a80fb2/f3392bd17e81ef58a313118fb84d8d21-master/ci23x11-w200/gettyimages-1137085256-jpg",
      "image_title": "Black pencil",
      "author": "Jan Grossarth"
    },
    {
      "title": "Er war der König der Schwulen",
      "teaser": "Er fing als Holger Mischwitzky an und wurde Filmemacher, Aktivist, Zauberer und ein begnadeter Provokateur. Ein Nachruf auf den großen Unruhestifter Rosa von Praunheim, der allen erklärte: „Nicht der Homosexuelle ist pervers, sondern die Situation, in der er lebt.“",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/67a4d983094c8360edaf4ac4/ae2aad97e38b39ad5049d91086c25823/ci23x11-w200/reuters-3-up1ef271d35wc-jbh-jpg",
      "image_title": "Rosa von Praunheim arrives for the screening of the movie The Kindness of Strangers at the 69th Berlin Film Festival in Berlin, Germany, February 7, 2019. REUTERS/Hannibal Hanschke",
      "author": "Tilman Krause"
    },
    {
      "title": "Trauer um Rosa von Praunheim – Filmemacher stirbt mit 83 Jahren",
      "teaser": "Als Regisseur, Autor und Aktivist prägte er das kulturelle und gesellschaftliche Leben der Bundesrepublik. Nun ist Rosa von Praunheim im Alter von 83 Jahren in Berlin gestorben, wie mehrere Medien übereinstimmend berichten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6942ab7011416590a630e261/6a0224e9aa6b3f518ec4f558db9bcee7/ci23x11-w200/35376245-jpg",
      "image_title": "Der Filmemacher Rosa von Praunheim steht am 23.11.2012 in seiner Ausstellung \"Rosen haben Dornen\" im Haus am Lützowplatz in Berlin vor dem Bild der Künstlerin Lotti Huber. Die Exposition anlässlich seines 70. Geburtstags soll am 25.11.2012 die Türen für Besucher öffnen. Foto: Britta Pedersen/dpa ++"
    },
    {
      "title": "„In Australien sind die Demagogen schuldig, die ihre Aversion gegen Juden herausposaunen“",
      "teaser": "Das Leben für Juden ist global gefährlicher geworden. Pascal Bruckner nennt verantwortliche Politiker beim Namen. Er erklärt, warum in Frankreich weniger Menschen „für Gaza“ demonstriert haben. Und warum „Islamfeindlichkeit“ ein sinnloses Konzept ist.",
      "url": "https://www.welt.de/kultur/plus69427877b83be38bded68e5e/bondi-beach-in-australien-sind-die-demagogen-schuldig-die-ihre-aversion-gegen-juden-herausposaunen.html",
      "image_url": "https://images.welt.de/69427877b83be38bded68e5e/27c6326b538a258270d6d9be532325ea-master/ci23x11-w200/531743537",
      "image_title": "Pascal Bruckner attend Â«Â LeÂ Mystere CleopatreÂ Â» Exposition Premiere held at Institut du Monde Arabe on June 17, 2025 in Paris, France. Photo by Jerome DominÃ©/ ABACAPRESS.COM",
      "author": "Jean-Bosco Herbin"
    },
    {
      "title": "Das Jahr 2025 war ein schlechtes Jahr für die Liebe – das sind die Gründe",
      "teaser": "Vom „peinlichen Partner“ bis zur „grauen Scheidung“: Um die Liebe stand es dieses Jahr schlecht. Die Angst ging um vor einer großen Beziehungsrezession. Die Ursachen sind vielfältig.",
      "url": "https://www.welt.de/kultur/plus692db340937203503697960d/beziehungen-die-liebe-in-2025-war-auch-nicht-besser-als-der-rest.html",
      "image_url": "https://images.welt.de/692db340937203503697960d/d2b4dfb8ee50f8b1f5ffee4da86b0339-master/ci23x11-w200/gettyimages-163389496-jpg",
      "image_title": "man hugging woman with lens flare",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Ihr seid schuld, dass ich hier steh“ – Das Resozialisierungsprogramm des Xavier Naidoo",
      "teaser": "Als wäre nichts gewesen, tritt der Mannheimer Soulsänger Xavier Naidoo wieder ins Licht. Was war noch mal seine Geschichte? Warum fiel er öffentlich in Ungnade? Sein erstes Konzert seit über vier Jahren war vor allem eins – eine vertane große Chance.",
      "url": "https://www.welt.de/kultur/article6941e8f211416590a630d777/comeback-konzert-in-koeln-das-resozialisierungsprogramm-des-xavier-naidoo-ihr-seid-schuld-dass-ich-hier-steh.html",
      "image_url": "https://images.welt.de/6941e8f211416590a630d777/220c76e0607dd9af903068652ee30702/ci23x11-w200/dpa-com-20090101-251216-911-026341-jpg",
      "image_title": "16.12.2025, Nordrhein-Westfalen, Köln: Sänger Xavier Naidoo steht beim Auftakt seiner Tour \"Bei meiner Seele\" auf der Bühne in der ausverkauften Lanxess-Arena. Naidoo geht bei seinem Comeback nach sechs Jahren Pause wieder auf Tour. Foto: Rolf Vennenbernd/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung über das Konzert vom 16.12.2025 bzw. die Tournee «Bei meiner Seele» und nur mit vollständiger Nennung des vorstehenden Credits. +++ dpa-Bildfunk +++",
      "author": "Michael Pilz"
    },
    {
      "title": "„Synästhesie ist so interessant! Als Kind dachte ich, dass jeder sie hätte“",
      "teaser": "Mit Bachs Goldberg-Variationen ist er zum Weltstar geworden, jetzt hat der isländische Star-Pianist Víkingur Ólafsson Beethoven für sich entdeckt. Welche Rolle ein uraltes Klavier dabei spielte, erzählt er bei einer Begegnung in Reykjavík.",
      "url": "https://www.welt.de/kultur/plus694134b852fde7cf1a8f3424/pianist-vikingur-olafsson-synaesthesie-ist-so-interessant-als-kind-dachte-ich-dass-jeder-sie-haette.html",
      "image_url": "https://images.welt.de/694134b852fde7cf1a8f3424/94dc7a2f6f853be1fb9e3f3eed88c6e4-master/ci23x11-w200/515505200-jpg",
      "image_title": "Volles Haus im Tempodrom: Über 2.000 Gäste und zahlreiche nationale und internationale Stars kamen am Abend zur Jahrestagung UNIVERSAL INSIDE, um gemeinsam mit UNIVERSAL MUSIC die Erfolge des vergangenen Jahres, den Ausblick auf Highlightreleases sowie das 100-jährige Jubiläum des Traditionslabels Electrola zu feiern. Víkingur Ólafsson / Weiterer Text über ots und www.presseportal.de/nr/117118 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Max Dax"
    },
    {
      "title": "Das Blockbuster-Kino hat seine Seele verloren",
      "teaser": "James Cameron erschafft auch im dritten „Avatar“ atemberaubende Welten – und beweist zugleich, dass das Event-Kino geistig leerläuft. Nie war sichtbarer, wie ein Milliardenapparat nur noch seine eigenen Tricks recycelt.",
      "url": "https://www.welt.de/kultur/kino/article6936b42a9f2b81ad2aca0261/avatar-warum-fire-ash-trotz-spektakulaerer-technik-erzaehlerisch-enttaeuscht.html",
      "image_url": "https://images.welt.de/6936b42a9f2b81ad2aca0261/2046e8a0f021f3c99084ba2c13cc7c42/ci23x11-w200/setopenocean-240711-concept-dpc-loak-ilubiounderwave-v01-jpg",
      "image_title": "AVATAR: FIRE AND ASH - Concept art by Dylan Cole. ©2024 20th Century Studios. All Rights Reserved.",
      "author": "Jan Küveler"
    },
    {
      "title": "Wegen Israel-Boykotts – Teilnehmerliste des ESC 2026 schrumpft deutlich, ORF will Proteste zeigen",
      "teaser": "Mehrere Länder boykottieren wegen der Teilnahme Israels den Eurovision Song Contest 2026 in Wien. Die Teilnehmerliste ist daher so kurz wie seit rund zwanzig Jahren nicht mehr. Aber drei Länder kehren auch zurück.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/69410a115d051a3e3193a8b8/6e350a76239d4ff8fd28a0c70bf1d3c4/ci23x11-w200/afp-876c8t3-jpg",
      "image_title": "ARCHIV - 18.11.2025, Österreich, Wien: Das Logo zum Eurovision Song Contest (ESC) - Vienna 2026 ist im Rahmen des Pressetermins «Medienupdate zum Eurovision Song Contest» in der Wiener Stadthalle zu sehen. (zu dpa: «Liste komplett: 35 Länder nehmen am ESC 2026 in Wien teil») Foto: Harald Schneider/APA/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Er wurde nur 47 Jahre alt – „Deichkind“-Mitgründer ist tot",
      "teaser": "Malte Pittner ist nach langer Krankheit gestorben. Das teilte seine frühere Band „Deichkind“ mit. Pittner war Gründungsmitglied der Gruppe und prägte ihre ersten Alben maßgeblich. Später spielte er in der Country-Band „Texas Lightning“.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6940fe9e11416590a630c5fd/2e5cdd7202ebd4950a1f88cfb76a66c5-master/ci23x11-w200/116216173-jpg",
      "image_title": "Kiel, 21. Juni 2010 - Texas Lightning (Jane Comerford, Olli Dittrich, Malte Pittner, Markus Schmidt, Uwe Frenzel) bei einem Konzert im Rahmen der Kieler Woche 2010 auf der NDR-Bühne"
    },
    {
      "title": "Warum Disney eine Milliarde in die „Verschrottung seiner Marke“ investiert",
      "teaser": "Disney hat OpenAI die Verwendung seiner Figuren erlaubt und gibt auch noch Geld dafür. Dahinter steckt ein irrer Businessplan. Die wahren Gründe für die Kapitulation vor der KI sind aber viel bedrohlicher.",
      "url": "https://www.welt.de/kultur/article693fde90b09dc82a576a0ed5/endzeitstimmung-warum-disney-eine-milliarde-in-die-verschrottung-seiner-marke-investiert.html",
      "image_url": "https://images.welt.de/693fde90b09dc82a576a0ed5/6e1d411d7f8833af51716d7f178196be-master/ci23x11-w200/2025-11-27t171243z-1479066176-rc235iaevfb4-rtrmadp-3-usa-thanksgiving-parade-jpg",
      "image_title": "The Disney’s Minnie Mouse balloon flies during the 2025 Macy's Thanksgiving Day Parade, in New York City, U.S., November 27, 2025. REUTERS/Brendan McDermid",
      "author": "Adrian Lobe"
    },
    {
      "title": "Diese Zwölftonoper klingt seit 100 Jahren überraschend populär – jetzt mit Thielemann",
      "teaser": "Alban Bergs „Wozzeck“ war 1925 eine der erfolgreichsten Uraufführungen in der Geschichte der Berliner Staatsoper. Nicht einmal die Nazis konnten ihren Siegeszug aufhalten. Zum Jubiläum gelingt Chefdirigent Christian Thielemann etwas sehr Besonderes.",
      "url": "https://www.welt.de/kultur/plus693ff946ea084fb896a7b571/wozzeck-in-berlin-diese-zwoelftonoper-klingt-seit-100-jahren-ueberraschend-populaer-jetzt-mit-thielemann.html",
      "image_url": "https://images.welt.de/693ff946ea084fb896a7b571/c68e55b161233a99d310e61ad31b7ab8-master/ci23x11-w200/staatsoper-251211-01419-jpg",
      "image_title": "Wozzeck - Staatsoper unter den Linden Berlin, 11.12.2025",
      "author": "Manuel Brug"
    },
    {
      "title": "Was es wirklich bedeutet, wenn sich der Geschmack ändert",
      "teaser": "Der Geschmack ist der Spion unseres Schönheitsempfindens. In Sekundenbruchteilen entscheidet er über unser Gefallen. Aber kann man „guten“ Geschmack lernen? „Tastemaker“ zeigen, wie man den feinen Unterschied macht.",
      "url": "https://www.welt.de/kultur/plus69399502d865906264177e9c/guter-geschmack-die-geheime-kraft-die-entscheidet-was-uns-gefaellt.html",
      "image_url": "https://images.welt.de/69399502d865906264177e9c/b159546f4ab624248f6d5b9d23c9cc93-master/ci23x11-w200/gettyimages-1424052546-jpg",
      "image_title": "Rear view of a man on Capitoline Hill at sunset, Rome, Italy",
      "author": "Ulrich Raulff"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b605836f81a5ab72dc9/d2ef4a83490a5aef343f93905f6db7e3/ci2x3l-w200/titelseite-der-kuenstlerausgabe-21-09-202",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b5c5836f81a5ab72dc2/532ea6f5d69e7a07fccb57e735b9b3e7/ci2x3l-w200/tracey-emin-i-followed-you-to-the-end-private-view-4",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://images.welt.de/67d9c4337de6aa7483843cbd/6db4aac4883417816adb0429778b57d2/ci2x3l-w200/anselm-kiefer",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Stille Nacht, sterbende Stadt – was passiert, wenn wir uns nur noch chinesisch beschenken",
      "teaser": "Seit Menschengedenken drückte sich das Weihnachtwunder im Ritual des Schenkens aus. Heute wird jeder Zauber auf dem Smartphone weggewischt. Chinesische Anbieter wie Temu und Shein übernehmen weit mehr als nur unsere Märkte und unsere Gabentische.",
      "url": "https://www.welt.de/kultur/plus69399c0a11f914c89b859629/weihnachten-stille-nacht-sterbende-stadt-wenn-wir-uns-nur-noch-chinesisch-beschenken.html",
      "image_url": "https://images.welt.de/69399c0a11f914c89b859629/d8f6c1ea99cece40d1ad82d5d0d2ef7f-master/ci23x11-w200/557817425-jpg",
      "image_title": "People attend the Shein store opening at BHV Paris on November 5, 2025. The front of BHV, featured a giant poster showing a photo of Frederic Merlin, president of the Societe des Grands Magasins and director of BHV, and Donald Tang, executive chairman of the Shein group. (Photo by Lionel Urman/Sipa USA)",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Erst lernte sie Gebete, dann Punk – heute hat sie Hoffnung",
      "teaser": "Patti Smith erzählt ihr Leben: Sie wächst bei Zeugen Jehovas auf, doch als ein Kirchenältester ihr sagt, im Reich Gottes sei für Kunst kein Platz, bricht sie aus. Jetzt erklärt die Sängerin, warum Liebe manchmal nur eine Thermoskanne braucht.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/693152779727d347505ac0f0/674877ad8202337980ca64acf74cef7e/ci23x11-w200/gyi-2240638592-jpg",
      "image_title": "LONDON, ENGLAND - OCTOBER 12: Patti Smith performs onstage at the London Palladium during the 'Horses - 50th Anniversary Tour' on October 12, 2025 in London, England. (Photo by Jim Dyson/Getty Images)",
      "author": "Peter Praschl"
    },
    {
      "title": "Die besten Bücher des Jahres 2025 – damit machen Sie zu Weihnachten alles richtig",
      "teaser": "Welche Bücher soll man schenken – oder sich schenken lassen? Hier kommen 55 persönliche Empfehlungen der Kulturredaktion. Vom Roman bis zum Bildband, vom Krimi bis zum Comic, alle Tipps kompakt im Überblick.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus69313d7111f914c89b8524ec/weihnachtsgeschenke-die-staerksten-buecher-2025-fuer-jeden-geschmack-ein-treffer.html",
      "image_url": "https://images.welt.de/69313d7111f914c89b8524ec/537ac7a24c046c6559f5d538754ccaef/ci23x11-w200/dwosb-buecherliste-jb-jpg",
      "image_title": "Collage"
    },
    {
      "title": "Rilkes berühmtestes Gedicht existiert auch als Zeichnung – jetzt ist sie erstmals zu sehen",
      "teaser": "Rainer Maria Rilke ist bis heute populär. Zum Jubiläum wartet das Deutsche Literaturarchiv mit einer Rilke-Schau der Superlative auf. Jetzt schaute sogar der Bundespräsident vorbei und entdeckte Rilkes „Welthit“.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/6936b33211f914c89b856960/5a2d81dcea11501c4b87afbbdc0a91ab/ci23x11-w200/02-jpg",
      "image_title": "›Und dann und wann ein weißer Elefant. Rilkes Welten‹",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Du musst dein Leben ändern“",
      "teaser": "Rilke war der deutsche Dichter aus Prag, der erst in Paris zu seiner Vollendung fand. Sein Werk zeigt uns eine Welt, in der die Psyche noch besungen statt therapiert wurde. Besonders eine Kindheitserfahrung war prägend.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/69023f16622e4a44f35c4fb8/9d8b2b15d46c1a9f960bb29db2733463-master/ci23x11-w200/gettyimages-89859053-jpg",
      "image_title": "UNSPECIFIED - JUNE 03: Rainer Maria Rilke (1875-1926) austrian poet here painting by Helmut Westhoff, 1901 (Photo by Apic/Getty Images)",
      "author": "Tilman Krause"
    },
    {
      "title": "Nee, bei diesem Stromberg machen wir nicht mit",
      "teaser": "„Stromberg“ war der Horror-Core des deutschen Mittelstands, die „Noir“-Version des Wirtschaftsstandorts Deutschland, als dessen Motor noch lief und lief und lief. Jetzt, wo dieser Motor stottert, geht es auch Stromberg richtig schlecht. Zu bedauern ist er im Kino.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/693163c511f914c89b85286d/f0fa2961af3739b8d4710415f9105f8c-master/ci23x11-w200/06-stromberg-wieder-alles-wie-immer-c-madefor-film-stephan-rabold-szenenfoto-007-jpg",
      "image_title": "Stromberg 2",
      "author": "Jens Ulrich Eckhard"
    }
  ]
}