{
  "timestamp": "2025-09-24T07:10:56",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.MKeMvzoo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BYvLatcU.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Stadtbild wird auch für Linke wichtig, wenn sie auf der Straße wohnen",
      "teaser": "Zivilisation ist der Abstand zwischen dem Engadin und Berlin: Die sauberen Paläste der Schweiz zeigen, was Deutschland schon länger nicht mehr kann.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68d3868a6199625f8c0fb376/rot-gruene-baupolitik-das-stadtbild-wird-auch-fuer-linke-wichtig-wenn-sie-auf-der-strasse-wohnen.html",
      "image_url": "https://images.welt.de/68d3868a6199625f8c0fb376/c9b3d488a0476dc9ce6f3bec0e67aef2/ci23x11-w200/schteas",
      "image_title": "Don Alphonso Ortsvergleich Berlin - St. Moritz",
      "author": "Don Alphonso"
    },
    {
      "title": "„Das kann nur durch öffentliche Bestrafung geschehen. Die sozialen Medien eignen sich dafür“",
      "teaser": "Die Idee, dass der Mensch als unbeschriebenes Blatt auf die Welt kommt, hält er für totalitär, Kriege nennt er „Weitpiss-Wettbewerbe“: Der Psychologe Steven Pinker nimmt selten ein Blatt vor den Mund. Ein Gespräch über das, was Menschen heute wissen, meinen und zu wissen meinen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68d25dd26199625f8c0fa31e/Kognitionsforscher-Pinker-Lachhafte-Glaubensformen-eignen-sich-am-besten-um-eine-Gemeinschaft-zu-stiften.html",
      "image_url": "https://images.welt.de/68d25dd26199625f8c0fa31e/f1d835e3bc3527d5b0c86d8b0302e690/ci23x11-w200/2024-freedomfest-in-las-vegas",
      "image_title": "July 11, 2024, Las Vegas, Nevada, USA: STEVEN PINKER speaks at the 2024 FreedomFest at the Caesars Forum Conference Center in Las Vegas, Nevada. (Credit Image: Â© Gage Skidmore/ZUMA Press Wire",
      "author": "Hannes Stein"
    },
    {
      "title": "Der Zehn-Punkte-Plan für das Ende der Menschheit",
      "teaser": "In der Brandschrift „If Anyone Builds It, Everyone Dies“ zeichnen Eliezer Yudkowsky und Nate Soares ein gnadenloses Szenario: Baut jemand eine Superintelligenz, stirbt die Menschheit, behaupten sie. Und skizzieren den Weg der KI zur Supermacht.",
      "url": "https://www.welt.de/kultur/plus68d29bbd8368b07905586570/Kuenstliche-Intelligenz-Eliezer-Yudkowsky-und-der-Zehn-Punkte-Plan-fuer-das-Ende-der-Menschheit.html",
      "image_url": "https://images.welt.de/68d29bbd8368b07905586570/e16aa26343989255c87a2a85fcbca08f-master/ci23x11-w200/a-satellite-under-the-stars-the-moon-just-falls-in",
      "image_title": "A satellite under the stars, the moon just falls in",
      "author": "Jan Küveler"
    },
    {
      "title": "Die „schönste italienische Erfindung nach den Spaghetti“ stirbt im Alter von 87 Jahren",
      "teaser": "Eine der großen italienischen Filmdiven ist gegangen. Claudia Cardinale starb im Alter von 87 Jahren. Zuletzt machte sie als Frauenrechtlerin auf sich aufmerksam. Sie habe viele Leinwand-Casanovas abgewiesen, sagte sie.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68d3207e6199625f8c0fb13a/eec78e9b732acf4c91fd7b7a9c087544/ci23x11-w200/italienische-schauspielerin-claudia-cardinale-gestorben",
      "image_title": "ARCHIV - 27.05.1964, Italien, Rom: Die italienische Schauspielerin Claudia Cardinale und der italienische Filmregisseur Federico Fellini am 27. Mai 1964 während einer Oscar-Zeremonie in Rom. Foto: Giulio Broglio/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Woody Allens erster Roman ist vielleicht sein letzter Film",
      "teaser": "Woody Allen wird 90 Jahre alt. Jetzt hat er seinen ersten Roman geschrieben. Wer will, kann daran eine Abrechnung mit seiner Ex-Frau und seinem Stiefsohn erkennen. Wer das nicht will, amüsiert sich trotzdem.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68d280ac8368b079055861e1/63a6e0cfb320c88e2bd59bf9caca0e29-master/ci23x11-w200/coup-de-chance-red-carpet-the-80th-venice-international-film-festival",
      "image_title": "VENICE, ITALY - SEPTEMBER 04: Woody Allen attends a red carpet for the movie \"Coup De Chance\" at the 80th Venice International Film Festival on September 04, 2023 in Venice, Italy. (Photo by Kristy Sparow/FilmMagic )",
      "author": "Matthias Heine"
    },
    {
      "title": "Nach Bayreuth kommt die Thüringer Tag-und-Nacht-Gleiche",
      "teaser": "Der „Ring“ von Valentin Schwarz wurde in Bayreuth vier Jahre lang heftig diskutiert – Schwarz hat sich danach rar gemacht. Als neuer Chefregisseur am Nationaltheater Weimar inszeniert er jetzt „Penthesilea“ und „Der zerbrochene Krug“. Der Anspruch: hoch.",
      "url": "https://www.welt.de/kultur/plus68d1697b5c1c5b01efcc0d52/Valentin-Schwarz-in-Weimar-Nach-Bayreuth-kommt-die-Thueringer-Tag-und-Nacht-Gleiche.html",
      "image_url": "https://images.welt.de/68d1697b5c1c5b01efcc0d52/cf88c56f02ecbcb8f133d100188c44d6/ci23x11-w200/11855-penthesilea-1062-foto-sandra-then",
      "image_title": "Penthesilea & Der zerbrochene Krug Deutsches Nationaltheater",
      "author": "Manuel Brug"
    },
    {
      "title": "„Jeder Mensch erfindet sich früher oder später eine Geschichte, die er für sein Leben hält“",
      "teaser": "Ob man als Schriftsteller heute noch mal so berühmt werden kann, wie Max Frisch es war? Eine neue Biografie zeigt ihn als Schriftsteller, der sich einmischte, Jaguar fuhr und nichts dem Zufall überließ. Biografie, ein Spiel? Von wegen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68c2b7d1b57f8e2dfedfc836/6e13cc310cf6fc6329b56cb3f033b572-master/ci23x11-w200/max-frisch",
      "image_title": "Max FRISCH, Schweiz, Schriftsteller, Autor, Literatur, Portrait mit Pfeife, Portraet, Brustbild, er steht am Schreibtisch, privat, Max Rudolf Frisch geb am 15. Mai 1911, gest. 4. April 1991 war ein Schweizer Schriftsteller und Architekt, undatierte Aufnahme,",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Dass es ein Abschied für immer war, werden die Erwachsenen geahnt haben“",
      "teaser": "Der Historiker Heinrich August Winkler hat seine Memoiren vorgelegt. Darin beleuchtet er sein Wissenschaftlerleben im Herzen der Bundesrepublik. Dem deutschen Heimwehtourismus erteilt er eine Absage.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68cbfb39a609990af70f10b0/01e97dad3eb9bb1ada79c83f7e8a7ccd-master/ci23x11-w200/heinrich-august-winkler-2023",
      "image_title": "Berlin DEU, 26.06.2023: Portraet Heinrich August Winkler geboren 1938 in Koenigsberg, deutscher Historiker und Autor. Er lehrte von 1991 bis 2007 Neueste Geschichte an der Humboldt-Universitaet zu Berlin. 2014 erhielt er den Europa-Preis für politische Kultur der Hans-Ringier-Stiftung, 2016 den Leipziger Buchpreis für Europaeische Verstaendigung. 2018 wurde ihm das Große Verdienstkreuz der Bundesrepublik Deutschland verliehen. Er lebt in Berlin",
      "author": "Marc Reichwein"
    },
    {
      "title": "„In Wien lauern überall Geschichten“",
      "teaser": "Dirk Stermann ist der populärste Deutsche in Österreich. Er kennt die Feinheiten seiner Wahlheimat. In seinem neuen Roman erzählt er vom Schicksal einer habsburgischen Hafenstadt. Was es mit der „Republik der Irren“ auf sich hat.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68c295df0b16317851623b06/autor-dirk-stermann-in-wien-lauern-ueberall-geschichten.html",
      "image_url": "https://images.welt.de/68c295df0b16317851623b06/9239aae999344075d83d749e4900cb03-master/ci23x11-w200/dsc7206-bearbeitet",
      "image_title": "**wird mit Rechnung abgegolten** WS Kultur Gespräch unter vier Augen Dirk Stermann Wien, 08.09.2025",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Hitlers unglückliche Liebe“ – Die Ambivalenz des Albert Speer",
      "teaser": "In Frankreich wird gerade Hitlers Hofarchitekt neu entdeckt. Ein Roman wärmt eine homoerotische Geschichte wieder auf: Albert Speer und der „Führer“ – es sei Liebe auf den ersten Blick gewesen. Was Speer selbst abgestritten hat.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68cbff02c914d40a280ec9c0/a409a900ad5fcdd91f70e0b31d9db537/ci23x11-w200/haarchiv",
      "image_title": "1-H76-F1938-53 Hitler mit Albert Speer, Foto 1938. Hitler, Adolf Politiker (NSDAP), 1889-1945. - Hitler mit Albert Speer bei der Begutachtung von Bauplaenen.- Foto (Heinrich Hoffmann), 1938. Zwei Größenwahnsinnige im Planspiel vereint: Albert Speer und Adolf Hitler im Jahr 1938. FOTO:AKG",
      "author": "Tilman Krause"
    },
    {
      "title": "„Die israelische Seele hat sich in den letzten Jahren dramatisch verändert“",
      "teaser": "Zeruya Shalev kam in einem Kibbuz am See Genezareth zur Welt, heute ist sie eine der berühmtesten Schriftstellerinnen Israels. Im Gespräch mit Constantin Schreiber richtet sie einen Appell an die Demonstranten in Europa.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68ca6d6c416a177d432ad6c6/6730410298ca8a4a3bc01d60df4f354b/ci23x11-w200/zeruja-shalev",
      "image_title": "Zeruya Shalev, Israeli poet and writer, Mantova, 8 September 2022. (Photo by Leonardo Cendamo/Getty Images)",
      "author": "Constantin Schreiber"
    },
    {
      "title": "Wenn „Widerstand gegen unser System“ zur Ideologie wird",
      "teaser": "Der Verlag Matthes & Seitz will aktivistischer werden – in eigenen Worten: „aufrührerisch“. Eine neue Flugschriften-Reihe zeigt, wohin die Reise geht. Es geht um Glyphosat im Darm, Kartoffelbrei auf Monet-Gemälden. Und mehr?",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68b7fd7ec3994d046ae7ba76/d96f80375a4615961d5d90ed3441c71d-master/ci23x11-w200/menschen-gegen-oel-versammlung-der-letzten-generation-nach-anklage-durch-sta-neuruppin-berlin-22-05-2024",
      "image_title": "Mirjam Herrmann von der Letzten Generation ist angeklagt von der Staatsanwaltschaft Neuruppin und spricht daher bei einer Demonstration auf dem Washingtonplatz am Berliner Hauptbahnhof. Die Staatsanwaltschaft wirft insgesamt Mitgliedern der Letzten Generation die \"Bildung einer Kriminellen Vereinigung\" nach §129 StGB vor. Berlin, 22.05.2024",
      "author": "Marc Reichwein"
    },
    {
      "title": "Großes Finale an der Saale – Was die neue „Polizeiruf“-Saison bringt",
      "teaser": "Der „Polizeiruf“ geht in die neue Saison. Die Kommissare aus München nähern sich langsam Matthias-Brandt-Niveau. Und in Halle findet hinter den Kulissen nochmal ein Dreamteam zusammen. Ein Ausblick für Krimifans.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68ca9595e257831613de03d5/3d124d33245586fbc8f87c9099864ae0/ci23x11-w200/andre-kaczmarczyk",
      "image_title": "+honorarpflichtig+++ André Kaczmarczyk Foto: Thomas Rabsch Bilder von Presseseite Schasuapielhaus Düsseldorf +Für Programmtipps, Veranstaltungshinweise und Partner ist die Nutzung frei.Die Veröffentlichung bei redaktioneller Verwendung ist honorarpflichtig.+",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Neun Unterschriften aus der Kultur – genau neun!",
      "teaser": "Kürzlich unterschrieben 200 Kulturprominente, einen offenen Brief gegen Israel. Beim „Fünf-Punkte-Plan gegen den Antisemitismus“ ist die Szene deutlich zurückhaltender. Besonders gewundene Ausreden kommen aus der Filmbranche.",
      "url": "https://www.welt.de/kultur/article68cd11786199625f8c0f63d2/gegen-antisemitismus-neun-unterschriften-aus-der-kultur-genau-neun.html",
      "image_url": "https://images.welt.de/68cd11786199625f8c0f63d2/16a1a5dd7e64c496a4a37eee70d73928/ci23x11-w200/25-internationales-literaturfestival-berlin",
      "image_title": "17.09.2025, Berlin: Die Schriftstellerin Herta Müller lacht während des 25. Internationalen Literaturfestivals Berlin (ilb) im Haus der Berliner Festspiele. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "„Was der Klimawandel für den Planeten ist, ist Content für die Kultur“",
      "teaser": "Zur großen Serienkonferenz Seriesly treffen sich Branchenexperten in Berlin, um über die Zukunft von Fernsehen und Streamern zu sprechen. Wird es im Jahr 2030 noch menschengemachte Serien geben? Wer bezahlt das? Und welche Inhalte können sich noch durchsetzen?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68cbd97ee257831613de1610/c236efcb86c662e18a130588839ced64-master/ci23x11-w200/serienkonferenz-seriesly-in-berlin",
      "image_title": "Serienkonferenz Seriesly in Berlin Day One 17.09.2025 Keynote Igor Simić_c_Pascal Rohé_Seriesly Bereitgestellt über Dr. Kathrin Steinbrenner SteinbrennerMüller Kommunikation Email: ks@steinbrennermueller.de Telefon: +49 (0)170 638 4678",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Deutschland kann wieder Kriegsfilm",
      "teaser": "Fünf Panzersoldaten und eine Raubkatze: Der Regisseur Dennis Gansel erzählt mit „Der Tiger“ ein Drama aus dem Russlandkrieg der deutschen Wehrmacht. Das Genre des Kriegsfilms führt er auf ein zeitgemäßes Level.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c18bbf72409e1be0447222/533c6f9f6a369f73c56a636dba71212a/ci23x11-w200/dertiger",
      "image_title": "DerTiger Amazon MGM Studios/Pantaleon Film via Film Press Kit online",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Der vollendete Mensch",
      "teaser": "Er war Sundance Kid und der große Gatsby und der Star einer Zeit, die vielleicht unsere beste gewesen ist. Ein Nachruf auf den großartigen Schauspieler Robert Redford, der für eine Leichtigkeit und Raffinesse stand, die wir lange verloren haben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c954c15edc9510719a999e/6754ae144e78c0a85f49986e0b0d3291/ci23x11-w200/robert-redford",
      "image_title": "Robert Redford filming Three Days of the Condor; circa 1970; New York. (Photo by Art Zelin/Getty Images)",
      "author": "Jan Küveler"
    },
    {
      "title": "Dieser Kulturgutverlust ist das Verbrechen an einem ganzen Volk",
      "teaser": "Die humanitäre Katastrophe im Sudan ist gewaltig. Zudem wurde im Krieg jahrtausendealtes Kulturgut zerstört. Nun ist die bedeutendste archäologische Stätte des Landes bedroht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c54da3f313976149c6e398/13ba37874c8f0ab2492f177276a29d6c-master/ci23x11-w200/files-a-picture-shows-a-view-of-t",
      "image_title": "(FILES) A picture shows a view of the damage inside the Sudan National Museum in Khartoum on April 11, 2025, after the army recaptured the country's capital from RSF paramilitaries the previous month. Since the museum was looted in the early days of Sudan's war between the army and paramilitaries in April 2023, thousands of priceless antiquities, many dating back to the 3,000-year-old Kingdom of Kush, have vanished. (Photo by AFP)",
      "author": "Patricia Huon"
    },
    {
      "title": "Warum die Platte die Zukunft des Wohnens ist – ob man will oder nicht",
      "teaser": "Häuser aus industriell vorproduzierten Fertigteilen waren in der DDR vor allem: Neubauten. Erst nach der Wende wurde der Plattenbau zum Klischee für gleichförmige Wohnverhältnisse und einen abgehängten Osten. Doch die Platte hat mehr geprägt als nur das Leben ihrer Bewohner.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c7dd98a38eaa1ecdddc9f9/3da797ffc0eac31ff734b3dc3d34d059-master/ci23x11-w200/11-das-minsk-wohnkomplex",
      "image_title": "KEIN CROP KEIN ÜBERSCHRIFT_NUR KOSTENLOS VWB IN ZZH MIT AUSS: Wohnkomplex- Kunst und Leben im Plattenbau- in DAS MINSK Kunsthaus in Potsdam, von 6. September 2025 – 8. Februar 2026 Harald Metzkes Aufbau von Marzahn, 1984 Courtesy Harald Metzkes",
      "author": "Boris Pofalla"
    },
    {
      "title": "Auf diesen sechs Ausstellungen können Kunstkäufer lohnende Entdeckungen machen",
      "teaser": "Die Berlin Art Week hat den Geist der Nachwendejahre beschworen, als die Hauptstadt von einem Kunstboom erfasst wurde. Doch die Zukunft des Kunstfestivals ist ungewiss. Was man 2025 noch sehen sollte.",
      "url": "https://www.welt.de/kultur/plus68cc07f3416a177d432af234/kunsthauptstadt-berlin-auf-diesen-sechs-ausstellungen-koennen-kunstkaeufer-lohnende-entdeckungen-machen.html",
      "image_url": "https://images.welt.de/68cc07f3416a177d432af234/9a2d403637be737aca182e13bf8e55bf-master/ci23x11-w200/spyros-rennt-schinkel-pavillon-11-art-by-issy-wood-1920x1287",
      "image_title": "Berlin Art Week: Installation in der Ausstellung \"Magic Bullet\" von Issy Wood im Schinkel Pavillon, Berlin, September 2025",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Stil ist immer konventionell, letztlich vorhersehbar und oft Selbstzweck“",
      "teaser": "Charline von Heyl sind alle Mittel recht, um das gewünschte Bild zu erschaffen. Ein Gespräch über Malerei als visuelle Sprache, die Frische von Jan van Eyck und darüber, warum man im Atelier am besten allein ist.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c198da14783f3062eeb679/9996a5f884259e63217821aebffe4b64/ci23x11-w200/cheryl",
      "image_title": "WS Kultur Charline van Heyn",
      "author": "Max Dax"
    },
    {
      "title": "Der Maler, bei dem niemals die Sonne aufging",
      "teaser": "Dank der virtuosen Lichtregie sind die Gemälde von Georges de La Tour berühmt geworden. Vieles über den Maler, der vor 400 Jahren in Lothringen lebte, ist dagegen im Dunkel geblieben. Seine Abgründe flackern im Kerzenschein.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c7fce7677ecd7137102e40/a7a8f58377760390065e8f0a083ab7ad/ci23x11-w200/georges-de-la-tour-the-repentant",
      "image_title": "Georges de La Tour (1593–1652) Die büßende Magdalena, ca. 1635–1640, Öl auf Leinwand, 113 x 92,7 cm, Washington, National Gallery of Art, mit freundlicher Genehmigung der National Gallery of Art, Washington Pressefotos der Ausstellung Georges de La Tour, zwischen Schatten und Licht Vom 11. September 2025 bis 25. Januar 2026 https://presse.culturespaces.com/exposition-georges-de-la-tour-mja?lang=fra",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Dann muss wohl das Publikum zeigen, was es von einer solchen Plakataktion hält",
      "teaser": "Eine rote Hand, eine Karte Israels ohne Grenzen: Die Initiative „Artists Against Antisemitism“ wirft einer Plakataktion des Berliner Gorki-Theaters Antisemitismus vor. Das Theater sucht Ausflüchte, denn es hat ein internes Problem.",
      "url": "https://www.welt.de/kultur/article68ce8a8d5d604c6d7adacab8/protest-kampagne-des-gorki-dann-muss-wohl-das-publikum-zeigen-was-es-von-einer-solchen-plakataktion-haelt.html",
      "image_url": "https://images.welt.de/68ce8a8d5d604c6d7adacab8/53ee6bd3ff6b1ba5124bad0d1cc25445-master/ci23x11-w200/kombo",
      "image_title": "Plakate des Berliner Maxim Gorki Theater (s) zeigen Ensemblemitglieder mit antisemitischen Darstellungen v.l.: Maryam Abu Khaled Karim Daoud Aleksandar Radenkovic",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Geh’n ma halt a bisserl unter“ – Endlich wieder Volkstheater fürs Volk",
      "teaser": "Da schau her: Während das über allem thronende Wiener Burgtheater auffällig schwächelt, wächst das Volkstheater unter dem neuen Intendanten Jan Philipp Gloger über sich hinaus – und alle sind begeistert. Wie schafft der Deutsche das?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c9103c677ecd7137103aea/f20a2303b5d08a430aaae44125b1e63d/ci23x11-w200/volkstheater-saisonstart-12-9-25-c-max-kropitz-2626",
      "image_title": "Volkstheater Wien Saisonstart 13.09.2025 Foto über: patrizia.buechele@volkstheater.at",
      "author": "Jakob Hayner"
    },
    {
      "title": "Das Volk hat die Schnauze ziemlich voll",
      "teaser": "Dem Lausitz-Festival wurde oft vorgeworfen, sich wenig um die Leute vor Ort zu scheren. Üppig mit Bundesmitteln gesponsert sei es etwas für Städter aus dem Westen. 2025 stehen Menschen aus der Lausitz selbst auf der Bühne. Langweilig wird das nicht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c3ec887ecf6b1bfe3e2a4c/a33ae8cd4d698c60c05a926ce1e5051e-master/ci23x11-w200/es-kotzt-mich-an-ihr-kroppzeug-forster-burger-proben-den-coriolan-burgerchor-forst-lausitz-festival-2025-harald-hauswald-lf-3",
      "image_title": "»Es kotzt mich an. Ihr Kroppzeug!« – Forster Bürger proben den Coriolan © Harald Hauswald",
      "author": "Jakob Hayner"
    },
    {
      "title": "Der Abend endet mit einem Werbeblock für ein AfD-Verbot",
      "teaser": "Im neusten „Correctiv“-Theater äußert sich Enttäuschung, dass aus dem eigenen Lager nicht nur Applaus kam. Zweifel werden als rechte Strategie bezeichnet, das eigene Beleidigtsein zur Schau gestellt. Das aufdringliche Selbstmarketing von „Correctiv“ bleibt unhinterfragt.",
      "url": "https://www.welt.de/kultur/plus68c24871e94fcb47b9cd45fd/Geheimplan-gegen-Deutschland-Ein-Nachspiel-Werbebloecke-fuer-ein-AfD-Verbot.html",
      "image_url": "https://images.welt.de/68c24871e94fcb47b9cd45fd/efb1bfb72e757e3bb63460bd4417edc2-master/ci23x11-w200/03-geheimplan-gegen-deutschland-ein-nachspiel-foto-anna-sorgalla",
      "image_title": "07_Geheimplan gegen Deutschland_Ein Nachspiel_",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Es war viel zu oft zu wenig schön mit dir“, schreibt Oscar Wilde an seinen Geliebten",
      "teaser": "Es gibt in Deutschland wohl keinen Schauspieler, der zurecht so kultisch verehrt wird wie Jens Harzer, Träger des Iffland-Rings. Nun ist er aus Hamburg ans Berliner Ensemble gewechselt. Und spielt dort Oscar Wildes langen Brief aus dem Gefängnis sensationell.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68be862a0755415a0da97378/5f37d5664ec7c38f0974c8236b351e14-master/ci23x11-w200/de-profundis",
      "image_title": "\"De Profundis\" von Oscar Wilde, Regie: Oliver Reese im Berliner Ensemble. Jens Harzer Nur bei aktueller Berichterstattung über die Produktion des Berliner Ensembles dürfen die Bilder bei entsprechender Copyright-Nennung honorarfrei verwendet werden.",
      "author": "Jakob Hayner"
    },
    {
      "title": "Ihre Kinder werden Ärzte, Unternehmer, Profi-Sportler – Was Überflieger-Familien anders machen",
      "teaser": "Es gibt sie: Eltern, die zwei, drei oder sogar vier Kinder großziehen, die später alle Karriere machen. Was ist ihr Geheimnis? Susan Dominus hat mit Familien gesprochen, die die Erfolgsformel geknackt haben.",
      "url": "https://www.welt.de/kultur/plus68cc23e6a609990af70f14bc/Ihre-Kinder-werden-Aerzte-Unternehmer-Profi-Sportler-Was-Ueberflieger-Familien-anders-machen.html",
      "image_url": "https://images.welt.de/68cc23e6a609990af70f14bc/9028bac28a4c2901fc475b163b173f44/ci23x11-w200/playful-kids-having-meal-with-parents-while-sitting-at-dining-table-in-home",
      "image_title": "Geschwister",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Die stille Einsamkeit der „Macher“",
      "teaser": "Die Zahlen sprechen eine eindeutige Sprache: Einsamkeit betrifft Männer stärker als Frauen. Dabei führen viele der Betroffenen funktionierende Beziehungen, sind erfolgreich, „kommen klar“. Ihr Schmerz wächst tatsächlich aus einer mutigen Einsicht.",
      "url": "https://www.welt.de/kultur/plus68c3e876a308247a75b235e9/Maennlichkeit-Die-stille-Einsamkeit-der-Macher.html",
      "image_url": "https://images.welt.de/68c3e876a308247a75b235e9/2244762ebfb9decf5d37fe4c8e790655-master/ci23x11-w200/young-man-enjoying-the-tranquility-while-gazing-at-dramatic-sky-in-deep-thought",
      "image_title": "Young man enjoying the tranquility while gazing at dramatic sky in deep thought",
      "author": "Mirna Funk"
    },
    {
      "title": "Während ich die Absage tippte, spürte ich plötzlich etwas Ungewohntes in mir wachsen",
      "teaser": "Wie beendet man eine Freundschaft? Ich habe es zum ersten Mal getan. Die Reaktion meiner langjährigen Freundin Carla bestätigte mich darin, richtig gehandelt zu haben. Der Moment, der alles zwischen uns änderte, kam jedoch schon viel früher.",
      "url": "https://www.welt.de/kultur/plus68bedb7633503d3b0058199e/Freundschaft-Waehrend-ich-die-Absage-tippte-spuerte-ich-ploetzlich-etwas-Neues-in-mir.html",
      "image_url": "https://images.welt.de/68bedb7633503d3b0058199e/3aa722602b3878d7dd06ca3ac8b4169f-master/ci23x11-w200/two-young-women-celebrating-new-year-s-eve",
      "image_title": "Two young women celebrating New year's eve",
      "author": "Eden Patrichi"
    },
    {
      "title": "„Diese Männer muss man öfter teilen\"",
      "teaser": "Der Schönling hat ausgedient: Glaubt man jungen Frauen, dann interessieren sie sich nicht mehr für gut aussehende Männer. Für sie ist der „medium ugly guy“ das neue Ideal. Und sie erklären in entwaffnender Offenheit, warum.",
      "url": "https://www.welt.de/kultur/plus68c98f1c420d2a3ce3b52250/Der-Kult-um-mittelhaessliche-Maenner-Darum-daten-viele-Frauen-lieber-nach-unten.html",
      "image_url": "https://images.welt.de/68c98f1c420d2a3ce3b52250/d225ae5476624b654298ab2489b6cb33/ci23x11-w200/the-two-young-ladies-couldn-t-resist-and-turned-around-to-see-the-attractive-man-in-the-city",
      "image_title": "PARIS, FRANCE - MARCH 09: Barry Keoghan attends Valentino \"Le meta-theatre des intimites\" show as part of Paris Fashion Week on March 09, 2025 in Paris, France. (Photo by Arnold Jerocki/Getty Images for Valentino)",
      "author": "Julian Theilen"
    },
    {
      "title": "Ein Zeichen des Niedergangs des ÖRR, und jeder kann es sehen",
      "teaser": "Die Moderatorin Julia Ruhs wurde beim NDR Opfer ihrer eigenen Kollegen. Es ist legitim, das nicht bezahlen zu wollen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68cb9859416a177d432ae763/der-fall-julia-ruhs-ein-zeichen-des-niedergangs-des-oerr-und-jeder-kann-es-sehen.html",
      "image_url": "https://images.welt.de/68cb9859416a177d432ae763/d03d8c8c4b11da57df602a74d46ac32b/ci23x11-w200/dwosb-don-alphonso-kla",
      "image_title": "Bilder für Beitrag von Don Alphonso - 17-09-2025 kla1",
      "author": "Don Alphonso"
    },
    {
      "title": "Der zweite Mord an Charlie Kirk",
      "teaser": "Sie mögen uns tot und wehrlos: Von der Linksjugend bis zum ÖRR labt man sich am Tod anderer Menschen. Man sollte sie mit viel gutem Leben strafen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68c6dd7c87798e05ed7a2e1a/kulturkampf-ohne-gnade-der-zweite-mord-an-charlie-kirk.html",
      "image_url": "https://images.welt.de/68c6dd7c87798e05ed7a2e1a/6510c105d526758451b65fef83ffa5ed/ci23x11-w200/dwosb-don-alphonso-cw-don-boy",
      "image_title": "won kombo boy Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "Drei goldene Regeln der Teenager-Kommunikation",
      "teaser": "Teenager sind ein Mysterium. Oft schweigen sie genervt und geben nicht viel von ihren Gedanken preis. Direkte Nachfragen oder Komplimente machen alles noch schlimmer. Doch es gibt drei subtile Strategien, wie man als Eltern dahinterkommt, was die eigenen Kinder insgeheim umtreibt.",
      "url": "https://www.welt.de/kultur/plus68c29ed3a7770d5001442e05/Pubertaet-Drei-Strategien-mit-denen-Eltern-die-Mauer-ihrer-Kinder-durchbrechen.html",
      "image_url": "https://images.welt.de/68c29ed3a7770d5001442e05/4d885d0971005e0b640fa5fca4e2d7f7-master/ci23x11-w200/portrait-of-student-sitting-on-bench",
      "image_title": "Teenager",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Wer den Tod von Charlie Kirk bejubelt, hat die Grenze zum Extremismus überschritten“",
      "teaser": "Wann ist es salonfähig geworden, sich über die Ermordung eines politischen Gegners zu freuen? Für den Psychologen und Extremismusexperten Jérôme Endrass hat es auch mit populistischen Schimpfwörtern wie „Faschist“ zu tun.",
      "url": "https://www.welt.de/kultur/plus68cc092b416a177d432af253/Wer-den-Tod-von-Charlie-Kirk-bejubelt-hat-die-Grenze-zum-Extremismus-ueberschritten.html",
      "image_url": "https://images.welt.de/68cc092b416a177d432af253/7ee921e0b0ae133a121d7a503010ccc3/ci23x11-w200/charlie-kirk-shot",
      "image_title": "A makeshift memorial grows in size at the Turning Point USA headquarters after the shooting death at a Utah college last Wednesday of Charlie Kirk, the 31-year-old founder and CEO of the organization, Wednesday, Sept. 17, 2025, in Phoenix. (AP Photo/Ross D. Franklin)"
    },
    {
      "title": "Wenn arabische Dollars das Werk eines jüdischen Komponisten sponsern",
      "teaser": "Golf-Staaten finanzieren künftig Opern in Salzburg und New York. Davon profitieren auch Künstler und Themen, die in der Realität Saudi-Arabiens und Katars kaum geduldet wären. Selbst Klassik-Stars, die sich sonst kritisch geben, schauen weg. Dafür gibt es ein Vorbild.",
      "url": "https://www.welt.de/kultur/plus68be76d472019652f128d9b4/katar-die-saudis-und-die-oper-wenn-arabische-dollars-das-werk-eines-juedischen-komponisten-sponsern.html",
      "image_url": "https://images.welt.de/68be76d472019652f128d9b4/7c2ceed034e50deeb00e4f9ff5cbc588-master/ci23x11-w200/new-york-city-architecture-and-monuments",
      "image_title": "NEW YORK, NEW YORK - APRIL 06: A view of Lincoln Plaza with the Metropolitan Opera House in the center on April 06, 2021 in New York City. (Photo by Roy Rochlin/Getty Images)",
      "author": "Manuel Brug"
    },
    {
      "title": "Mit dem Kontrollverlust zur Klima-RAF",
      "teaser": "Der Blackout ist da, und er ist linksextrem: Wenn die Behörden nicht schnell mit den Tätern fertig werden, droht eine selbst verursachte Legitimitätskrise.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68c25c5be94fcb47b9cd46a7/Blackout-in-Berlin-Mit-dem-Kontrollverlust-zur-Klima-RAF-Don-Alphonso.html",
      "image_url": "https://images.welt.de/68c25c5be94fcb47b9cd46a7/372beee96c656230f24e171c12a0aca6/ci23x11-w200/strteas",
      "image_title": "Don Alphonso Terroristen gegen das Stromnet",
      "author": "Don Alphonso"
    },
    {
      "title": "Aigul Akhmetshina – die Carmen der Gegenwart",
      "url": "https://www.welt.de/kultur/videos/video68cc20b5a609990af70f1483/opus-publikumspreis-der-welt-am-sonntag-aigul-akhmetshina-die-carmen-der-gegenwart.html",
      "image_url": "https://images.welt.de/68cc20b5a609990af70f1483/7cca32992a51c6a487cc9167f5bdc616-master/ci16x9-w200/welttv-vlcsnap-2025-09-19-11h31m34s541",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Elmar Krekeler4 Min"
    },
    {
      "title": "Hayato Sumino – der Social-Media-König der Klassik",
      "url": "https://www.welt.de/kultur/videos/video68cc20b5a609990af70f1487/opus-publikumspreis-der-welt-am-sonntag-hayato-sumino-der-social-media-koenig-der-klassik.html",
      "image_url": "https://images.welt.de/68cc20b5a609990af70f1487/b7eef5d6146421ac9de397265675e7b4-master/ci16x9-w200/welttv-vlcsnap-2025-09-19-11h24m34s482",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Elmar Krekeler9 Min"
    },
    {
      "title": "Timothy Ridout – Der König der Viola",
      "url": "https://www.welt.de/kultur/videos/video68cc2097a609990af70f1479/opus-publikumspreis-der-welt-am-sonntag-timothy-ridout-der-koenig-der-viola.html",
      "image_url": "https://images.welt.de/68cc2097a609990af70f1479/0422a39cb0fdf5e6ba8fb90926defa4e/ci16x9-w200/welttv-vlcsnap-2025-09-19-11h39m34s002",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Elmar Krekeler7 Min"
    },
    {
      "title": "Leia Zhu – Das erwachsene Wunderkind",
      "url": "https://www.welt.de/kultur/videos/video68cc2078a609990af70f1467/opus-publikumspreis-der-welt-am-sonntag-leia-zhu-das-erwachsene-wunderkind.html",
      "image_url": "https://images.welt.de/68cc2078a609990af70f1467/20e118ef9cb3d6efa676aa3c87543c27/ci16x9-w200/welttv-vlcsnap-2025-09-19-11h52m18s101",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Elmar Krekeler4 Min"
    },
    {
      "title": "Neues Banksy-Werk in London – Behörden scheitern an Entfernung des Graffitis, Schatten bleibt",
      "url": "https://www.welt.de/kultur/video68c7d1976bad3b46cdd04fc4/street-art-neues-banksy-werk-in-london-behoerden-scheitern-an-entfernung-des-graffitis-schatten-bleibt.html",
      "image_url": "https://images.welt.de/68c7d1976bad3b46cdd04fc4/a16af3b6b3f30d4e937db7ee6916f19f/ci16x9-w200/aptopix-britain-banksy",
      "image_title": "The remains of Banksy's latest artwork outside at the Royal Courts of Justice, which shows a judge using his gavel to strike a protester, are visible after an attempt to remove it in London, England, Thursday, Sept. 11, 2025. (AP Photo/Joanna Chan)",
      "author": "1 Min"
    },
    {
      "title": "Das Gewehr, das Töten kinderleicht macht",
      "teaser": "Saddam Hussein weihte ihr eine Moschee, im Kongo verwandelte sie Kinder in Killermaschinen: Der Kriegsreporter Domenico Quirico ist der Blutspur der Kalaschnikow gefolgt – quer durch unsere Epoche unvorstellbarer Grausamkeit.",
      "url": "https://www.welt.de/kultur/plus68d11a795c1c5b01efcc0600/Kalaschnikow-Das-Gewehr-das-Toeten-kinderleicht-macht.html",
      "image_url": "https://images.welt.de/68d11a795c1c5b01efcc0600/562059678d426e0a696615bb18ced7b9/ci23x11-w200/afghanistan",
      "image_title": "Afghanistan , \"Freiheitskaempfer\" , Mudschahedin, Schellfeuerwaffen, Kalaschnikow, halten Kalachnikow ueber Kreuz, im Gebirge, Qf.",
      "author": "Airen"
    },
    {
      "title": "„Hat er sein Ziel, also Sex, erreicht, folgt sofortiger Kontaktabbruch“",
      "teaser": "Der „Fuckboy“ ist der Verführer der Gegenwart. Er schläft mit vielen Frauen, aber unterscheidet sich in einem entscheidenden Detail von seinem Vorgänger, dem klassischen Playboy. Psychogramm eines neuen Männertyps.",
      "url": "https://www.welt.de/kultur/plus68d11c3b6199625f8c0f9267/Dating-Vom-Playboy-zum-Fuckboy-Die-Evolution-des-Verfuehrers.html",
      "image_url": "https://images.welt.de/68d11c3b6199625f8c0f9267/8a170d7343476b297b8aa17147c363ee-master/ci23x11-w200/young-man-with-cool-attitude-outdoor-portrait",
      "image_title": "Young fashionable man with cool attitude posing portrait",
      "author": "Julian Theilen"
    },
    {
      "title": "Jimmy Kimmels Late-Night-Show kehrt am Dienstag ins TV zurück",
      "teaser": "Die Absetzung hatte für lautstarke Proteste gesorgt: US-Late-Night-Moderator Jimmy Kimmel war nach einer Drohung der Trump-nahen Medienaufsichtsbehörde aus dem Programm des Senders ABC geflogen. Nun soll Kimmel doch wieder auf Sendung gehen.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://images.welt.de/68d1abdf4d1fc71a406ee7b2/645f353a7516fd2632d14f7c911dae0e/ci23x11-w200/files-files-tv-host-jimmy-kimme",
      "image_title": "(FILES) (FILES) TV host Jimmy Kimmel attends the ceremony honoring Snoop Dogg with a Star on Hollywood Walk of Fame, in Hollywood, California on November 19, 2018. Jimmy Kimmel's late night talk show, which was abruptly pulled from the air last week after the US government threatened broadcasters, will be back on September 22, 2025, Disney announced September 21. (Photo by VALERIE MACON / AFP)"
    },
    {
      "title": "Dieser Roman war Honecker zu radioaktiv – nun gibt es ihn sogar als Oper",
      "teaser": "Werner Bräunigs „Rummelplatz“ war der Partei zu realistisch und zu pessimistisch. Der Autor trank sich aus Frust zu Tode. Nun wurde das Buch in der Kulturhauptstadt Chemnitz zur Grundlage eines Opernlibrettos. Gedichtet hat es Jenny Erpenbeck.",
      "url": "https://www.welt.de/kultur/klassik/plus68d10d771aea417f4453d88a/Rummelplatz-Dieser-Roman-war-Honecker-zu-radioaktiv-nun-gibt-es-ihn-sogar-als-Oper.html",
      "image_url": "https://images.welt.de/68d10d771aea417f4453d88a/00d922d0a06fe34f5680cb2029a9ec68/ci23x11-w200/pr01-rummelplatz-c-nasser-hashemi",
      "image_title": "Rummelplatz / Musik von Ludger Vollmer, Libretto von Jenny Erpenbeck/ Uraufführung: 20. September 2025, Oper Chemnitz v.l.: Etienne Walch (Christian Kleinschmidt), Thomas Kiechle (Bergmann), David Sitka (Bergmann), Johann Kalvelage (Bergmann), Daniel Pastewski (Bergmann) +++honorarfreie Verwendung nur im Zusammenhang mit der Berichterstattung über die Inszenierung+++",
      "author": "Manuel Brug"
    },
    {
      "title": "Eine Richterin im RBB-Prozess war Schlesingers Nachbarin",
      "teaser": "Der RBB und seine entlassene Intendantin prozessieren weiter. Nun teilt eine Richterin in dem Verfahren mit, dass Patricia Schlesinger ihre Nachbarin war. Auch persönliche Kontakte habe es gegeben. Der Sender drängt laut einem Medienbericht auf Aufklärung.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://images.welt.de/68d0ebb0b1b09c2568c8bb87/446748bb312bf561a20583caf7177570-master/ci23x11-w200/landgericht-verhandelt-ueber-klage-von-schlesinger-gegen-den-rbb",
      "image_title": "Verhandlung am Mittwoch (15.01.2025) ueber eine Zivilklage der frueheren RBB-Intendantin Patricia Schlesinger (Foto) gegen den Sender im Landgericht Berlin. Schlesinger fordert in dem Verfahren die Zahlung eines Ruhegeldes in Hoehe von mehr als 18.000 Euro im Monat vom Rundfunk Berlin-Brandenburg. Der Sender lehnt das ab und will mit einer sogenannten Widerklage die Ex-Intendantin zur Zahlung von Schadenersatz in Millionenhoehe sowie zur Rueckzahlung einer variablen Verguetung verpflichten. Der RBB war 2022 in eine tiefe Krise geraten, Schlesinger musste ihr Amt nach Vorwuerfen der Vetternwirtschaft und Verschwendung abgeben. (Siehe epd-Meldung vom 15.01.2025)"
    },
    {
      "title": "Der Fortschritt ist uns abhandengekommen",
      "teaser": "Eine Krise jagt die nächste. Der Glaube an den sozialen und moralischen Fortschritt der Menschheit ist verloren gegangen. Übrig bleibt allein eine Tech-Utopie, die mehr Angst als Hoffnung verbreitet. Warum das nicht nur ein Problem der Linken ist.",
      "url": "https://www.welt.de/kultur/plus68cbc78b416a177d432aeab9/Der-Fortschritt-ist-aus-unserer-Zukunft-verschwunden-Das-ist-nicht-nur-ein-Problem-der-Linken.html",
      "image_url": "https://images.welt.de/68cbc78b416a177d432aeab9/2b00aab49bd929a1c53a9b33fcaf9e0b/ci23x11-w200/ddr-design-maehdrescher-1960er-jahre",
      "image_title": "Mähdrescher E 512. Hersteller: VEB Kombinat Fortschritt-Landmaschinen, Neustadt, 1968. Design: Atelier FORM+GRAFIK, Dresden. - Aufnahme vom August 2007 bei Döschwitz, Sachsen-Anhalt. Foto: Günter Höhne - GESPERRT FÜR BILDFUNK -",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Wie ein Junge online zum Amokläufer manipuliert wird",
      "teaser": "Mit „Sie sind unter uns“ beginnt die „Polizeiruf“-Spielzeit. Es ist die Geschichte eines Schulamoklaufs. Verfilmt voller Unschärfen, ohne falsche Dramatisierung und Schuldigsprechen. Man bekommt nachhaltig Erkältung davon. Und einen Zorn aufs öffentlich-rechtliche Fernsehen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68ca93fc4efb433c11cea85d/999118187b0763be4a56fbbeecb0624b-master/ci23x11-w200/polizeiruf-110-sie-sind-unter-uns",
      "image_title": "ARD/MDR POLIZEIRUF 110: SIE SIND UNTER UNS, am Sonntag (21.09.25) um 20:15 Uhr im ERSTEN. Jeremy (Mikke Rasch) sieht die Polizisten, die sich vor dem Haupteingang formieren. © MDR/filmpool fiction/Stefan Erhard, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter MDR-Sendung bei Nennung \"Bild: MDR/filmpool fiction/Stefan Erhard\" (S2+). MDR/HA Kommunikation, 04360 Leipzig, Tel: (0341) 300 6477 oder - 6463",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Mariah Carey muss sich nicht bewegen, weil die Welt sich um sie dreht",
      "teaser": "Mariah Carey blickt zurück auf eine konkurrenzlose Karriere. Zugleich beginnt ihre neueste Schaffensperiode. Wie gut ist ihr Album „Here For It All“? Unser Kritiker durfte es als einer der ersten hören. Und diskutiert auch Gerüchte um ihre Gesundheit.",
      "url": "https://www.welt.de/kultur/pop/",
      "image_url": "https://images.welt.de/68cbfd72416a177d432af143/17cc2790682f5add42a48d1839c56dbb-master/ci23x11-w200/iheartradio-music-festival-2025-at-t-mobile-arena-in-las-vegas",
      "image_title": "Mariah Carey performs during the second day of the iHeartRadio Music Festival at T-Mobile Arena in Las Vegas, Nevada, U.S. September 20, 2025. REUTERS/Steve Marcus",
      "author": "Harald Peters"
    },
    {
      "title": "Country-Musiker Brett James stirbt bei Flugzeugabsturz",
      "teaser": "Der US-Country-Musiker Brett James kam gemeinsam mit seiner Ehefrau und Stieftochter in North Carolina ums Leben. Das Kleinflugzeug, in dem sie unterwegs waren, stürzte ab. Stars wie Carrie Underwood trauern um den Hit-Songwriter.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68ce94485d604c6d7adacb49/87dea43db84edc08f5376ff8e4f47997-master/ci23x11-w200/brett-james",
      "image_title": "ARCHIV - 05.11.2006, USA, Nashville: Der Musiker Brett James und seine Frau Sandy erscheinen bei einer Veranstaltung vor den CMA Awards. Foto: Jeff Christensen/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das letzte Geheimnis des Bauhaus",
      "teaser": "Bauhaus, das steht für Kunst und Architektur. Dass es auch eine Bauhaus-Oper gab, wusste bis zu einem Sensationsfund niemand mehr. Jetzt ist Marc Blitzsteins „Parabola and Circula“ mit fast hundert Jahren Verspätung erstmals zu hören.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68cd3a901c054163f1655fd4/f01476bcb0d531b8cc83195e5c34c50a-master/ci23x11-w200/02-bha-festival-programm-kurt-schmidt-der-mann-am-schaltbrett-um-1924-bauhaus-archiv-berlin-68cd43409429f",
      "image_title": "Kurt Schmidt, „Der Mann am Schaltbrett“, um 1924",
      "author": "Manuel Brug"
    },
    {
      "title": "Der Mord als Meme unter toxischen Trolls",
      "teaser": "Nach dem Mord an Charlie Kirk hieß es: ein linker Anschlag, dann: rechter Anschlag. Doch die Spuren zeigen etwas anderes – eine Täterwelt aus Foren, Memes und digitaler Ironie, die mit der vertrauten politischen Arithmetik nicht zu fassen ist.",
      "url": "https://www.welt.de/kultur/article68c69ab8ade0db2eabe23a30/attentat-auf-charlie-kirk-der-mord-als-meme-unter-toxischen-trolls.html",
      "image_url": "https://images.welt.de/68c69ab8ade0db2eabe23a30/98d92a4b108e6ee1a5fd0817cff93961-master/ci23x11-w200/political-activist-charlie-kirk-shot-dead-at-utah-valley-university",
      "image_title": "OREM, UTAH - SEPTEMBER 13: A sign that reads \"This Is The Turning Point\" lies next to a memorial for political activist Charlie Kirk on the grounds of Utah Valley University on September 13, 2025 in Orem, Utah. Kirk, CEO and co-founder of Turning Point USA, was shot and killed on Wednesday while he was speaking at an event for his \"American Comeback Tour\" on the campus. Chet Strange/Getty Images/AFP (Photo by Chet Strange / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Jan Küveler"
    },
    {
      "title": "„Ich höre zwangsläufig Central Cee“",
      "teaser": "Kool Savas war mal Deutschlands größter Rapper. Ist er es mit 50 immer noch? Wir haben ihn gefragt und Antwort bekommen. Und seinen alten Sprühernamen erfahren. Und wissen jetzt auch, wer heute bloß „Schlaftabletten-Rap“ macht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68cc126ec914d40a280ecb9a/23ff106b95469a8a27f19d881cdc8171-master/ci23x11-w200/kool-savas",
      "image_title": "Kool Savas beim Hyped Podcast (Hinweis: Diese Fotos wurden von ihm freigegeben)",
      "author": "Julian Theilen"
    },
    {
      "title": "Stimmen Sie für Ihren OPUS KLASSIK Favoriten ab!",
      "teaser": "Am 12. Oktober wird in Berlin der OPUS Klassik verliehen, die wichtigste deutsche Auszeichnung für klassische Musik. Den Publikumspreis für den besten Nachwuchskünstler des Jahres verleiht WELT AM SONNTAG.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c7fde863f3b3031922db86/252c0c12ddc5345ea90902ea53695ed4-master/ci23x11-w200/pianist-hayato-sumino",
      "image_title": "Der japanische Pianist Hayato Sumino hat sich mit seinen Interpretationen von Frédéric Chopin in die Herzen der Klassik-Fans gespielt",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Wenn Udo dabei ist, kann das nicht so ganz verkehrt sein“",
      "teaser": "Alles begann mit Udo Lindenberg. Jetzt sind es schon fünf Millionen Wörter: Mit dem „Songkorpus“ wird die Sprache des deutschen Pop wissenschaftlich erforschbar. Im Interview erklärt sein Schöpfer, warum man „einzigste“ singen darf und eine „Luxusburg“ kein Schloss ist.",
      "url": "https://www.welt.de/kultur/plus68cd17925d604c6d7adab7c0/Sprache-im-deutschen-Pop-Wenn-Udo-dabei-ist-kann-das-nicht-so-ganz-verkehrt-sein.html",
      "image_url": "https://images.welt.de/68cd17925d604c6d7adab7c0/9419da098c0688d0297352c2ec0ec93d/ci23x11-w200/interview-mit-udo-lindenberg",
      "image_title": "ARCHIV - 26.06.2025, Nordrhein-Westfalen, Oberhausen: Musiker und Künstler Udo Lindenberg steht in der LudwigGalerie vor einem seiner Bilder. Udo Lindenberg zieht nicht nur als Musiker: Eine Ausstellung mit rund 300 Bildern und Zeichnungen aus seiner Hand hat in Oberhausen die Erwartungen so sehr übertroffen, dass die Galerie sie nun verlängert. (zu dpa: «Ausstellung mit Bildern von Udo Lindenberg wird verlängert») Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++",
      "author": "Matthias Heine"
    },
    {
      "title": "Nackt-Einlage bei Raab-Show ruft Jugendschützer auf den Plan",
      "teaser": "Ob der Entertainer diese Reaktion provozieren wollte? Wegen einer Nackt-Einlage prüfen Medienwärter eine Ausgabe von Stefan Raabs neuer TV-Show. Ein Studiogast hatte „Kunststücke“ mit seinem Penis gezeigt.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://images.welt.de/68cd4fb3af784b5fa5e3cb13/d198d207b8f245237053506d4d32e07c-master/ci23x11-w200/stefan-raab",
      "image_title": "ARCHIV - 13.05.2025, Schweiz, Basel: Entertainer Stefan Raab spricht bei einem Empfang am Rande des Eurovision Song Contest (ESC) 2025 auf der Bühne. (zu dpa: «Jugendschützer haben Raabs Nackt-Show im Visier») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b605836f81a5ab72dc9/d2ef4a83490a5aef343f93905f6db7e3/ci2x3l-w200/titelseite-der-kuenstlerausgabe-21-09-202",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b5c5836f81a5ab72dc2/532ea6f5d69e7a07fccb57e735b9b3e7/ci2x3l-w200/tracey-emin-i-followed-you-to-the-end-private-view-4",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://images.welt.de/67d9c4337de6aa7483843cbd/6db4aac4883417816adb0429778b57d2/ci2x3l-w200",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Fünfzig zieh’n los, einer kommt an",
      "teaser": "„Tribute von Panem“-Regisseur Francis Lawrence hat Stephen Kings „Todesmarsch“ von 1979 verfilmt. Ein modernes Gladiatoren-Spektakel soll Amerika wieder groß machen – auf der Strecke bleiben dabei letztlich alle.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c3d703f313976149c6cdf0/b69d8fcde7a2bea1278e023cd9beb547/ci23x11-w200/the-long-walk",
      "image_title": "Charlie Plummer as Barkovitch, Garrett Wareing as Stebbins, Cooper Hoffman as Garraty, David Jonsson as McVries, Ben Wang as Olson, Tut Nyuot as Baker, and Joshua Odjick as Parker in The Long Walk. Photo Credit: Murray Close/Lionsgate Szenenbilder Kinofilm The Long Walk - Todesmarsch von Francis Lawrence https://www.leoninedistribution.com/filme/177575/the-long-walk-todesmarsch.html",
      "author": "Mladen Gladić"
    },
    {
      "title": "Deutschland wird zum Denkmalfrevler",
      "teaser": "Es passiert fast jeden Tag, trotz der Proteste der Bürger: Bagger vernichten ein denkmalgeschütztes Bauwerk. Erstmals erhobene Zahlen belegen eine regelrechte Abrisskultur. Und zu den größten Denkmalfrevlern zählt ausgerechnet der Staat.",
      "url": "https://www.welt.de/kultur/plus68a5b86456d29713c923aba7/Deutschland-Wenn-der-Staat-selbst-zum-Abrissbagger-greift.html",
      "image_url": "https://images.welt.de/68a5b86456d29713c923aba7/9e94a3e05e425ecbe7c01d36a895be84-master/ci23x11-w200/kohlenkirche-bergwerk-georgschacht-stadthagen-niedersachsen",
      "image_title": "Heute Schutt und Asche: Die Kohlenkirche von Stadthagen",
      "author": "Jan Grossarth"
    },
    {
      "title": "Brüssel killt den Babelfisch",
      "teaser": "Apples neue AirPods-Übersetzungsfunktion macht Douglas Adams’ altes Versprechen von grenzenloser Verständigung wahr. Wenn nur Brüssel nicht wäre! Ausgerechnet dort, wo Mehrsprachigkeit Alltag ist, wird Nutzern der Quantensprung vorenthalten.",
      "url": "https://www.welt.de/kultur/plus68cc015ee257831613de1a3b/Live-Uebersetzung-der-AirPods-3-Bruessel-killt-den-Babelfisch.html",
      "image_url": "https://images.welt.de/68cc015ee257831613de1a3b/3c6462cfd4ea0bf5c9f8bdc12c72c8f7/ci23x11-w200/apple-airpods-pro-3-lifestyle-01-250909",
      "image_title": "Pressebilder AirPods Pro 3",
      "author": "Jan Küveler"
    },
    {
      "title": "„Bis wieder die totale Lähmung eintritt“",
      "teaser": "Thomas Melle ist Schriftsteller und leidet an einer bipolaren Störung. 2016 ging er damit an die Öffentlichkeit. Sein neuer Roman erzählt von Therapieversuchen – und was passiert, wenn das Schreiben gegen die Depression nicht hilft.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68b6ea9328ef4f2369ca97ae/7a3e49943b76bf38676001c3196a3ae2-master/ci23x11-w200/deutscher-buchpreis-2016-thomas-melle",
      "image_title": "Der Autor Thomas Melle blickt am 01.10.2016 am Rande einer Lesung im Literaturhaus in Frankfurt am Main (Hessen) in die Kamera. Melle ist mit seinem Roman \"Die Welt im Rücken\" für den Deutschen Buchpreis 2016 nominiert. Foto: Arne Dedert/dpa",
      "author": "Björn Hayer"
    },
    {
      "title": "„Wir schaffen die siebte Million“ – Heinz-Christian Strache, die SS und der Skandal um ein Sauflied",
      "teaser": "In einer gedruckten Polemik bezichtigt der Theatermacher Milo Rau den früheren FPÖ-Vizekanzler Heinz-Christian Strache, den Holocaust zu verhöhnen. Der Verlag gibt klein bei, ein Gericht gibt dem Politiker recht. Damit ist die Sache mit dem SS-Lied aber längst nicht geklärt.",
      "url": "https://www.welt.de/kultur/plus68ca9b18f10a2c069c8dde6f/Wiener-Intendant-Milo-Rau-vor-Gericht-Wir-schaffen-die-siebte-Million-Heinz-Christian-Strache-die-SS-und-der-Skandal-um-ein-Sauflied.html",
      "image_url": "https://images.welt.de/68ca9b18f10a2c069c8dde6f/88d860d3c266dd4e9d0a15f79c69c897/ci23x11-w200/heinz-christian-strache",
      "image_title": "*** EXKLUSIV *** Interview mit Heinz-Christian Strache am 10.04.2024 im Hotel Park Hyatt in Wien. - 20240410_PD25996 || Mindestpreis 20 Euro",
      "author": "Jakob Hayner"
    },
    {
      "title": "Als der höfliche Japaner Mori Ôgai sehr wütend auf einen Deutschen wurde",
      "teaser": "Mori Ôgai kam 1884 als Medizinstudent nach Deutschland – das Kaiserreich hatte den weltweit besten Ruf für dieses Fach. Ôgai war auch ein großer Fan der deutschen Kultur. Nur einmal, als er in München einen Japan-Vortrag hörte, flippte er aus.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68ada5b38c33b226bcae87e2/1124eced253418c718bd3f042045c639-master/ci23x11-w200/new-coronavirus",
      "image_title": "Undated file photo shows Japanese Meiji- and Taisho-era novelist Mori Ogai (1862-1922). Suigetsu Hotel Ogaiso in Tokyo, known as a home of the novelist where he wrote his tragic novel \"Maihime\" (The Dancing Girl), will be closed at the end of May 2020 as its profits deteriorated following the coronavirus outbreak, ending its 42-year history. (Kyodo)",
      "author": "Erhard Schütz"
    }
  ]
}