{
  "timestamp": "2025-03-24T11:08:37",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BNVyK9hu.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CdgaguDI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Problem der Dreierfreundschaft",
      "teaser": "Die Ära der Ménage-à-trois neigt sich ihrem Ende zu. Das Zeitalter der Dreierfreundschaft beginnt. Doch solche Trios haben ihre ganz eigenen Vorteile und Tücken. „White Lotus“ etwa zeigt, warum wir gar nicht anders können, als ständig über die dritte Person zu lästern.",
      "url": "https://www.welt.de/kultur/plus255732310/Klatsch-und-Tratsch-Das-Problem-der-Dreierfreundschaft.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255769934/9757931287-ci23x11-w200/Staffel-3.jpg",
      "image_title": "The White Lotus: Kinoposter",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wie die Architektur sich selbst zerstört",
      "teaser": "Bauen sei zu teuer, zu klimaschädlich und größenwahnsinnig, finden die einen. Die Architekten seien zu woke, zu moralisch und ohne Urteilsvermögen, sagen andere. Die Debatte über Baukultur heizt sich auf. Ist die Architektur am Ende? Zwei völlig entgegengesetzte Positionen sprechen dafür.",
      "url": "https://www.welt.de/kultur/plus255745332/Bauen-in-der-Krise-Wie-die-Architektur-sich-selbst-zerstoert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255769928/6917934197-ci23x11-w200/Multi-layered-cityscape-of-London-skyline-emerging-through-clouds.jpg",
      "image_title": "UK, London, aerial view, digital composite of modern city skyscrapers and clouds with view of the financial district",
      "author": "Marcus Woeller"
    },
    {
      "title": "Woran wir unsere Kinder wirklich verlieren",
      "teaser": "Noch nie wurde so viel über die Kindheit diskutiert wie heute. Je weniger Kinder es gibt, desto größer ist die Angst vor Institutionen, Ideologien und Internet. Warum die Infantilisierung von Erwachsenen problematisch ist und was hinter dem Vorwurf „Adultismus“ steckt.",
      "url": "https://www.welt.de/kultur/plus255765638/Jugend-Woran-wir-unsere-Kinder-wirklich-verlieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255773160/6607937527-ci23x11-w200/A-little-boy-holds-a-small-oil-painting-of-himself-over-his-face.jpg",
      "image_title": "Junge mit Bild",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wo der König veralbert wird und sich doch immer wieder sehen lässt",
      "teaser": "Die Arco in Madrid galt lange als große Verkaufsschau für die breite Masse. Doch die Kunstmesse hat sich fokussiert und zieht immer mehr internationale Sammler an. Das liegt auch an der spanischen Hauptstadt selbst.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255769858/4927935377-ci23x11-w200/Spanish-Royals-Attend-ARCO-Art-Fair-2025.jpg",
      "image_title": "## ggf. VG Bild-Kunst, vor Verwnedung checken! ## WS Kultur Kunstmarkt ++Kunstmesse Arco Madrid / Arcomadrid 2025 ++ MADRID, SPAIN - MARCH 05: King Felipe VI of Spain and Queen Letizia of Spain attend the ARCO Art Fair 2025 at the Ifema on March 05, 2025 in Madrid, Spain. (Photo by Carlos Alvarez/Getty Images) GettyImages-2203482507",
      "author": "Jan Marot"
    },
    {
      "title": "„Und da ist nun ein riesiger Hügel von Kränzen und Blumen ...“",
      "teaser": "Vor 90 Jahren starb der berühmte Berliner Maler Max Liebermann. Die Gestapo hatte eine öffentliche Beerdigung verboten. Dennoch kamen 100 Trauergäste. Und Tage später war Liebermanns Grab bedeckt mit Blumen. Ein Blick zurück auf den Februar 1935.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255768470/1467936897-ci23x11-w200/Max-Liebermann-u-Portraetbueste-Foto-1932-Max-Liebermann-Bust-Photo-1932.jpg",
      "image_title": "Max Liebermann u.Portraetbueste /Foto 1932 Liebermann, Max Maler, Berlin 20.7.1847 - ebd. 8.2.1935. - Max Liebermann vor seiner Portraet- bueste. - Foto, Abraham Pisarek, 1932. E: Max Liebermann / Bust / Photo / 1932 Liebermann, Max painter, Berlin 20.7.1847 - ibid 8.2.1935. - Max Liebermann in front of his portrait bust. - Photo, Abraham Pisarek, 1932. 6817585",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Die ruhigen Zeiten sind für die Europäer vorerst vorbei“",
      "teaser": "Die Zeitenwende ist auch in den politischen Sachbüchern angekommen. Wie Herfried Münkler & Co ihre Leser aus der „selbstzufriedenen Sorglosigkeit“ holen. Und warum die Deutschen dringend „Führung von vorn“ lernen müssen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255742000/6437931347-ci23x11-w200/Herfried-Muenkler-Politikwissenschaftler-7.jpg",
      "image_title": "Politologe Herfried Münkler",
      "author": "Marc Reichwein"
    },
    {
      "title": "Das sind die besten Bücher für den Frühling",
      "teaser": "Krimis, Biografien und Romane – oder doch Klassiker? Welche Lesestoffe sich in diesem Frühjahr besonders lohnen, erfährt man hier. 55 persönliche Empfehlungen der Redaktion, kurz und knapp vorgestellt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255745234/Lesen-Die-besten-Buecher-dieser-Saison.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255745232/3637935077-ci23x11-w200/DWOSB-Fruehling-Buecher-fb-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Der Kicker im Roggen",
      "teaser": "Christoph Kramer wurde 2014 Fußball-Weltmeister und ist Fernsehexperte. Die Profikarriere des gebürtigen Solingers ruht zur Zeit. Jetzt hat die Legende vom Finale gegen Argentinien einen Roman geschrieben. Es geht um einen Fußballer aus Solingen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255748698/8377935857-ci23x11-w200/WS-LW-Maerz-2025-Christoph-Kramer-ueber-Th-4.jpg",
      "image_title": "„Im Sommer fing das Leben an“ heißt Kramers Roman",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Dann hätte es keinen einzigen palästinensischen Flüchtling gegeben“",
      "teaser": "Oren Kessler hat den arabischen Aufstand von 1936 erforscht. Im Gespräch erklärt er, warum der Nahe Osten ohne dieses Ereignis nicht zu verstehen ist. Und warum Hardliner manchmal ein Vorteil im Verhältnis zu den Arabern sind.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255628878/Palaestina-1936-Oren-Kessler-ueber-den-grossen-vergessenen-arabischen-Aufstand.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255740618/5037939967-ci23x11-w200/Autorenfotos-Oren-Kessler-2024-Foto.jpg",
      "image_title": "Forschungslücken geschlossen: Publizist Oren Kessler",
      "author": "Hannes Stein"
    },
    {
      "title": "Als Yaşar Kemal eine Kirche rettete",
      "teaser": "Schon der Schriftsteller Yasar Kemal wusste, wie die türkische Politik die Kunst bedroht. Seine Bücher steigerten die Moral in Oppositionskreisen. Und als Journalist verhinderte Kemal 1951 die Zerstörung eines armenischen Klosters in Anatolien.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255734716/6547939567-ci23x11-w200/Yasar-Kemal.jpg",
      "image_title": "Schriftsteller und Menschenrechtsaktivist: Yasar Kemal (1923 – 2015)",
      "author": "Mladen Gladic"
    },
    {
      "title": "Lesen und studieren im Bücherreich der Neuen Rechten",
      "teaser": "Jahrelang hatten die großen Buchmessen Ärger rund um die Präsenz rechter Verlage. Es gab Proteste um Stände, die ein mehrheitlich linker Literaturbetrieb nicht will. Nun gründet die rechte Szene eine eigene Buchmesse. Am Ende ist das konsequent.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255743974/Buchmesse-SeitenWechsel-Lesen-und-studieren-im-Buecherreich-der-Neuen-Rechten.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255744036/0987935047-ci23x11-w200/2019-Leipzig-Book-Fair.jpg",
      "image_title": "LEIPZIG, GERMANY - MARCH 22: A visitor stands at an exhibition stand of a book publisher at the 2019 Leipzig Book Fair on March 22, 2019 in Leipzig, Germany. The 2019 Leipzig Book Fair is open to the public from March 21-24. (Photo by Jens Schlueter/Getty Images)",
      "author": "Marc Reichwein"
    },
    {
      "title": "Endlich hat Magdeburg den Roman, den es brauchte",
      "teaser": "Wer sich für die Zerstörung Magdeburgs im Zweiten Weltkrieg, niederländische Stillleben und Frauen in Industrieberufen interessiert, muss in diesem Frühjahr Annett Gröschner lesen. Ihr Buch „Schwebende Lasten“ ist der Tipp der Saison.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255728588/0407933797-ci23x11-w200/annett-groeschner-autorin.jpg",
      "image_title": "Autorin Annett Gröschner",
      "author": "Marc Reichwein"
    },
    {
      "title": "Die Rolle des abgeschriebenen Showgirls ist wie für Pamela Anderson gemacht",
      "teaser": "In ihrem neuesten Film spielt Pamela Anderson die Rolle ihres Lebens: eine alternde Revue-Tänzerin, die sich neu erfinden muss. Regisseurin Gia Coppola ist mit „The Last Showgirl“ gleichzeitig Hommage und Verriss des Showgeschäfts gelungen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255745908/3287938827-ci23x11-w200/Image-67caf25ae06e8b4f9a621b8d.jpg",
      "image_title": "„The Last Showgirl“: Die Rolle des abgeschriebenen Showgirls ist wie für Pamela Anderson gemacht",
      "author": "Lena Karger"
    },
    {
      "title": "Der Horror, heute Kind zu sein",
      "teaser": "„Adolescence“, ein Krimi um einen Mord unter Jugendlichen, stürmt weltweit die Netflix-Charts. Das liegt weniger an der Serie selbst als an der grausamen Wahrheit, mit der sie Eltern konfrontiert: Ihr seid blind für die Gefahr, in der eure Kinder schweben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255744962/0877930587-ci23x11-w200/Streaming-Netfilx-Serie-Adolescence.jpg",
      "image_title": "DW WS Kultur Netflix Serie \" Adolescence \" mit Owen Cooper, Stephen Graham, Faye Marsay, Ashley Walters, Erin Doherty, Mark Stanley ++ Quelle: Netflix Presse Server ++ Adolescence. Owen Cooper as Jamie Miller in Adolescence. Cr. Courtesy of Netflix © 2024 241122_adolesence_ep101_uhd_r709_10_33_09_13_49988",
      "author": "Lena Karger"
    },
    {
      "title": "Schneewittchen und die sieben Gleichstellungsbeauftragten",
      "teaser": "Das Zeichentrick-Original von 1937 ist ein legendäres Meisterwerk. Wie aber bringt man die Geschichte einer Frau, der ein Prinz einen Kuss aufnötigt, in unsere hyperempfindliche Gegenwart? Mit der Neuverfilmung will Disney alles richtig machen und macht gerade deshalb alles falsch.",
      "url": "https://www.welt.de/kultur/kino/article255739424/Disney-Neuverfilmung-im-Kino-Schneewittchen-und-die-sieben-Gleichstellungsbeauftragten.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255750412/7427937067-ci23x11-w200/Snow-White.jpg",
      "image_title": "Disney-Neuverfilmung im Kino: Schneewittchen und die sieben Gleichstellungsbeauftragten",
      "author": "Jan Küveler"
    },
    {
      "title": "Germanwings-Flug 9525 – so schlachtet Sky den Massenmord aus",
      "teaser": "150 Menschen starben an Bord des Germanwings-Flugs 9525, der vor zehn Jahren in Südfrankreich in den Bergen zerschellte. Die Ursache der Tragödie war schnell geklärt. Eine Dokumentation auf Sky will Zweifel wecken. Warum das nicht nur spekulativ ist, sondern perfide.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255729684/4277934867-ci23x11-w200/Germanwings-Was-geschah-an-Bord-von-Flug-9525-S1.jpg",
      "image_title": "Germanwings - Was geschah an Bord von Flug 9525? Sky Original Dokuserie - ab 14. März bei Sky Sky Deutschland AG und Sky Deutschland GmbH & Co. KG räumlich und zeitlich uneingeschränkte Exklusivnutzungsrechte. GermanwingsS01_Flug9525Flugsimulator",
      "author": "Peter Praschl"
    },
    {
      "title": "Wenn eine Frau sich wehrt – mit den Mitteln der Männer",
      "teaser": "Die Geschichte von Blum, der mörderischen Bestatterin aus Tirol, war ein internationaler Erfolg für Netflix. Jetzt kommt die zweite Staffel mit Anna Maria Mühe als Totengräberin. Männer sollten sich in Acht nehmen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255735936/5177935617-ci23x11-w200/Image-67d92e42a7ec4b4b052e1410.jpg",
      "image_title": "Anna Maria Mühe ist die Bestatterin Blum in „Totenfrau“",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Rembrandt war auch ein Meister der Sparsamkeit",
      "teaser": "Jedes Jahr im März strömen die Kunstsammler nach Maastricht. Besonders die Fans von alten Meistern machen auf der Tefaf-Messe für Kunst und Antiquitäten immer wieder Entdeckungen. Und seien sie auch noch so klein.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255754316/8437938517-ci23x11-w200/Selbstbildnis-von-Rembrandt.jpg",
      "image_title": "PRODUKTION - 17.02.2025, Nordrhein-Westfalen, Köln: Das Gemälde «Selbstbildnis als Zeuxis» von Rembrandt hängt im Wallraf-Richartz-Museum neben anderen Bildern alter Meister. (zu dpa: «Rembrandts Comedy-Seite») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "Walter M. Straten"
    },
    {
      "title": "Wenn die Göttin Athena gegen die punkigen Eindringlinge ihre Würde verteidigt",
      "teaser": "Der Bronzeknabe trägt jetzt Basecap: Die berühmte Bildhauerin Isa Genzken tritt im Frankfurter Liebieghaus in einen spektakulären Dialog mit der Tradition und begibt sich auf die Suche nach der Mythologie der Gegenwart. Die Schau ist ein kleines Wunder.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255674728/8767938577-ci23x11-w200/Image-67cafc302b8517551bbabcfd.jpg",
      "image_title": "WS Ku Ausstellungs Ansicht Isa Genzken meets Liebieghaus 6. März bis 31. August 2025 Liebieghaus Skulpturensammlung Ausstellungsansicht „Isa Genzken meets Liebieghaus“ Foto: Liebieghaus Skulpturensammlung – Norbert Miguletz",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Das Geheimnis der Überlebenskraft der Alten Welt",
      "teaser": "In diesen Tagen ist Maastricht der Nabel der Welt – jedenfalls der Alten Welt. Denn hier eröffnet mit der Tefaf nicht nur Europas größte Messe für Kunst und Antiquitäten, sondern eine Institution der bürgerlichen Kultur. Sie erinnert uns daran, was wir schützen müssen.",
      "url": "https://www.welt.de/kultur/article255686492/Sehnsucht-nach-Stabilitaet-Das-Geheimnis-der-Ueberlebenskraft-der-Alten-Welt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255688592/8687933427-ci23x11-w200/Kunstmesse-Tefaf-in-Maastricht.jpg",
      "image_title": "13.03.2025, Niederlande, Maastricht: Messebesucher betrachten das Gemälde «Madonna and Child» des Malers Tizian. Die Tefaf gilt als weltweit wichtigste Messe für alte Kunst. Foto: Oliver Berg/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung über die Ausstellung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Carl von Siemens"
    },
    {
      "title": "Hilma af Klint darf sich aus der Öffentlichkeit wieder zurückziehen",
      "teaser": "Die schwedische Malerin Hilma af Klint war in der Kunstgeschichte ein gänzlich unbeschriebenes Blatt. Dann wollte man in ihren abstrakten Bildern wahren Pioniergeist erkennen und stellte sie den Erfindern der abstrakten Kunst gleich. Jetzt könnte sich das Blatt wieder wenden.",
      "url": "https://www.welt.de/kultur/article255697626/Hoehere-Wesen-befahlen-Hilma-af-Klint-darf-sich-aus-der-Oeffentlichkeit-wieder-zurueckziehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255697288/9807935777-ci23x11-w200/Self-Portrait-c-1890-Creator-Hilma-af-Klint-1862-1944.jpg",
      "image_title": "Self-Portrait, c. 1890. Found in the collection of Courtesy of Stiftelsen Hilma af Klints Verk. (© Fine Art Images/Heritage Images)",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "„Ich arbeite mit Menschen, die Hoffnung in sich tragen“",
      "teaser": "Wenn sich zeitgenössische Kunst mit Migration und Identität auseinandersetzt, dann ist das Ergebnis häufig nur getarnter Aktivismus. Bei Halil Altındere ist das anders. Mit seiner ironisch-subversiven Ästhetik ist der Kurde einer der bekanntesten türkischen Gegenwartskünstler geworden.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255675730/4917932507-ci23x11-w200/Halil-Altondere.jpg",
      "image_title": "Halil Altındere ist mit seiner ironisch-subversiven Art einer der bekanntesten zeitgenössischen Künstler der Türkei geworden. In seinen Werken setzt er sich kritisch mit Themen wie Migration, Identität, Machtstrukturen und sozialer Ungleichheit auseinander. Besonders bekannt wurde er mit seinem Projekt „Space Refugee“, in dem er die Geschichte des syrischen Astronauten Muhammed Ahmed Farisnutzt, um die globale Flüchtlingskrise aus einer neuen Perspektive zu beleuchten. Zurzeit stellt Altındere in der Istanbuler Galerie ARK Kültür aus. Im Kunstmuseum Ahlen wird er sich in diesem Jahr an der Gruppenausstellung „Deutschland Süße Heimat“ beteiligen. Im Gespräch erzählt der 53-Jährige über Flucht, die Grenzen der Kunst und die Türkei als Zufluchtsort für Muslime.",
      "author": "Cigdem Toprak"
    },
    {
      "title": "Belcanto können diese Tudors auch",
      "teaser": "Romantischer wird’s nicht: An der Hamburgischen Staatsoper inszeniert Karin Beier, eigentlich Intendantin des Schauspielhauses, die „Maria Stuarda“ des Gaetano Donizetti. Wer das Glück hat, dabei zu sein, erlebt einen Thriller mit Gesang.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255748938/1667935747-ci23x11-w200/Image-67d83a15a7ec4b4b052e0ad2.jpg",
      "image_title": "Gezim Myshketa, Katja Danowski, Alexander Roslavets, Chor der Hamburgischen Staatsoper",
      "author": "Manuel Brug"
    },
    {
      "title": "Einer der größten Theaterkünstler unserer Zeit ist zurück",
      "teaser": "Christoph Marthaler hat mit seiner Inszenierung „Murx!“ vor 33 Jahren an der Volksbühne Bühnengeschichte geschrieben und die Ästhetik der Neunzigerjahre weit übers Theater hinaus geprägt. Nun kehrt er nach Berlin zurück. Und das Publikum ist wie Wachs in seinen Händen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255699132/5067934617-ci23x11-w200/Image-67d42515a7ec4b4b052dca89.jpg",
      "image_title": "Vorbild Wachsfigurenkabinett: Das neue Marthaler-Stück",
      "author": "Jakob Hayner"
    },
    {
      "title": "In der Krise ihres Beziehungslebens erinnert sich Franziska an den Sex mit dem Ex",
      "teaser": "Statistiken beweisen: Akademiker aus der gehobenen Mittelschicht heiraten überwiegend untereinander. Um diese gesellschaftliche Tatsache geht es in Marius von Mayenburgs hinreißender Boulevardkomödie „Ex“. Darin hat die Jugendliebe einen entscheidenden Makel.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255685522/5147932457-ci23x11-w200/Image-67d2c185aae7056ac7dd1d65.jpg",
      "image_title": ": Marie Burchard, Eva Meckbach, Sebastian Schwarz. Uraufführung am 12 März 2025",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wenn die eigene Mutter ein „Dieb des Genießens“ ist",
      "teaser": "Schaubühnen-Chef Thomas Ostermeier nennt sich selbst den britischsten aller deutschen Regisseure. Nun hat der Berliner in London einen Russen inszeniert – mit einer Australierin in der Hauptrolle: Cate Blanchett spielt in Tschechows „Die Möwe“ die Mutter aller Boomer.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255662594/0537930427-ci23x11-w200/Image-67d02fa63747542db48ed06a.jpg",
      "image_title": "The Seagull, Barbican Theater London",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Alle fürchten sich vor der Guillotine der Theaterjakobiner“",
      "teaser": "Im Theater gebe es ein Angstregime, sagt Matthias Hartmann. Er möchte, dass die Bühnen auf Augenhöhe mit dem Publikum spielen, statt dem Subventionsgeschmack zu folgen. Mit dieser Haltung hat sich der Regisseur nicht nur Freunde gemacht.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile255630864/8497934387-ci23x11-w200/Einmalige-Nutzung-fuer-WELT-alle-incl-2.jpg",
      "image_title": "Matthias Hartmann",
      "author": "Jakob Hayner"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kita-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Kita-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "„Die Annahmen der Gender-Verfechter erweisen sich bei genauerer Betrachtung als haltlos“",
      "teaser": "Gendersprache ist überall: in Behörden, Firmen und Medien. Gerechtfertigt wird das mit politischen, linguistischen und moralischen Argumenten. Drei Fachleute stellen diese jetzt infrage. Nicht nur das Gutachten einer Linguistin zum ÖRR trifft die Genderer geradezu vernichtend.",
      "url": "https://www.welt.de/kultur/plus255602134/Sprache-Die-Annahmen-der-Gender-Verfechter-erweisen-sich-bei-genauerer-Betrachtung-als-haltlos.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255602778/0077935907-ci23x11-w200/Research-scientist-in-lab-coat.jpg",
      "image_title": "Research scientist in lab coat",
      "author": "Stefan Beher"
    },
    {
      "title": "„Falls ich endlich einmal schwanger werde“",
      "teaser": "Welche Tortur eine In-vitro-Fertilisation bedeutet, davon haben wohl die wenigsten eine Ahnung. Migräne, Unterleibsschmerzen, Panikattacken, Todessehnsucht. Die dänische Autorin Tine Høeg bricht ein Tabu und berichtet jetzt schonungslos davon.",
      "url": "https://www.welt.de/kultur/plus255601500/Kinderwunsch-Was-fuer-eine-Qual-eine-In-vitro-Fertilisation-bedeutet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255632924/0667933887-ci23x11-w200/Image-67cadf5626fa62156939566a.jpg",
      "image_title": "Forfatter Tine H¿eg. K¿benhavn, Danmark. Foto: L¾rke Posselt Tine Hoeg",
      "author": "Eva Biringer"
    },
    {
      "title": "Das sind die sieben Fronten, an denen das Deutsche attackiert wird",
      "teaser": "Es ist nicht nur das Gendern. Im Namen des Fortschritts wollen Aktivisten die gesamte Struktur des Deutschen umprogrammieren, bis wir nicht mehr „falsch“ sprechen und „falsch“ denken können. Warum auch Anglizismen und leichte Sprache einer bestimmten politischen Agenda nützen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255621480/Nicht-nur-Gendern-Die-sieben-Fronten-an-denen-das-Deutsche-angegriffen-wird.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255622222/9417937517-ci23x11-w200/Close-up-top-view-of-female-hands-holding-smartphone-dark-style.jpg",
      "image_title": "Das Deutsch, das wir kennen, soll verschwinden",
      "author": "Matthias Heine"
    },
    {
      "title": "Sieben mögliche Steuererhöhungen für eine nimmersatte Koalition",
      "teaser": "Wer mehr Schulden macht, braucht mehr Einnahmen: Das wussten schon die plündernden Condottiere der Renaissance, und auch die kommende Bundesregierung könnte mehrfach zuschlagen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255762600/Gib-Geld-Buerger-Sieben-moegliche-Steuererhoehungen-fuer-eine-nimmersatte-Koalition.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255762598/6117936177-ci23x11-w200/Kombo-Don-Alphonso-scateas.jpg",
      "image_title": "Gib Geld, Bürger!: Sieben mögliche Steuererhöhungen für eine nimmersatte Koalition",
      "author": "Don Alphonso"
    },
    {
      "title": "Zu Woke? Disneys Schneewittchen-Neuverfilmung sorgt für Kontroversen",
      "url": "https://www.welt.de/kultur/video255750208/Snow-White-Zu-Woke-Disneys-Schneewittchen-Neuverfilmung-sorgt-fuer-Kontroversen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255750358/8727934397-ci16x9-w200/Film-Review-Snow-White.jpg",
      "image_title": "„Snow White“: Zu Woke? Disneys Schneewittchen-Neuverfilmung sorgt für Kontroversen",
      "author": "40 Sek"
    },
    {
      "title": "„The Last Showgirl“ – mit Pamela Anderson",
      "url": "https://www.welt.de/kultur/kino/video255745468/Kinotrailer-The-Last-Showgirl-mit-Pamela-Anderson.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255745744/7607930737-ci16x9-w200/Image-67caf25ae06e8b4f9a621b8d.jpg",
      "image_title": "Kinotrailer: „The Last Showgirl“ – mit Pamela Anderson",
      "author": "1 Min"
    },
    {
      "title": "„Totenfrau“ – die zweite Staffel",
      "url": "https://www.welt.de/kultur/kino/video255735068/Netflix-Trailer-Totenfrau-die-zweite-Staffel.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255735934/1277936397-ci16x9-w200/Image-67d92e42a7ec4b4b052e1410.jpg",
      "image_title": "Netflix-Trailer: „Totenfrau“ – die zweite Staffel",
      "author": "1 Min"
    },
    {
      "title": "„Für eine Handvoll Dollar“",
      "url": "https://www.welt.de/kultur/kino/video255611950/Trailer-Fuer-eine-Handvoll-Dollar.html",
      "image_url": "https://img.welt.de/img/videos/mobile255611962/7937936067-ci16x9-w200/Fuer-Eine-Handvoll-Dollar.jpg",
      "image_title": "Trailer: „Für eine Handvoll Dollar“",
      "author": "3 Min"
    },
    {
      "title": "„Anora“",
      "url": "https://www.welt.de/kultur/kino/video255590596/Kinotrailer-Anora.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255590676/5677937537-ci16x9-w200/Image-67c55c1c5dedc57b1ae9b6d6.jpg",
      "image_title": "Kinotrailer: „Anora“",
      "author": "1 Min"
    },
    {
      "title": "„Kommt Scholz da heil raus?“ „Niemals, außer er hat eine Haut aus Teflon“",
      "teaser": "Den größten Steuerbetrug der Geschichte gibt es jetzt als TV-Serie. Darin wird erzählt, wie man mit Tricks den Staat ausrauben kann – der sich aber lange überhaupt nicht richtig wehren konnte oder wollte. Das hatte auch mit der Rolle von Politikern zu tun, in der Serie wie im echten Leben.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255764270/3337930287-ci23x11-w200/Die-Affre-Cum-Ex.jpg",
      "image_title": "Bernd Hausner (Justus von Dohnányi, l.) und Sven Lebert (Nils Strunk, r.) kämpfen sich unter der Sonne Mallorcas zu Fred Allens Villa.",
      "author": "Christian Meier"
    },
    {
      "title": "Aber keine leicht bekleideten Männer",
      "teaser": "Auch Donald Trump mag Kunst und Kultur. Seit er das Kennedy Center in Washington unter seine Kontrolle gebracht hat, weiß man sogar ziemlich genau, welche. Und der geleakte Mitschnitt einer Verwaltungsratssitzung verrät noch einiges mehr.",
      "url": "https://www.welt.de/kultur/plus255753920/Trump-und-die-Kunst-Aber-keine-leicht-bekleideten-Maenner.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255757178/1547935487-ci23x11-w200/US-Praesident-Trump-John-F-Kennedy-Center.jpg",
      "image_title": "17.03.2025, USA, Washington: US-Präsident Donald Trump steht in der Präsidentenloge, während er das John F. Kennedy Center for the Performing Arts besichtigt. Foto: Uncredited/Pool/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Manuel Brug"
    },
    {
      "title": "Die Wiedergeburt des menschlichen Fernsehens",
      "teaser": "„Marzahn mon amour“ begleitet eine Fußpflegerin durch die Berliner Großsiedlung. Und durch kleine Geschichten von großen Menschen, die keiner sieht. Der ARD-Mehrteiler ist ein Triumph der Schauspielerin Jördis Triebel und des humanen Erzählens.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255729050/6377939327-ci23x11-w200/Marzahn-mon-amour.jpg",
      "image_title": "© ARD Degeto Fim/UFA Fiction GmbH/Oliver Vaccaro, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter Degeto-Sendung und bei Nennung \"Bild: ARD Degeto Fim/UFA Fiction GmbH/Oliver Vaccaro\" (S2+). ARD Degeto/Programmplanung und Presse, Tel: 069/1509-335, degeto-presse@degeto.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Wofür es sich zu sterben lohnt",
      "teaser": "In Deutschland diskutieren Millionen selbst ernannter Experten über Krieg und Frieden, viele davon in Talkshows. Leider wird das eigentliche Thema oft verfehlt. Nicht jeder, der für Frieden eintritt, ist gleich ein „Putin-Versteher“. Und man stirbt nicht für „sein Land“, sondern für die Menschen darin.",
      "url": "https://www.welt.de/kultur/plus255746914/Russische-Bedrohung-Wofuer-es-sich-zu-sterben-lohnt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255747632/3517939607-ci23x11-w200/Demonstration-bei-Muenchner-Sicherheitskonferenz.jpg",
      "image_title": "Demonstranten nehmen am Rand der 60. Münchner Sicherheitskonferenz an einer Protestkundgebung unter den Motto „Gegen die NATO-Kriegstagung“ in der Innenstadt teil. +++ dpa-Bildfunk +++",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Warum Klimaneutralität im Grundgesetz steht, die deutsche Sprache aber nicht",
      "teaser": "Seit dieser Woche steht das Wort „Klimaneutralität“ im Grundgesetz. Welche Konsequenzen das für ein Noch-Industrieland hat, ist umstritten. Frühere Änderungswünsche sind mit scharfen Argumenten abgelehnt worden. Die gelten auch für den neuen Passus.",
      "url": "https://www.welt.de/kultur/plus255745188/Neues-Staatsziel-Warum-Klimaneutralitaet-im-Grundgesetz-steht-aber-die-deutsche-Sprache-nicht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255747126/5207930877-ci23x11-w200/Waving-German-flag-with-sky-at-blue-hour.jpg",
      "image_title": "Ist es Klimawandel oder Sprachwandel?",
      "author": "Matthias Heine"
    },
    {
      "title": "Im Schwarzwald brennt das Bürgertum",
      "teaser": "In einer Gondel wird ein Mann erschlagen, aber für eine herkömmliche Ermittlung ist sich der neue „Tatort“ aus dem Schwarzwald leider Gottes zu fein. „Die große Angst“ zielt lieber aufs große Gesellschaftspanorama. Das Ergebnis ist buchstäblich verheerend.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255735042/8437932517-ci23x11-w200/Tatort-Die-grosse-Angst.jpg",
      "image_title": "Kommissarin Tobler (Eva Löbau) verfolgt die Flüchtenden",
      "author": "Elmar Krekeler"
    },
    {
      "title": "In den Niederlanden gendert man jetzt mit dem generischen Maskulinum",
      "teaser": "Das Niederländische ist dem Deutschen sehr nahe verwandt. Doch im Nachbarland will man sprachliche Gerechtigkeit ganz anders herstellen: Auch für Frauen gebrauchen immer mehr Medien die maskuline Form. Die Begründung könnte deutsche Gender-Befürworter verunsichern.",
      "url": "https://www.welt.de/kultur/plus255739546/Gendern-In-den-Niederlanden-gendert-man-jetzt-mit-dem-generischen-Maskulinum.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255741278/2227934257-ci23x11-w200/Smiling-female-teacher-in-front-of-a-chalkboard-with-exercise-books-in-hands.jpg",
      "image_title": "Portrait of a smiling female teacher with dark bound hair who is standing in a class room in front of a chalkboard.",
      "author": "Roger Abrahams"
    },
    {
      "title": "Wie „Der Spiegel“ einen Coup zum Frauentag landen wollte",
      "teaser": "Das Nachrichtenmagazin „Der Spiegel“ berichtete über Machtmissbrauch und Mobbing am Berliner Ensemble. Es kam zu öffentlichen Protesten, eine Mitarbeiterin des Theaters wurde freigestellt, der Geschäftsführer legte sein Amt nieder. Doch ist die Berichterstattung glaubwürdig?",
      "url": "https://www.welt.de/kultur/article255739124/Berliner-Ensemble-und-der-Spiegel-Bericht-Was-hinter-den-Vorwuerfen-steckt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255739434/6897934967-ci23x11-w200/Logo-auf-dem-Dach-Berliner-Ensemble-Schiffbauerdamm-Mitte-Berlin-Deutschland.jpg",
      "image_title": "Logo auf dem Dach Berliner Ensemble, Schiffbauerdamm, Mitte, Berlin, Deutschland",
      "author": "Jakob Hayner"
    },
    {
      "title": "Syrien war ein christliches Land, bevor es der Islam eroberte",
      "teaser": "Es begann mit dem Damaskus-Erlebnis des Paulus. Die syrische Kirche ist 2000 Jahre alt und verwendet eine Sprache, in der auch Jesus redete. Noch dementieren syrische Christen selbst die jüngsten Gräuel-Meldungen über Enthauptungen. Aber ihr Oberhaupt ist besorgt über die Scharia.",
      "url": "https://www.welt.de/kultur/plus255729018/Syrien-war-ein-christliches-Land-bevor-es-der-Islam-eroberte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255728964/4737930237-ci23x11-w200/A-New-Syria-Emerges-After-13-Years-Of-Civil-War-And-Decades-Of-Dictatorship.jpg",
      "image_title": "HOMS, SYRIA - JANUARY 20: Women enjoy an afternoon in a park above the city of Homs on January 20, 2025 in Homs, Syria.Homs, the country’s third-largest city, has a mixed population of Sunni and Shia Muslims, Alawites and Christians and was once called the Capital of the Revolution' and was heavily damaged in fighting over the years. Following the overthrow of Syrian leader Bashar al-Assad by opposition groups in a quick offensive on December 8, the country is looking to gain economic momentum after years of global sanctions on the Assad-led government. Arab and Western countries have been reopening diplomatic relations with Syria's new de facto authorities, headed by the Islamist former insurgent group Hayat Tahrir al-Sham, or HTS. Fourteen years of war have left the Syrian economy damaged, with tens of thousands of residents living on or below the poverty line. The World Food Program estimates that 13.1 million Syrians do not have enough to eat. (Photo by Spencer Platt/Getty Images)",
      "author": "Alfred Schlicht"
    },
    {
      "title": "Das letzte Mittel gegen Europas Untergang",
      "teaser": "Die Welt ordnet sich in rasendem Tempo neu. Die USA, Russland und China teilen sie gerade in neue Einflusszonen auf, in denen kein Platz mehr für einen geeinten europäischen Kontinent ist. Will Europa diesen Moment äußerster Gefahr überdauern, bleibt ihm nur noch eine einzige Chance.",
      "url": "https://www.welt.de/kultur/plus255727834/Trump-Putin-und-die-neue-Weltordnung-Das-letzte-Mittel-gegen-den-Untergang-Europas.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255735418/5047938287-ci23x11-w200/Slavoj-Zizek.jpg",
      "image_title": "Autorenfoto Slavoj Zizek Getty Images/Ulf Andersen | 141365811",
      "author": "Slavoj Žižek"
    },
    {
      "title": "„Ich werde keine physische oder symbolische Gewalt dulden“, sagt die neue Documenta-Kuratorin",
      "teaser": "Die Documenta fifteen war von einem Antisemitismus-Skandal überschattet worden. Nun soll in etwas mehr als zwei Jahren die nächste Ausgabe stattfinden. Die neue Kuratorin Naomi Beckwith hat in Kassel erste Einblicke in ihre Arbeit gegeben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255734308/0027933947-ci23x11-w200/documenta-Leiterin-stellt-kuratorisches-Konzept-vor.jpg",
      "image_title": "dpatopbilder - 18.03.2025, Hessen, Kassel: Naomi Beckwith (l), Künstlerische Leiterin der documenta 16, beantwortet in der documenta-Halle neben documenta-Geschäftsführer Andreas Hoffmann Fragen zu ihrem kuratorischen Konzept. Die kommende Weltkunstausstellung documenta findet vom 12. Juni bis 19. September 2027 in Kassel statt. Foto: Uwe Zucchi/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Katharina Wagner macht Lohengrin zum Schwanenmörder",
      "teaser": "In der Nähe von Barcelona suchte Heinrich Himmler nach dem Heiligen Gral. Mit diesem mythischen Gefäß sind auch die Figuren in Wagners „Lohengrin“ verbunden. Die Komponisten-Urenkelin Katharina Wagner erzählt nun die tierische Märchenoper ganz anders, als man es gewohnt ist.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255729714/9437936447-ci23x11-w200/Image-67d972ff7de6aa74838405d2.jpg",
      "image_title": "HANDOUT - 15.03.2025, Spanien, Barcelona: Auf diesem vom Gran Teatre del Liceu zur Verfügung gestellten Bild ist eine Szene der Generalprobe der «Lohengrin»-Produktion von Katharina Wagner zu sehen. Wagners Version der Schwanenritter-Oper sollte eigentlich schon vor fünf Jahren in der spanischen Metropole Premiere feiern - doch Corona kam dazwischen und verzögerte die Produktion um ganze fünf Jahre. Am 17. feiert die Inszenierung ihre Premiere. Foto: David Ruano/Gran Teatre del Liceu/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Manuel Brug"
    },
    {
      "title": "Hier vernichtet das Schicksal alle – nur nicht Deutschlands jungen Regie-Star",
      "teaser": "Die Oper in Lyon ist das nach Paris bedeutendste Musiktheaterhaus Frankreichs. Jetzt hat Deutschland Regie-Aufsteiger Ersan Mondtag erstmals dort inszeniert. Ausgerechnet die konfuseste aller Verdi-Oper. Mit Totenköpfen und Frauen mit Hasenohren.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255727974/6877930167-ci23x11-w200/Image-67d9591c7de6aa748383f538.jpg",
      "image_title": "DW / WS Kultur ++ Opera de Lyon ,\" La Force du Destin \" ( La Forza del Destino / Die Macht des Schicksals ), Oper von Giuseppe Verdi , Inszenierung von Ersan Mondtag ++ Quelle: Anna van Rhijn, Press officer, +33 (0)4 72 00 45 82, presse@opera-lyon.com, annavanrhijn@opera-lyon.com ++ 2024/2025 2025LaForceDuDestin1PG_┬®JeanlouisFernandez_11",
      "author": "Manuel Brug"
    },
    {
      "title": "Die Einheitspartei der Prasser und die „lumpigen“, „lächerlichen“ Steuerzahler-Milliarden",
      "teaser": "Warum sollte man die GanzGroKo der Schuldenmacher netter als völlig verzogene Blagen behandeln? Angesichts der Verachtung für das Volk fehlt es in Berlin an Erziehung.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255725404/Politik-Warum-sollte-man-die-GanzGroKo-der-Schuldenmacher-netter-als-voellig-verzogene-Blagen-behandeln.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255725406/5077932977-ci23x11-w200/Image-67d91c90a7ec4b4b052e115e.jpg",
      "image_title": "17-03 lum lum Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Die Villa am See für umsonst mit Dienstboten",
      "teaser": "Gib Wohnung, und danach bist Du nur als Hausmeister geduldet: Wer sein Eigentum vermietet, muss sogar mit Presseangriffen von Mietern rechnen. Da läuft etwas gründlich falsch in Deutschland.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255635556/Eigentum-vermieten-Gib-Wohnung-und-danach-bist-Du-nur-als-Hausmeister-geduldet.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255635910/0537937607-ci23x11-w200/Don-Alphonso-com.jpg",
      "image_title": "Don Alphonso com",
      "author": "Don Alphonso"
    },
    {
      "title": "Warum wir über Woke nicht mehr lachen können",
      "teaser": "Die neue Arte-Serie „Douglas is Cancelled“ beleuchtet einen MeToo-Skandal, doch hinkt dabei dem Zeitgeist hinterher. Das liegt auch daran, dass Satiren über woke Teenager seit Trump nicht mehr so lustig sind.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255633490/8397937487-ci23x11-w200/Image-67cadb9626fa621569395612.jpg",
      "image_title": "Zur ARTE-Sendung Douglas Is Cancelled (1/4) Als Douglas (Hugh Bonneville) merkt, dass der Shitstorm um seinen ominösen Tweet für ihn gefährlich wird, sucht er sich Rat. © Sally Mais/BBC Studios/Hartswood Foto: ARTE F Honorarfreie Verwendung nur im Zusammenhang mit genannter Sendung und bei folgender Nennung \"Bild: Sendeanstalt/Copyright\". Andere Verwendungen nur nach vorheriger Absprache: ARTE-Bildredaktion, Silke Wölk Tel.: +33 3 90 14 22 25, E-Mail: bildredaktion@arte.tv",
      "author": "Lena Karger"
    },
    {
      "title": "Die Stadt aus Holz und ihre naiven Freunde",
      "teaser": "Die Stadt der Zukunft soll beides in sich vereinen: das Urbane und das Ländliche. Dahinter stecken ein Aufstand gegen die Schrecken der Moderne und eine tiefe Sehnsucht. Aber die ersten hölzernen Mustersiedlungen des Klimaaktivismus zeigen einen unauflösbaren Widerspruch.",
      "url": "https://www.welt.de/kultur/plus255677716/Architektur-Die-Stadt-aus-Holz-und-ihre-naiven-Freunde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255677648/1797939337-ci23x11-w200/Germany-Bavaria-Munich-New-development-area-with-energy-efficient-wooden-houses.jpg",
      "image_title": "Viel Holz, wenig Autos: Stadthäuser in Bayern",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "Das einzige Mittel, dem Kapitalismus zu entkommen",
      "teaser": "Ein neuer Kracht ist ein Ereignis. Dreißig Jahre nach „Faserland“ schlägt der Schweizer Schriftsteller mit dem Roman „Air“ einen neuen Weg ein. Er führt in die Abgründe unserer Zivilisation – und beantwortet die Frage, ob es ein Leben nach dem Tod gibt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255687904/0497939767-ci23x11-w200/WEB-INRIKES.jpg",
      "image_title": "STOCKHOLM 20220306 F?rfattaren Christian Kracht. Foto: Christine Olsson / TT / Kod 10430 282592588",
      "author": "Jan Küveler"
    },
    {
      "title": "Die berühmtesten 17 Minuten der Musikgeschichte",
      "teaser": "Der „Bolero“ sei sein Meisterwerk, erklärte Maurice Ravel, nur enthalte es keinerlei Musik: Ein neues Biopic erzählt die Entstehungsgeschichte eines der berühmtesten Musikstücke der Welt. Näher als der rätselhaften Musik kommt der Film allerdings ihrem exzentrischen Schöpfer.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255620946/9077930737-ci23x11-w200/Kinostart-Bolero.jpg",
      "image_title": "HANDOUT - 27.02.2025, ---: Raphaël Personnaz (3.v.r.) als Maurice Ravel in einer Szene des Films «Bolero» (undatierte Filmszene). Der Film kommt am 06.03.2025 in die deutschen Kinos. (zu dpa-Kinostarts) Foto: Pascal Chantier/X-Verleih/dpa - ACHTUNG: Nur zur redaktionellen Verwendung bis zum 17.04.2025 im Zusammenhang mit einer Berichterstattung über den Film und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Es ist besser, wenn ich ein weißes Blatt bleibe“",
      "teaser": "Sie war Beate Zschäpe, jetzt spielt sie eine mörderische Bestatterin, die sich an fiesen Männern rächt: Wir treffen Anna Maria Mühe in der Berliner Netflix-Dependance, wohl wissend, dass die Schauspielerin nicht gern über ihre Schauspielereltern spricht.",
      "url": "https://www.welt.de/kultur/plus255675752/Anna-Maria-Muehe-Es-ist-besser-wenn-ich-ein-weisses-Blatt-bleibe.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255693320/8457933427-ci23x11-w200/Kinostart-Sophia-der-Tod-und-ich-Anna-Maria-Muehe.jpg",
      "image_title": "Anna Maria Mühe, Schauspielerin, sitzt bei einem Fototermin mit der Deutsche Presse-Agentur zum Film «Sophia, der Tod und ich» in einem Berliner Hotel. (zu dpa-Korr \"Mit dem Tod drei Bierchen trinken: «Sophia, der Tod und ich\") +++ dpa-Bildfunk +++",
      "author": "Elmar Krekeler"
    }
  ]
}