{
  "timestamp": "2025-01-15T12:16:15",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cq6smBq_.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CgKtMcdD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum man keine Steine in den Hauseingang der toten Oma legen sollte",
      "teaser": "In „A Real Pain“ hat Jesse Eisenberg Regie geführt, das Drehbuch geschrieben und eine Hauptrolle gespielt. Es geht um zwei Amerikaner, die in Polen ihre jüdischen Wurzeln suche. Auf solche Besucher hat sich eine kleine Industrie eingestellt. Die beiden finden trotzdem etwas Wertvolles.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/mobile255126142/9787931477-ci23x11-w200/2024-A-Real-Pain-Movie-Set-2.jpg",
      "image_title": "Ein Rucksack voller Probleme: Benji (Kieran Culkin) und David (Jesse Eisenberg)",
      "author": "Matthias Heine"
    },
    {
      "title": "Der Tod des Wahlkampfs",
      "teaser": "Ein paar Plakate, ein paar Parolen und ein paar Profis in den Werbeagenturen, die selbst kaum noch glauben, dass so eine Kampagne den Unterschied macht: Wir sehen dem Wahlkampf alter Schule gerade beim Sterben zu. Doch erkennbar wird auch, was ihn in Zukunft ersetzt.",
      "url": "https://www.welt.de/kultur/plus255121092/Bundestagswahl-2025-Der-Tod-des-Wahlkampfs.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255122708/5847935547-ci23x11-w200/Christian-Lindner-in-Bielefeld.jpg",
      "image_title": "11.01.2025 - FDP-Bundesvorsitzender Christian Lindner während seiner Wahlkampfveranstaltung im Lenkwerk in Bielefeld. Im Bild: Schilder mit dem Wort Wirtschaftswende. Foto: Noah Wedel",
      "author": "Dirk Schümer"
    },
    {
      "title": "Diese Dinge sollte man niemals bereuen",
      "teaser": "Die Reue steht heutzutage hoch im Kurs. Die einen bedauern es, Kinder bekommen zu haben, die anderen klagen über ihre Studien-Wahl: Habe ich in meinem Leben eine falsche Entscheidung getroffen? Warum das Gefühl zunimmt und was man dagegen tun kann.",
      "url": "https://www.welt.de/kultur/plus255123966/Entscheidungen-Diese-Dinge-sollte-man-niemals-bereuen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255125226/1887933257-ci23x11-w200/Close-up-of-woman.jpg",
      "image_title": "Regretting",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Eine Venus, wie der Kaiser sie sich wünschte",
      "teaser": "Bei den Altmeisterauktionen in London fiel eine außerordentlich schöne Bronzestatuette aus der Epoche des Manierismus auf. Sie ist aber nicht nur kunsthistorisch eine Sensation. Dass die Cesarini-Venus unversteigert blieb, könnte ein Glück sein.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile255117098/2097931057-ci23x11-w200/PROPERTY-OF-CARITAS-OF-THE-ARCHDIOCESE-O-5.jpg",
      "image_title": "Kopf der Cesarini-Venus",
      "author": "Volker Krahn"
    },
    {
      "title": "Warum eine Schwulenhymne bei Trumps Feiern gesungen wird",
      "teaser": "Die Village People werden bei der Feier zu Donald Trumps Amtseinführung singen. Das verstört viele schwule Fans der Disco-Band, die in den Siebzigern mit „Y.M.C.A.“ berühmt wurde. Doch die Gruppe hat Grund, dem künftigen Präsidenten dankbar zu sein. Und gibt eine fast rührende Erklärung.",
      "url": "https://www.welt.de/kultur/article255122250/Village-People-mit-Y-M-C-A-Warum-eine-Schwulenhymne-bei-Trumps-Feiern-gesungen-wird.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255126716/3107937337-ci23x11-w200/Donald-Trump-Campaigns-For-President-In-Raleigh-North-Carolina.jpg",
      "image_title": "Donald Trump Campaigns For President In Raleigh, North Carolina",
      "author": "Manuel Brug"
    },
    {
      "title": "Als Thomas Mann den Judenstaat forderte",
      "teaser": "Der Schriftsteller Thomas Mann war nicht frei von Stereotypen, was die literarische Darstellung von Juden angeht. Doch sein Engagement für verfolgte Juden und die Gründung des Staates Israel war entschieden, wie ein neues Buch zeigt.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255079344/7587932837-ci23x11-w200/Thomas-Mann.jpg",
      "image_title": "German novelist Thomas Mann (1875 - 1955). (Photo by Hulton Archive/Getty Images)",
      "author": "Marc Reichwein"
    },
    {
      "title": "Keine Spur von Vanitas und Memento mori",
      "teaser": "Die barocken Blumenbilder von Rachel Ruysch scheinen von innen heraus zu leuchten. Die Alte Pinakothek in München feiert die Niederländerin nun als Stilllebenmalerin von eigenem Rang: Ihr Interesse galt stets dem Jetzt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255081266/1467935297-ci23x11-w200/Image-677fdb580e593f6685fcc882.jpg",
      "image_title": "Pressefoto: Sonderausstellung, Rachel Ruysch, Nature into Art Alte Pinakothek: 26.11.2024 — 16.03.2025 Rachel Ruysch Blumenstillleben in einer Glasvase auf einem Marmorsims, 1710 The National Gallery, London. Leihgabe aus der Sammlung Janice und Brian Capstick rachel-ruysch-blumenstilleben-in-einer-glasvase-auf-einem-marmorsims-1710-inv-l1317-national-gallery-london-c-private-collection",
      "author": "Manuel Brug"
    },
    {
      "title": "Was Papst Franziskus in der weißen Kiste seines Vorgängers fand",
      "teaser": "Papst Franziskus veröffentlicht seine Autobiografie. Neben Themen wie Krieg und Frieden, Migration sowie Klimawandel erzählt der 88-Jährige darin viel Persönliches. Mit dem Amt übernahm er auch eine „große weiße Kiste“ – voller brisanter Inhalte.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255120780/6727939277-ci23x11-w200/Papst-Franziskus.jpg",
      "image_title": "Legt jetzt seine Memoiren vor: Papst Franziskus"
    },
    {
      "title": "Warum Donald Trump Donald Duck lesen sollte",
      "teaser": "Der nächste amerikanische Präsident würde sich gern Grönland und Kanada einverleiben. Ein anderer Donald hatte schon vor Jahrzehnten ganz ähnliche Ideen. In einem der besten Donald-Duck-Comics, die Carl Barks, einer der besten Donald-Duck-Zeichner, je geschaffen hat.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255111632/7437936837-ci23x11-w200/92612876.jpg",
      "image_title": "Seit jeher disruptiv: Donald Duck 1955 in „Up a Tree“",
      "author": "Matthias Heine"
    },
    {
      "title": "Dann zeigte sie, welche Briefe sie aus Deutschland bekommt",
      "teaser": "Als „Sissi“ hat unser Kolumnist die Schauspielerin nie gesehen. Als er Romy Schneider bei einem Filmdreh besuchte, war sie bei vielen Deutschen bereits in Ungnade gefallen – wegen der Liaison mit Alain Delon? Das zumindest glaubte der Franzose.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254883512/Georg-Stefan-Troller-Die-Briefe-die-Romy-Schneider-aus-Deutschland-bekam.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255039920/8257935237-ci23x11-w200/Romy-Schneider.jpg",
      "image_title": "Romy Schneider im Jahr 1974",
      "author": "Georg Stefan Troller"
    },
    {
      "title": "Die Frankfurter Buchmesse wäre der natürliche Ort für einen gemeinsamen Auftritt",
      "teaser": "Die Aufnahme diplomatischer Beziehungen zwischen Deutschland und Israel vor 60 Jahren sollte auf der Frankfurter Buchmesse gefeiert werden. Doch das Außenministerium sagte einen gemeinsamen Stand beider Länder ab. Das zeugt von fehlendem Geschichtsbewusstsein.",
      "url": "https://www.welt.de/kultur/article255015980/Deutschland-und-Israel-Frankfurter-Buchmesse-waere-der-natuerliche-Ort-fuer-einen-gemeinsamen-Auftritt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255088640/0797936397-ci23x11-w200/Israelische-Fahne-am-Frankfurter-Roemer.jpg",
      "image_title": "Israelische Fahne am Frankfurter Römer",
      "author": "Mara Delius"
    },
    {
      "title": "Welche Rilke-Klischees stimmen – und welche nicht",
      "teaser": "Rainer Maria Rilke hat heute immer noch Fans wie zu Lebzeiten. Im Gespräch erklärt seine Biografin Sandra Richter, welche seiner Verse heute Popstars inspirieren und wie der junge Rilke von seiner Mutter als Mädchen erzogen wurde.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254837926/Rainer-Maria-Rilke-Welche-Rilke-Klischees-stimmen-und-welche-nicht.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255032910/0937931257-ci23x11-w200/DWO-LW-Rainer-Maria-Rilke.jpg",
      "image_title": "Mentor für junge Künstler: Rainer Maria Rilke",
      "author": "Marc Reichwein"
    },
    {
      "title": "Viele legendäre Drehorte existieren jetzt nur noch in Filmen",
      "teaser": "Los Angeles steht noch immer in Flammen. In dem Stadtteil Pacific Palisades lebten viele Stars der Filmbranche – bis das Feuer ihre Häuser zerstörte. Und viele aus Blockbustern bekannte Drehorte gleich mit. Ein Überblick.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255105254/6757937477-ci23x11-w200/The-Getty-Villa-art-museum-is-threa.jpg",
      "image_title": "The Getty Villa art museum is threatened by the flames of the wind-driven Palisades Fire in Pacific Palisades, California, January 7, 2025. A fast-moving brushfire in a Los Angeles suburb burned buildings and sparked evacuations Tuesday as \"life threatening\" winds whipped the region. More than 200 acres (80 hectares) was burning in Pacific Palisades, a upscale spot with multi-million dollar homes in the Santa Monica Mountains, shuttering a key highway and blanketing the area with thick smoke. (Photo by David Swanson / AFP)",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "„Seit ich Hormone nehme, ist alles viel besser geworden“",
      "teaser": "Die Drehbuchautorin Anika Decker wurde mit der Liebeskomödie „Keinohrhasen“ berühmt. Im „Grill Royal“ erzählt sie von den Abgründen der Filmbranche, wie eine schwere Krankheit ihre Perspektive verändert hat, und was sie Singles auf der Suche nach einer Beziehung rät.",
      "url": "https://www.welt.de/kultur/plus254414520/Seit-ich-Hormone-nehme-ist-alles-viel-besser-geworden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255098482/1247938737-ci23x11-w200/Anika-Decker-24.jpg",
      "image_title": "Anika Decker, Drehbuchautorin und Regisseurin",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Als Terror plötzlich live auf Sendung ging",
      "teaser": "Das Münchner Olympia-Attentat von 1972 hat die Welt erschüttert. Jetzt erzählt der Kinofilm „September 5“ das Ereignis aus Sicht der damaligen Journalisten. Die Verantwortung, die Berichterstattung in Echtzeit birgt, ist noch heute ein Thema.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255021960/0607938747-ci23x11-w200/September-5-The-Day-the-Terror-went-Li-5.jpg",
      "image_title": "September 5 - The Day the Terror went Live von Tim Fehlbaum Berghaus Wöbke Filmproduktion und Projected Picture Works",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Wir denken an euch“ – Oscar-Nominierungen wegen Feuerkatastrophe verschoben",
      "teaser": "Am 17. Januar sollten die mit Spannung erwarteten Oscar-Nominierungen verkündet werden. Aufgrund der Großfeuer in Los Angeles werden die Kandidaten nun später verkündet. Auch die legendäre Kritiker-Gala in Santa Monica wird verschoben.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255073586/2847933777-ci23x11-w200/Oscars.jpg",
      "image_title": "ARCHIV - 04.02.2019, USA, Beverly Hills: Eine Oscar-Statue steht beim 91. Oscar-Nominierten-Lunch vor dem Schriftzug. (zu dpa: «Oscar-Nominierungen wegen Großbränden verschoben») Foto: Danny Moloshok/Invision/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wallace, Gromit und die Gartenzwerge des Fortschritts",
      "teaser": "Bei ihnen war Shaun, das Schaf, bloß eine Nebenfigur: Nach 20 Jahren kehren die Plastilin-Helden „Wallace & Gromit“ auf die große Bühne zurück. Ihr neues Abenteuer „Vergeltung mit Flügeln“ knüpft an den vielleicht besten Film aus dem Aardman-Universum an.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255064596/1887932357-ci23x11-w200/Image-677e3dadf1467569f2bc9b77.jpg",
      "image_title": "Wallace & Gromit: Vergeltung mit Flügeln - Produktionsstandbild",
      "author": "Wieland Freund"
    },
    {
      "title": "Mit großen Hoffnungen geht es nach Mailand",
      "teaser": "Der Kunsthändler Thaddaeus Ropac vertritt prominente Künstler wie Georg Baselitz, Anselm Kiefer und Alex Katz, aber auch den Nachlass von Joseph Beuys. Er betreibt Galerien in Salzburg, Paris, London und Seoul. Nun will er den italienischen Kunstmarkt erobern.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile255111296/3927937627-ci23x11-w200/INTERVIEW-MIT-THADDAEUS-ROPAC-ANL-DES-40-JAHR-JUBILAEUMS-DER-GALE.jpg",
      "image_title": "Galerist Thaddaeus Ropac",
      "author": "Marcus Woeller"
    },
    {
      "title": "So nah konnte man diesem Museum noch nie aus der Ferne kommen",
      "teaser": "Ein prächtiger Bildband über die britische Nationalgalerie feiert die europäische Kunstgeschichte und lüftet ein Geheimnis der Malerei. Weshalb man sich den Besuch in dem Londoner Museum aber trotzdem nicht sparen kann.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255091464/9657937057-ci23x11-w200/WS-Kultur-TASCHEN-National-Gallery-200-9.jpg",
      "image_title": "„Porträt von Charles William Lambton“ von Thomas Lawrence (Detail)",
      "author": "Marcus Woeller"
    },
    {
      "title": "Sammeln ist der Motor der Kunstwelt",
      "teaser": "Ehe Kunstwerke in Museen gelangen und in die Kunstgeschichte eingehen, werden sie oft von Privatleuten gekauft. Alexander Schröder glaubt an dieses Prinzip. Klar, er ist schließlich Galerist. Aber er ist auch ein Mäzen, der jetzt wieder Teile seiner Sammlung verschenkt hat.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255043846/7467933457-ci23x11-w200/WS-Kultura-KM-22112024-06042025-D.jpg",
      "image_title": "Der Berliner Galerist Alexander Schröder",
      "author": "Julika Pohle"
    },
    {
      "title": "Surrealistische Tag-und-Nacht-Gleiche",
      "teaser": "2024 war nicht das Jahr der großen Kunstmarktrekorde. Surrealer Ausreißer: ein Gemälde von René Magritte. Der belgische Maler ist nun im 100-Millionen-Dollar-Club. Und das ausgerechnet mit einem Bild, das er 27 Mal gemalt hat.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254943206/9207934457-ci23x11-w200/Magritte-s-L-empire-Des-Lumieres-Sells-For-Record-121-Million.jpg",
      "image_title": "René Magrittes Gemälde „L‘empire des lumières“ von 1954",
      "author": "Marcus Woeller"
    },
    {
      "title": "Diese fünf Städtetouren sollten Sie 2025 einplanen – und zwar gleich zweimal",
      "teaser": "Von traumhaften Ideen, größtem Heldenmut und tiefer Traurigkeit, von alten Meistern, modernen Klassikern bis zu Stars der Gegenwartskunst. Das sind die Ausstellungen des Jahres 2025, die man nicht verpassen sollte.",
      "url": "https://www.welt.de/kultur/plus254998656/Kunst-Diese-fuenf-Ausstellungen-sollten-Sie-2025-auf-keinen-Fall-verpassen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255043386/7007930657-ci23x11-w200/Image-677aa7ef0195b908c189b07d.jpg",
      "image_title": "Polaroids - 07.03.2025 to 17.08.2025 in der Helmut Newton Stiftung, Berlin Als Ausstellungsort muss bitte die Helmut Newton Stiftung genannt werden, NICHT das Museum für Fotografie - da dies nur der Ort ist, die HNF aber ihr eigenes Ausstellungsprogramm macht. Helmut Newton/Amica/Milan 1982; © Helmut Newton Foundation",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Feinmechaniker in der Kunst des Blödelns",
      "teaser": "Die Theaterlegende Otto Schenk wusste, dass ein guter Abgang am wichtigsten ist. Sein Nachleben hatte er schon vorformuliert. Jetzt ist der österreichische Schauspieler, Regisseur und Intendant im Alter von 94 Jahren gestorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255079782/2637936657-ci23x11-w200/ARCHIVBILD-BUEHNENLEGENDE-OTTO-SCHENK-MIT-94-JAHREN-VERSTOR.jpg",
      "image_title": "04.06.2014, Österreich, Wien: ABD0031_20250109 - WIEN - ÖSTERREICH: ++ ARCHIVBILD ++ ZU APA0171 VOM 9.1.2025 - Otto Schenk am Mittwoch, 4. Juni 2014, während eines Interviews mit der Austria Presse Agentur (APA) in Wien. Der Schauspieler und Theater- und Opernregisseur ist heute, Donnerstag, 9. Jänner 2025 im Alter von 94 Jahren verstorben. (ARCHIVBILD VOM 4.6.2014) - FOTO: APA/HERBERT NEUBAUER Foto: Herbert Neubauer/APA/dpa",
      "author": "Manuel Brug"
    },
    {
      "title": "Schon Goethe fürchtete eine Kunstbeamtenmentalität",
      "teaser": "Die Kürzungen der Kulturetats in vielen deutschen Städten treffen auch die Theater. Müssen die Bühnen auf Subventionen verzichten – oder führt das zum Ende der Kulturvielfalt? Neu ist der Konflikt nicht. Sehr aufschlussreich ist ein Blick in die Geschichte.",
      "url": "https://www.welt.de/kultur/plus254921176/Theater-Schon-Goethe-fuerchtete-eine-Kunstbeamtenmentalitaet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255029306/8957937397-ci23x11-w200/Schaubuehne-Lehniner-Platz-Wilmersdorf-Berlin-Deutschland.jpg",
      "image_title": "Finanzielle Schieflage: die Schaubühne in Berlin",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Zirkus kennt jeder hier im ländlichen Raum, da kommen Kindheitserinnerungen hoch“",
      "teaser": "Dort wo Thüringen und Sachsen-Anhalt sich berühren, hat die Luftartistin Jana Korb eine „CircusMühle“ gegründet. Künstler aus aller Welt kommen hierher, um neue Formen für zeitgenössischen Zirkus zu finden. Besuch an einem außergewöhnlichen Ort, wo auch Pilze und Mikroben wichtig sind.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile254980528/8627939677-ci23x11-w200/Zirkus-Artistin-Jana-in-der-von-Ihr-mitgegruendeten-Circus-Muehle-Kelbra-co-5.jpg",
      "image_title": "Jana Korb in ihrer „CircusMühle“",
      "author": "Tom Mustroph"
    },
    {
      "title": "Das sind die besten Theaterstücke des Jahres",
      "teaser": "Gebratenes Menschenfleisch, Arme in der Wirtschaftskrise, ein unsterblicher sentimentaler Säufer und Gefängnisinsassen, die Brecht in Frauenkleidern spielen. Deutschlands Theater hatten 2024 ein faszinierend vielfältiges Angebot. Die Highlights fanden keineswegs nur an den großen Bühnen statt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254921226/7237934977-ci23x11-w200/Image-67641fe40b31df4fc5339a4b.jpg",
      "image_title": "\"Kleiner Mann - Was nun?\" von Hans Fallada, Regie: Frank Castorf - v.l. Maeve Metelka, Andreas Döhler, Pauline Knof",
      "author": "Jakob Hayner"
    },
    {
      "title": "Das Wunder von Basel",
      "teaser": "Am Schauspiel Basel entwickelt sich eine besondere Bühnensprache, die einen kritischen Blick auf die Welt mit großer Unterhaltung verbindet, ohne viel Effekthascherei. Jüngstes Beispiel: die Uraufführung eines neuen Stücks von Lukas Bärfuss. Thema: eine arme Schweiz.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254956286/4877931347-ci23x11-w200/Image-676939eb988ec06735ef8ba4.jpg",
      "image_title": "Die Krume Brot, von Lukas Bärfuss in der Theater Basel",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Dieses Symptom deutet fast immer auf eine Depression hin“",
      "teaser": "Innerhalb eines Jahres erkrankt jeder dritte Europäer an einer psychischen Störung. Wie können wir widerstandsfähiger werden? Der Psychiater Henrik Walter empfiehlt eine „Stressimpfung“ und erklärt, warum man nicht unbedingt seine Kindheit aufarbeiten muss.",
      "url": "https://www.welt.de/kultur/plus254957232/Dieses-Symptom-deutet-fast-immer-auf-eine-Depression-hin.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254957020/5117936277-ci23x11-w200/Woman-hugging-tree-smiling.jpg",
      "image_title": "Resilienz Walter",
      "author": "Lena Karger"
    },
    {
      "title": "„Wir gehen auf eine schwierige und wahrscheinlich katastrophale Zukunft zu“",
      "teaser": "Siegen mache dumm, sagt der Historiker Philipp Blom mit Verweis auf den Westen seit 1989. Die liberalen Gesellschaften sieht er in einer gewaltigen Sinnkrise gefangen. Ein Gespräch darüber, was gegen den Narzissmus der Gegenwart helfen könnte.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254821498/Wir-gehen-auf-eine-schwierige-und-wahrscheinlich-katastrophale-Zukunft-zu.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254990168/0807937627-ci23x11-w200/Image-677122dedfa2801f4fb53b1a.jpg",
      "image_title": "Philipp Blom, 2021, Wien, Copyright www.peterrigaud.com Im Rahmen von Buchvorstellungen / -erwähnungen und unter Nennung des Copyrights (© Peter Rigaud) sowie Hinweis auf das Buch dürfen dieses Fotos einmalig honorarfrei verwendet werden. Eine online-Nutzung der Fotos ist nur dann möglich, wenn Sie diese in einer Auflösung von 72 dpi verwenden und sie nicht explizit zum Download anbieten. 33_3Y9A7748",
      "author": "Andrea Seibel"
    },
    {
      "title": "Das Problem mit den Vanilla-Boys",
      "teaser": "Nach fünf Jahren Beziehung mit einem sogenannten Vanilla Boy, also einem weichen, lieben Mann, sehnte ich mich allmählich nach jemand Härterem. Mein Freund und ich nahmen eine Auszeit voneinander. Dann traf ich einen „Alpha“. Und alles änderte sich.",
      "url": "https://www.welt.de/kultur/plus250922324/Beziehung-mit-einem-Vanilla-Boy-Ich-sehnte-mich-nach-jemanden-der-maennlicher-war.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250930488/8557932767-ci23x11-w200/Portrait-of-confident-man-relaxing-at-home.jpg",
      "image_title": "Kann man einen Mann lieben, der wie Weichspüler ist?",
      "author": "Eden Patrichi"
    },
    {
      "title": "Was ich erlebte, als ich ein Pflegekind aufnehmen wollte",
      "teaser": "Deutschlandweit fehlen aktuell circa 4000 Pflegefamilien. Gleichzeitig gibt es viele Paare, die unfreiwillig kinderlos sind. Ein Symposium liefert Einblicke in die Probleme, denen Pflegeeltern oft ausgesetzt sind. Warum auch ich mich dagegen entschieden habe.",
      "url": "https://www.welt.de/kultur/plus255082734/Pflegefamilien-Was-ich-erlebte-als-ich-ein-Pflegekind-aufnehmen-wollte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255083652/3857935187-ci23x11-w200/Mother-hugging-son.jpg",
      "image_title": "Mother hugging son",
      "author": "Monika Wesseling"
    },
    {
      "title": "Thilo Mischke vorzuwerfen, er sei ein Sexist, ist vollkommen lächerlich",
      "teaser": "Der Journalist Thilo Mischke wurde durch einen pöbelnden Internet-Mob und eine rückgratlose ARD zu Fall gebracht. Ich kenne Thilo seit mehr als 15 Jahren. Als Frau kann ich sagen: Wenn jemandem wie ihm so etwas passieren kann, dann kann es wirklich jeden treffen.",
      "url": "https://www.welt.de/kultur/plus255061368/Thilo-Mischke-vorzuwerfen-er-sei-ein-Sexist-ist-vollkommen-laecherlich.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255059600/7077937547-ci23x11-w200/Image-677d38680195b908c189c7d6.jpg",
      "image_title": "won kombo Thilo Mischke beim newstime Empfang der ProSiebenSat.1-Poltikredaktion im Hauptstadtbüro der Seven.One Entertainment Group. Berlin, 08.10.2024 Autorenfoto Mirna Funk Ueberschrift: Bildrechte: ANNA ROSE Objektname: Mirna Funk Autorenbild",
      "author": "Mirna Funk"
    },
    {
      "title": "„September 5“ – Als der Terror plötzlich live auf Sendung ging",
      "url": "https://www.welt.de/kultur/kino/video255076564/Kino-Trailer-September-5-Als-der-Terror-ploetzlich-live-auf-Sendung-ging.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255076754/5107937097-ci16x9-w200/This-image-released-by-Paramount-Pi.jpg",
      "image_title": "Kino-Trailer: „September 5“ – Als der Terror plötzlich live auf Sendung ging",
      "author": "2 Min"
    },
    {
      "title": "„Der Brutalist“ und „Emilia Pérez“ räumen bei den Golden Globes ab",
      "url": "https://www.welt.de/kultur/video255043814/Preisverleihung-in-Hollywood-Der-Brutalist-und-Emilia-Perez-raeumen-bei-den-Golden-Globes-ab.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255043812/9267930767-ci16x9-w200/Nikki-Glaser-arrives-at-the-82nd-Go.jpg",
      "image_title": "Preisverleihung in Hollywood: „Der Brutalist“ und „Emilia Pérez“ räumen bei den Golden Globes ab",
      "author": "43 Sek"
    },
    {
      "title": "Das sind die Höhepunkte des Kinojahres 2025 – „Unglaublich gespannt“",
      "url": "https://www.welt.de/kultur/video255000460/Avatar-3-und-Superman-Das-sind-die-Hoehepunkte-des-Kinojahres-2025-Unglaublich-gespannt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255000446/2287938127-ci16x9-w200/Image-6772dacdc059a70650637f4d.jpg",
      "image_title": "„Avatar 3“ und „Superman“: Das sind die Höhepunkte des Kinojahres 2025 – „Unglaublich gespannt“",
      "author": "6 Min"
    },
    {
      "title": "„American Psycho“",
      "url": "https://www.welt.de/kultur/kino/video254670118/Filmtrailer-American-Psycho.html",
      "image_url": "https://img.welt.de/img/videos/mobile254670140/0957937457-ci16x9-w200/American-Psycho-2000.jpg",
      "image_title": "Filmtrailer: „American Psycho“",
      "author": "1 Min"
    },
    {
      "title": "„Gladiator II“ von Ridley Scott",
      "url": "https://www.welt.de/kultur/video254473864/Trailer-Gladiator-II-von-Ridley-Scott.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254473860/4437933687-ci16x9-w200/Kinostart-Gladiator-II.jpg",
      "image_title": "Trailer: Ridley Scott präsentiert „Gladiator II“",
      "author": "3 Min"
    },
    {
      "title": "Nach der Immobilienentwertung kommt die Sparerberaubung",
      "teaser": "Auch ohne Kolonien kann man eingeborene Völker ausbeuten: Die grünen Herren und ihre Anhänger brauchen heute das Geld, das Sparer im Alter gern hätten. Auf Sentimentalität wird keine Rücksicht genommen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255120132/Sozialabgaben-auf-Kapitalertraege-Nach-der-Immobilienentwertung-kommt-die-Sparerberaubung-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255120210/7677935127-ci23x11-w200/Image-6786176821f8f5728de22e76.jpg",
      "image_title": "spa1 //Es ist nicht gut, große Ideen zu haben, ohne das nötige Geld, um sie auch auszuführen// fettkursiv //, sagte einmal nicht etwa Robert Habeck nach der Pleite von Northvolt, spateas Wohlstand nein danke! Nach der Immobilienentwertung kommt die Sparerberaubung Auch ohne Kolonien kann man eingeborene Völker ausbeuten: Die grünen Herren und ihre Anhänger brauchen heute das Geld, das Sparer im Alter gern hätten. Auf Sentimentalität wird keine Rücksicht genommen.",
      "author": "Don Alphonso"
    },
    {
      "title": "Die Droge der Party, die Droge des Terrors",
      "teaser": "Captagon ist beliebt bei arabischen Hedonisten, die keinen Alkohol trinken dürfen, und bei islamistischen Kämpfern – gegen die Angst. Unter Assad war Syrien der größte Exporteur des Aufputschmittels. Wenn das neue Regime das unterbindet, könnte das Folgen für Deutschland haben.",
      "url": "https://www.welt.de/kultur/plus255116292/Captagon-aus-Syrien-Die-Droge-der-Party-die-Droge-des-Terrors.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255116562/7557932857-ci23x11-w200/Sacks-of-chemicals-plastic-fruit-and-millions-of-pills-inside-a-Damascus-Captagon-factory.jpg",
      "image_title": "Captagon versteckt in Badeseife",
      "author": "Alfred Schlicht"
    },
    {
      "title": "Der Niedergang des Deutschen als Wissenschaftssprache",
      "teaser": "An der TU München werden 70 von 111 Masterstudiengängen bereits auf Englisch unterrichtet: Als Wissenschaftssprache findet das Deutsche kaum noch statt. Das erste Opfer dieser Entwicklung: die viel beschworene Vielfalt. Schlimmer noch sind die Fehler, die sich so einschleichen.",
      "url": "https://www.welt.de/kultur/plus255115630/Anglisierung-der-Wissenschaft-Das-Deutsche-auf-dem-Abstellgleis.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255116304/0187937367-ci23x11-w200/A-man-sitting-in-an-auditorium-with-his-head-resting-in-his-arms.jpg",
      "image_title": "Im Hörsaal hat es der „native speaker“ oft leichter",
      "author": "Wolfgang Krischke"
    },
    {
      "title": "Der Unterschied, von dem man nicht sprechen darf",
      "teaser": "„Biodeutsch“ ist das „Unwort des Jahres“. Angeblich sei es rassistisch. Dabei wurde es einst von zwei prominenten Migranten populär gemacht. Die Begründung der Jury hat Tücken. Es geht um die Herrschaft in einer Gesellschaft, in der Sprachfragen zu Machtfragen geworden sind.",
      "url": "https://www.welt.de/kultur/plus255114470/Unwort-Biodeutsch-Der-Unterschied-von-dem-man-nicht-sprechen-darf.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255114468/2047938977-ci23x11-w200/Biodeutsch-ist-Unwort-des-Jahres-2024.jpg",
      "image_title": "Die Tücke des Wortes liegt in der Vorsilbe „bio“",
      "author": "Matthias Heine"
    },
    {
      "title": "Halb Krawallkapitalist, halb Weltverbesserer",
      "teaser": "Priester küsst Nonne, ein Mann im Sterbebett, von seiner Familie betrauert: Oliviero Toscani hat die Unerhörtheiten der Welt in Modekampagnen für Benetton vorgeführt – und wurde damit weltberühmt. Nun ist er im Alter von 82 gestorben. Zum Tod des italienischen Fotografen.",
      "url": "https://www.welt.de/iconist/mode/",
      "image_url": "https://img.welt.de/img/iconist/mode/mobile255112738/5497934417-ci23x11-w200/GettyImages-89416380.jpg",
      "image_title": "Er hat polarisiert – und die Massenkultur geprägt wie kaum ein anderer: Fotograf Oliviero Toscani (hier 2005)",
      "author": "Adriano Sack"
    },
    {
      "title": "Seine Schockfotos sorgten für Furore – Star-Fotograf Oliviero Toscani ist tot",
      "teaser": "Bilder von Magersüchtigen, Aids-Kranken, zum Tode verurteilten Häftlinge: Mit diesen schockierend realistischen Fotos von Oliviero Toscani machte die Modemarke Benetton in den Achtzigern Werbung – und das höchst erfolgreich. Nun ist der Star-Fotograf im Alter von 82 Jahren verstorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255109062/9837936127-ci23x11-w200/FILE-PHOTO-Photographer-Oliviero-Toscani-poses-for-photographers-in-Rome.jpg",
      "image_title": "FILE PHOTO: Master photographer Oliviero Toscani poses for photographers as he presents the new format of the newspaper \"L'Unita\", in this photo taken in Rome, Italy, October 23, 2008. REUTERS/Remo Casilli/File Photo"
    },
    {
      "title": "Diese 500 Jahre alte Geheimsprache gibt es nur in einem einzigen Ort",
      "teaser": "Im Mittelalter war es für Fuhrleute aus Frammersbach oft überlebenswichtig, zu „welschen“. So hielt man Informationen vor Räubern geheim. Bevor es zu spät ist, wird die Sprache nun auch an der Uni erforscht. Ein Treffen mit der letzten Frau, die sie noch fließend beherrscht.",
      "url": "https://www.welt.de/kultur/plus255089700/Welschen-Diese-500-Jahre-alte-Geheimsprache-gibt-es-nur-in-einem-einzigen-Ort.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255089528/1887935987-ci23x11-w200/Gruene-Streuobst-Wiese-Apfelbaum-unter-einem-bewoelkten-Himmel-bei.jpg",
      "image_title": "In der Einsamkeit des Spessart gab es Grund zur Vorsicht",
      "author": "Andrea Hanna Hünniger"
    },
    {
      "title": "Frauen, die viel Sex wollen, sind gefährlich",
      "teaser": "Klaus Borowski, der Kieler „Tatort“-Kommissar, versucht gern verlorene Seelen zu retten. In „Borowski und das hungrige Herz“ holt er sich blaue Flecken von einer Frau mit allzu offenem Herzen. Es geht um Sehnsucht und Sexsucht. Ein fabelhaft finsterer Fall.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254975850/0337930347-ci23x11-w200/Tatort-Borowski-und-das-hungrige-Herz.jpg",
      "image_title": "Andrea Gonzor (Anna König) stirbt an Sehnsucht",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Aus neurowissenschaftlicher Sicht sind Gamer unreifer als Nicht-Gamer“",
      "teaser": "Was tun, wenn das Kind seine Tage an der Konsole verbringt? Wie lässt sich Videospielzeit sinnvoll begrenzen? Der Psychiater Alok Kanojia ist den Familienkrieg leid. Für unter 12-Jährige kennt er sehr einfache Regeln. Für die Älteren empfiehlt er eine Strategie, die er „Speisekarte“ nennt.",
      "url": "https://www.welt.de/kultur/plus255078584/Computerspiele-Aus-neurowissenschaftlicher-Sicht-sind-Gamer-unreifer-als-Nicht-Gamer.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255078218/1087936567-ci23x11-w200/Boy-playing-video-game-at-home.jpg",
      "image_title": "Boy playing video game at home.",
      "author": "Wieland Freund"
    },
    {
      "title": "So retro war noch kein E-Auto",
      "teaser": "Der japanische Automobilhersteller Nissan lässt ein Sportcoupé aus den 1980er-Jahren wieder auferstehen – im alten Design, aber mit Elektromotor. Leitet die rückwärtsgewandte Gestaltung einen Trend ein?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255083384/9877933857-ci23x11-w200/WS-Kultur-Nissan-unveils-electric-versi.jpg",
      "image_title": "E-Sportcoupé R32 Skyline GT-R",
      "author": "Marcus Woeller"
    },
    {
      "title": "Zwischen kahlen Kratern prickelt die Erotik",
      "teaser": "An der Komischen Oper Berlin und am Theater in Regensburg sind zwei seltene Offenbach-Opern zu sehen: „Robinson Crusoé“ und „Die Reise auf den Mond“. Wo früher ein echtes Dromedar und ein Vogel Strauß die Bühne betraten, kommt man heute mit weniger pompösen Mitteln aus.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255095006/2377934407-ci23x11-w200/Robinson-Crusoe.jpg",
      "image_title": "Robinson Crusoe - Jan 2025 - Komische Oper Berlin",
      "author": "Manuel Brug"
    },
    {
      "title": "Das Problem mit der Kultur im Fernsehen",
      "teaser": "Kultursendungen waren mal die Aushängeschilder des öffentlich-rechtlichen Rundfunks. Die ARD wollte nun ihr Flaggschiff von jemandem moderieren lassen, der kein Interesse an kulturellen Themen hat. Der Fall Thilo Mischke zeigt aber, vor welchen Herausforderungen der ÖRR wirklich steht.",
      "url": "https://www.welt.de/kultur/plus255049744/Oeffentlich-rechtlicher-Rundfunk-Das-Problem-mit-der-Kultur-im-Fernsehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255081434/6957932797-ci23x11-w200/Reich-Ranicki-will-kein-Literarisches-Quartett-mehr-machen.jpg",
      "image_title": "Marcel Reich-Ranicki beim „Literarischen Quartett“ (2005)",
      "author": "Volker Corsten"
    },
    {
      "title": "Der neue Entertainment-Journalismus",
      "teaser": "Ein Jahr nach der Recherche über den „Geheimplan“ von Potsdam mehrt sich Kritik am Vorgehen der „Correctiv“-Reporter. Doch auf der Jubiläumstour von Jean Peters, dem Kopf hinter der Story, war von Selbstreflexion nichts zu spüren. Ihn scheint nur der Applaus aus der eigenen Szene zu interessieren.",
      "url": "https://www.welt.de/kultur/plus255089394/Correctiv-Der-neue-Entertainment-Journalismus.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255089388/9167930837-ci23x11-w200/Jean-Peters.jpg",
      "image_title": "Jean Peters via https://kkt.berlin/artist/jean-peters/",
      "author": "Jakob Hayner"
    },
    {
      "title": "Das neue Menopausen-Selbstbewusstsein",
      "teaser": "Lange galten die Wechseljahre als Krise, die mit dem Ende der Schönheit einhergeht. Jetzt entdecken prominente Autorinnen und Stars die Phase neu. Sie ist kein Mangel mehr, sondern eine Bereicherung – wenn man sie zu nutzen weiß.",
      "url": "https://www.welt.de/kultur/plus255081580/Das-neue-Menopausen-Selbstbewusstsein.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255081574/1507931057-ci23x11-w200/Beautiful-female-swimmer-checking-her-fitness-tracker-watch-after-a-swim-in-Ibiza.jpg",
      "image_title": "Menopausale Wende",
      "author": "Sarah Pines"
    },
    {
      "title": "Warum die Emanzipation der Frau im Alter nicht aufhört",
      "teaser": "Viele Schriftstellerinnen entdecken gerade die zweite Hälfte des Lebens als Zeit des Neuanfangs. Doch kaum eine schreibt darüber so unerschrocken und elegant wie Julia Schoch. Wie dabei etwas zum Vorschein kommt, das vorher verdeckt blieb.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254883502/Warum-die-Emanzipation-der-Frau-im-Alter-nicht-aufhoert.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255012102/9427933867-ci23x11-w200/honorarpflichtig-Julia-Schoch-deutsc-8.jpg",
      "image_title": "Julia Schoch",
      "author": "Mara Delius"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Ein Gigant, der auch ein Gernegroß war",
      "teaser": "Für die Franzosen ist Victor Hugo der Schriftsteller Nummer Eins im 19. Jahrhundert. Jetzt hat er endlich auch bei uns eine lesenswerte Biografie bekommen. Warum man diesen Klassiker feiern muss, ihm aber auch Größenwahn bescheinigen darf.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255015068/5217938357-ci23x11-w200/France-Victor-Marie-Hugo-poet-novelist-and-dramatist-1802-1885-Etienne-Carjat-1.jpg",
      "image_title": "Victor Marie Hugo 26 February 1802 – 22 May 1885) was a French poet, novelist, and dramatist of the Romantic movement. He is considered one of the greatest and best known French writers. In France, Hugo's literary fame comes first from his poetry but also rests upon his novels and his dramatic achievements. Among many volumes of poetry, Les Contemplations and La Légende des siècles stand particularly high in critical esteem. Outside France, his best-known works are the acclaimed novels Les Miserables, 1862, and Notre-Dame de Paris, 1831 (known in English as The Hunchback of Notre-Dame). He also produced more than 4,000 drawings, which have since been admired for their beauty, and earned widespread respect as a campaigner for social causes such as the abolition of the death penalty. Though a committed royalist when he was young, Hugo's views changed as the decades passed, and he became a passionate supporter of republicanism; his work touches upon most of the political and social issues and artistic trends of his time. He was buried in the Pantheon. His legacy has been honored in many ways, including his portrait being placed on francs. 60057979",
      "author": "Tilman Krause"
    },
    {
      "title": "Hitler, Thomas Mann und Zukunftsangst – die besten Sachbücher im Januar",
      "teaser": "Hitlers Interview-Strategien, Thomas Manns Einmischungen in politische Dinge und eine Entdeckung zum 80. Jahrestag der Befreiung von Auschwitz: Mit diesen Büchern reden Sie mit.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254968866/1497933277-ci23x11-w200/Image-676c1494826c293bcab82483.jpg",
      "image_title": "DWOSB_Teaser_sachbuecher_Dez24_cb",
      "author": "Marc Reichwein"
    },
    {
      "title": "Als Multatuli die Spielbanken überlisten wollte",
      "teaser": "Glück im Spiel, Pech in der Liebe? Der niederländische Schriftsteller Multatuli alias Eduard Douwes Dekker war spielsüchtig. Er zockte vor allem in deutschen Spielbanken und tüftelte ein eigenes System aus, um zu gewinnen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255012392/9007938357-ci23x11-w200/Portrait-of-the-writer-Multatuli-Csar-Mitkiewicz-mentioned-on-object-Brussels.jpg",
      "image_title": "Der Schriftsteller Multatuli, sein bürgerlicher Name war Eduard Douwes Dekker",
      "author": "Marc Reichwein"
    },
    {
      "title": "Kleine Kulturgeschichte des Aushungerns der Taugenichtse",
      "teaser": "Wer zahlt schon gern die eigene Abschaffung? Der Verteilungsstaat bevorzugt offensichtlich Gruppen, die nichts von bürgerlichen Werten halten. Das sollte man ihm gründlich erschweren.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254981046/Kleine-Kulturgeschichte-des-Aushungerns-der-Taugenichtse.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254981054/4477936717-ci23x11-w200/won-Kombo-Don-Alphonso-samteas.jpg",
      "image_title": "Don Alphonso sam",
      "author": "Don Alphonso"
    },
    {
      "title": "Was die Wüste braucht, sind Reisende, die von ihr erzählen",
      "teaser": "Wir stiegen aus. Ich ging ein paar Schritte, aber wohin? Die Einsamkeit hier hatte etwas Berauschendes. Baden im Ozean aus Sonne und Sand. Ich hörte mich lachen, grundlos. Ein Vorabruck aus dem neuen Buch von WELT-Autor Wolfgang Büscher.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254883256/Sahara-Was-die-Wueste-braucht-sind-Reisende-die-von-ihr-erzaehlen.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255020146/8477939107-ci23x11-w200/Algeria-Africa-north-Africa-desert-sand-desert-Sahara-Tamanrasset-Hog-2.jpg",
      "image_title": "Das Ahaggar-Gebirge im Süden Algeriens",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Diese deutsche Ikone ist jetzt ein Amerikaner",
      "teaser": "Mit „Nosferatu“ erschuf Friedrich Wilhelm Murnau Anfang der 1920er-Jahre das einzige Genre, das je in Deutschland entstand: den Vampirfilm. Lange wurde um die Rechte gestritten. Warum mit Robert Eggers Remake das Copyright jetzt den Amerikanern gehört.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/mobile255046930/0557935507-ci23x11-w200/NOSFERATU-PHANTOM-DER-NACHT-Isabelle-Adjani-front-Klaus-Kinski-1979-TM-Copyright-20th-Cen.jpg",
      "image_title": "Nosferatu mit Frau",
      "author": "Hanns-Georg Rodek"
    }
  ]
}