{
  "timestamp": "2025-06-24T22:09:59",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie die Hamburger Kunsthalle an ein Magritte-Gemälde kam",
      "teaser": "Die Hamburger Kunsthalle und die Stiftung Hamburger Kunstsammlungen haben Magrittes Gemälde „Le Palais de Rideaux“ gekauft. Es ist der zweitteuerste Ankauf der fast 70-jährigen Stiftungsgeschichte – und passt bestens zu einer laufenden Ausstellung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile256301302/6627935167-ci23x11-w200/Hamburger-Kunsthalle-erwirbt-Oelgemaelde-Le-Palais-de-Rideaux.jpg",
      "image_title": "24.06.2025, Hamburg: Alexander Klar (l-r), Direktor der Hamburger Kunsthalle, Bernd Kundrun, kursorischer Vorsitzender der Stiftung Hamburger Kunstsammlungen, Elisabeth Lorenz-Meyer, Geschäftsführerin der Stiftung Hamburger Kunstsammlungen, Toby Kamps, Leitung und Ausstellungskurator «Moderne» der Hamburger Kunsthallen und Helga Huskamp, Geschäftsführerin der Hamburger Kunsthallen stehen neben dem Ölgemälde «Le Palais de Rideaux» (übersetzt: Der Palast aus Vorhängen) von René Magritte. Das Ölgemälde wurde von der Kunsthalle Hamburg für die Ausstellung «Moderne» erworben. Foto: David Hammersen/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung über die Ausstellung \"Moderne\" und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der schnellste Film des Jahres",
      "teaser": "Sensationelle Szenen, eine überschaubare Handlung und eine Liebesgeschichte, die so durchschnittlich ist wie ein VW Golf: Das zweieinhalbstündige Rennwagen-Drama „F1“ von Top-Gun-Regisseur Joseph Kosinski mit Brad Pitt verklärt den Formel-1-Zirkus mehr, als es über ihn aufklärt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256300360/6377931397-ci23x11-w200/Kinostart-F1-Der-Film.jpg",
      "image_title": "Damson Idris (l) als Joshua Pearce und Brad Pitt als Sonny Hayes in \"F1 - Der Film\"",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Der furiose Philosoph und der stille Herr Kehlmann",
      "teaser": "Zum Auftakt der phil.cologne sprechen der Philosoph Markus Gabriel und Schriftsteller Daniel Kehlmann über die Zukunft des Menschen in Zeiten der KI. Unter anderem geht es um einen Gandhi-Bot, aber die entscheidende KI-Erfahrung hat nur einer der beiden Diskutanten gemacht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256298654/4547938917-ci23x11-w200/Beginn-des-Philosophiefestivals-Phil-Cologne.jpg",
      "image_title": "23.06.2025, Nordrhein-Westfalen, Köln: Daniel Kehlmann (l), Schriftsteller, und Markus Gabriel, Philosoph, diskutieren zum Auftakt des Philosophiefestivals Phil.Cologne über den richtigen Umgang mit Künstlicher Intelligenz (KI). Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "„Wir werden noch einige Überraschungen erleben, zunächst mehr schlechte als gute“",
      "teaser": "Der Historiker Gerhard Schweizer bereist den Nahen Osten seit Jahrzehnten. Dass das Mullah-Regime tatsächlich am Ende ist, hält er für möglich. Im Gespräch zeichnet er dennoch ein düsteres Bild der Zukunft Irans.",
      "url": "https://www.welt.de/kultur/plus256293462/Wie-geht-es-weiter-im-Iran-Wir-werden-noch-einige-Ueberraschungen-erleben-zunaechst-mehr-schlechte-als-gute.html",
      "image_url": "https://img.welt.de/img/out-of-home/kultur/mobile256293912/6807937337-ci23x11-w200/Protest-Against-U-S-Attacks-On-Iran.jpg",
      "image_title": "An Iranian protester shouts anti-U.S. and anti-Israeli slogans while standing next to the portraits of Iran's Supreme Leader, Ayatollah Ali Khamenei, and late leader, Ayatollah Ruhollah Khomeini, during a protest to condemn the U.S. attacks on Iran's nuclear facilities in downtown Tehran, Iran, on June 22, 2025, amid the Iran-Israel war. (Photo by Morteza Nikoubazl/NurPhoto)",
      "author": "Jakob Hayner"
    },
    {
      "title": "Aufmarsch der Ego-Soldaten",
      "teaser": "Die Wehrpflicht ist noch gar nicht wieder eingeführt, aber schon jetzt marschieren immer mehr Menschen wie Gebirgsjäger durch die Städte. Dabei sind Rucksäcke nicht nur hässlich, sondern vor allem verräterisch.",
      "url": "https://www.welt.de/kultur/plus256293748/Rucksack-Mode-Aufmarsch-der-Ego-Soldaten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256292754/8037933897-ci23x11-w200/Young-women-backpackers-exploring-Strasbourg.jpg",
      "image_title": "Two young women traveling on backpacking Interrail trip through Europe. Part of a series with stills",
      "author": "Boris Pofalla"
    },
    {
      "title": "Traum und Albtraum vom schönen und besseren Wohnen",
      "teaser": "Die moderne Architektur wird gern geschmäht für ihre Sucht nach rechten Winkeln und brutalem Beton. Doch es ging auch anders. Eine Tübinger Ausstellung erzählt vom Freiflug der Gedanken in utopischen Häusern und Wohnungen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256278226/3387934237-ci23x11-w200/Tokyo-s-iconic-Nakagin-Capsule-Tower-demolition-begins.jpg",
      "image_title": "April 13, 2022, Tokyo, Japan: Demolition works start at Nakagin Capsule Tower in Ginza. The dismantling of the futuristic building (mixed-use residential and office tower) has begun, designed by architect Kisho Kurokawa and consists of 144 individual capsules (to be replaced every 25 years). It was constructed between 1970 and 1972. According to local media, the tower is slated for demolition until December 29. (Credit Image: Â© Rodrigo Reyes Marin/ZUMA Press Wire",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "„Ich wusste auch immer, wenn ich Scheiße gebaut hatte“",
      "teaser": "Die Stücke des Ballet-Choreografen Jiří Kylián werden weltweit aufgeführt. Der Tscheche selbst ist rechtzeitig neue Wege gegangen, hat sich neu erfunden. Bei einem Treffen in Oslo verrät er, wie er kreativ bleibt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256281230/1107938557-ci23x11-w200/Image-684bea39f7f5c816524d1c3f.jpg",
      "image_title": "WS Kultur 210625 Unter vier Augen Kylian FOTO ÜBER hengesbach@inmediaspr.de",
      "author": "Manuel Brug"
    },
    {
      "title": "So klappt es endlich mit dem eigenen Buch",
      "teaser": "Eine ganze Reihe von Büchern will angehenden Schriftstellern helfen. Ihr Credo: Produktivität kann man lernen, ob mit intellektueller Unterstützung der alten Griechen oder purem Sportsgeist. Auf einen wichtigen Punkt können sich alle Ratgeber einigen.",
      "url": "https://www.welt.de/kultur/plus256200258/Fuenf-Schreibratgeber-So-klappt-es-endlich-mit-dem-eigenen-Buch.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256288952/6057936297-ci23x11-w200/Nervous-Student-with-Glasses-Biting-Nails-While-Studying-for-Exams-at-Night-in-a-Library.jpg",
      "image_title": "Die Entscheidung, ein Manuskript zu schreiben, bedeutet für viele eine jahrelangen Kampf mit sich selbst.",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Endlich mal ein deutscher Autor, den sogar der Geheimdienst ernst nahm",
      "teaser": "Der Journalist Peter Scholl-Latour soll für den BND tätig gewesen sein. Was bei Briten nahezu Standard war, ging also auch in Deutschland. Er galt als Islamkenner, aber eine Weltgegend lag ihm besonders am Herzen. Über sie schrieb er einen Millionenseller.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256281508/8447935547-ci23x11-w200/Peter-Scholl-Latour.jpg",
      "image_title": "Peter Scholl-Latour und der BND WDR/dpa/Tim Brakemeier / Weiterer Text über ots und www.presseportal.de/nr/7899 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Matthias Heine"
    },
    {
      "title": "Warum wir eine neue skeptische Generation brauchen",
      "teaser": "Unsere Gegenwart ist von einer notorischen Krise der Normalität geprägt. Wann fing das noch mal an – und wird es jetzt wieder besser? Denn eine Hoffnung, dass der Wokismus wieder abebbt, gibt es. Man muss nur in die Geschichte schauen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256260048/Norbert-Bolz-Warum-wir-eine-neue-skeptische-Generation-brauchen.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256260248/9827931877-ci23x11-w200/Autorenfoto.jpg",
      "image_title": "Norbert W. Bolz - deutscher Medien- und Kommunikationstheoretiker sowie Designwissenschaftler - Autorenfoto WELT",
      "author": "Norbert Bolz"
    },
    {
      "title": "Der neue Stephen King hat ein Problem",
      "teaser": "Er schrieb dieses Buch unter Schmerzen und hadert selbst mit dem Ergebnis: Doch „Kein Zurück“, der neue Roman von Stephen King, leidet nicht allein an seinem bloß zweckdienlichen Stil. Das größere Problem sind seine Frauen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256259682/5847936147-ci23x11-w200/Miami-Book-Fair-2024.jpg",
      "image_title": "MIAMI, FL - NOVEMBER 23: Steven King at the 2024 Miami Book Fair at Miami Dade College on November 23, 2024 in Miami, Florida. (Photo by Manny Hernandez/Getty Images)",
      "author": "Hannes Stein"
    },
    {
      "title": "„Das ist ungeheuerlich und meines Erachtens rechtswidrig“",
      "teaser": "Wie rücksichtslos Holger Friedrich, der Verleger der „Berliner Zeitung“, die legendäre Zeitschrift „Weltbühne“ wiederbelebt hat, stößt dem Enkel des Zeitschriftengründers auf. Im Interview erinnert er an das Erbe seines Großvaters.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256249692/Weltbuehne-Revival-Das-ist-ungeheuerlich-und-meines-Erachtens-rechtswidrig.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256249802/0627939637-ci23x11-w200/Image-684c1c8bf7f5c816524d2151.jpg",
      "image_title": "DWOSB_Weltbuehne_jb",
      "author": "Alicia Rust"
    },
    {
      "title": "Die Kommissare und das mörderische Rudelgucken",
      "teaser": "Der neue deutsch-polnische „Polizeiruf“ beginnt am Abend, als Deutschland das EM-Viertelfinale gegen Spanien verlor. Eine Unternehmerin wird erschlagen. Ein Fußballturnier findet statt. Menschenfreundliche Ermittler bewegen sich durch ein Minenfeld. Ein würdiges Saisonende des Sonntagabendkrimis.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256287516/4847932917-ci23x11-w200/Polizeiruf-110-Spiel-gegen-den-Ball.jpg",
      "image_title": "ARD/rbb POLIZEIRUF 110: SPIEL GEGEN DEN BALL, am Sonntag (22.06.25) um 20:15 Uhr im ERSTEN. Die Kriminalkommissare Vincent Ross (André Kaczmarczyk, mi) und Alexandra Luschke (Gisa Flake, li) vom deutsch-polnischen Kommissariat in Swiecko konfrontieren Jakub Sobinski (Adrian Topol, re), während eines Fußballturniers einer Amateurfußball-Jugendmannschaft, mit einem Gerücht. © rbb/Oliver Feist, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter rbb-Sendung bei Nennung \"Bild: rbb/Oliver Feist\" (S2+). rbb Presse & Information, Masurenallee 8-14, 14057 Berlin, Tel: 030/97 99 3-12118 oder -12116, pressefoto@rbb-online.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Der wahrscheinlich ideale Film für diesen Sommer",
      "teaser": "Kann man vom Pflegenotstand in Deutschland erzählen, von Vätern und Töchtern, vom großen Graben zwischen Prekariat und Bildungsbürgertum und zwischen Ost und West, ohne dass es erdenschwer wird? „Zikaden“, der neue Film von Ina Weisse, schafft es. Vor allem dank zweier Schauspielerinnen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256281308/9637933667-ci23x11-w200/Image-6855397939a11c6e7bb07d72.jpg",
      "image_title": "Nina Hoss und Saskia Rosendahl in „Zikaden“",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Fernsehen ist eine Form von Sterbebegleitung? Von wegen",
      "teaser": "Der Regisseur David Schalko ist der Großmeister der Groteske. Nach „Braunschlag“ und dem „Kafka“-Serien-Biopic stellt er jetzt in sechs Geschichten die zentrale Frage unserer Gegenwart. In „Warum ich?“ kippt der Alltag verlässlich in den Horror.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256277300/0267935877-ci23x11-w200/Warum-ich.jpg",
      "image_title": "ARD Degeto WARUM ICH?, \"Freunde, Folge 4\", am Freitag (20.06.25) um 05:30 Uhr im ERSTEN. Ein Unbekannter (Merlin Sandmeyer, li.) mit einer Waffe zwingt Dominik (Thomas Schubert, re.) in sein Auto. © ARD Degeto Film/Superfilm Filmproduktions GmbH, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter Degeto-Sendung und bei Nennung \"Bild: ARD Degeto Film/Superfilm Filmproduktions GmbH\" (S2+). ARD Degeto/Programmplanung und Presse, Tel: 069/1509-335, degeto-presse@degeto.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Er ist der wahre Highlander",
      "teaser": "Nicht einmal die Berge stehen in der Schweiz: Beinahe ohne eidgenössische Beteiligung hat Nick Ham die Legende von Wilhelm Tell verfilmt. Ein Schlachtengemälde mit Apfelschuss, das ziemlich aktuell vom Aufstand gegen unbarmherzige Besatzer erzählt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256268550/2117939637-ci23x11-w200/Image-6851a8f77b2feb6c2c4c6a32.jpg",
      "image_title": "Wilhelm Tell Regie: Nick Hamm Kinostart: 19.06.2025 Wilhelm Tell (Claes Bang)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Das ist der mit Abstand haarigste „Tatort“ der Geschichte",
      "teaser": "Haare sind der Sitz der Seele, heißt es im neuen Zürcher „Tatort“. Der heißt „Rapunzel“. Es geht um das schmutzige Geschäft, das mit echten Haaren gemacht wird. Und um das ehrenwerte Kunsthandwerk des Perückenmachens. Es herrscht Haaralarm am Zürich-See.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256242676/2397936667-ci23x11-w200/Tatort-Rapunzel.jpg",
      "image_title": "ARD Degeto TATORT: RAPUNZEL, am Sonntag (15.06.25) um 20:15 Uhr und um 00:00 Uhr im ERSTEN. Vanessa Tomasi (Elena Flury) © SRF/Salvatore Vinci, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter Degeto-Sendung und bei Nennung \"Bild: SRF/Salvatore Vinci\" (S3). ARD Degeto/Programmplanung und Presse, Tel: 069/1509-335, degeto-presse@degeto.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Voller Sturm und Drang des jungen Turners",
      "teaser": "Das Jubiläum des britischen Romantikers William Turner feiert auch der Kunsthandel. Beim Auktionshaus Sotheby’s kommt nun ein verschollen geglaubtes Jugendwerk unter den Hammer. Lange hielt man es nicht einmal für ein Ölgemälde.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256289028/7597934537-ci23x11-w200/Image-684c1d00f7f5c816524d215c.jpg",
      "image_title": "J.M.W. Turner The Rising Squall, Hot Wells from St. Vinccent's Rock in Bristol THE FIRST OIL PAINTING EVER EXHIBITED BY J.M.W. TURNER IN HIS LIFETIME EMERGES IN ARTIST’S 250TH ANNIVERSARY YEAR Rediscovered ‘Lost’ Landscape from Bristol’s St. Vincent’s Rock – Painted by a 17-Year-Old Turner –",
      "author": "Heidi Bürklin"
    },
    {
      "title": "Wie Starfotograf Wolfgang Tillmans nach Remscheid zurückkehrte",
      "teaser": "Fast 40 Jahre, nachdem der Fotograf Wolfgang Tillmans seine Heimatstadt verlassen hat, zeigt er dort die Bilder seines Lebens. Die erlauben auch einen Blick auf die alte und tief sozial-demokratische Bundesrepublik, die zunehmend vom Verschwinden bedroht ist.",
      "url": "https://www.welt.de/kultur/plus256275072/Spektakulaere-Ausstellung-Wie-Starfotograf-Wolfgang-Tillmans-nach-Remscheid-zurueckkehrte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256280680/5807935787-ci23x11-w200/Image-684be68b8858611e276416f3.jpg",
      "image_title": "Haus Cleff - Wolfgang Tillmans - Ausstellung in Remscheid 13.04. - 04.01.2026 domestic scene, Remscheid, 1991 ++nur im Zusammenhang mit der Ausstellung, kein Berschnitt++",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "Tiefe Töne, alle Farben – so geht große Kunst",
      "teaser": "Als Regisseur hat Steve McQueen bereits einen Oscar gewonnen. Und als Videokünstler den Turner-Preis. Mit dem sinnlichen Spektakel „Bass“, das er jetzt in Basel aufführt, triumphiert der Brite in einer anderen Disziplin.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256277252/6977934137-ci23x11-w200/STEVE-MCQUEEN.jpg",
      "image_title": "STOCKHOLM, SWEDEN 20241112 Acclaimed British film director Steve McQueen speaks when he received the Stockholm Film Festival's Visionary Award at a ceremony in Stockholm, Sweden November 12, 2024. Photo: Jonas Ekströmer / TT / Code 10030",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Landflucht als Chance",
      "teaser": "Gegenwartskunst verkauft sich nur in Weltmetropolen? Der Galerist Michael Zink beweist das Gegenteil – in einem 32-Seelen-Nest in der Oberpfalz. Und zeigt neuerdings auch, wie Hotellerie und Kunsthandel zusammengehen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256247162/9117935547-ci23x11-w200/Image-6842ee1b6e8f4710ff28cc58.jpg",
      "image_title": "WS Ku KM Galerie Zink über: <daniela.goldmann@goldmannpr.de>",
      "author": "Manuel Brug"
    },
    {
      "title": "Auf der Art Basel sucht man nach bleibenden Werten",
      "teaser": "Der Kunsthandel erlebt schwierige Zeiten. Die globalen Kunstkäufe gehen massiv zurück. Museen geraten unter politischen Druck. Unter diesen Vorzeichen zeigt die Kunstmesse Art Basel, was kommerzielle Ausstellungsmacher öffentlichen Institutionen voraushaben.",
      "url": "https://www.welt.de/kultur/plus256273506/Kunst-Auf-der-Art-Basel-sucht-man-nach-bleibenden-Werten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256273290/5597938547-ci23x11-w200/SWITZERLAND-BASEL-ART-UNLIMITED.jpg",
      "image_title": "The artwork \"Testimoni\" (2009) by Italian artist Mimmo Paladino is on display at the show Art Unlimited in the context of the international art show Art Basel 2025, in Basel, Switzerland, on Monday, June 16, 2025. Unlimited is Art Basel's exhibition platform for projects that transcend the limitations of a classical art-show stand, including out-sized sculpture and paintings, video projections, large-scale installations, and live performances. (KEYSTONE/Georgios Kefalas)",
      "author": "Marcus Woeller"
    },
    {
      "title": "Sieben unerlässliche Stunden an der Grenze des Erträglichen",
      "teaser": "Milo Rau, Intendant der Wiener Festwochen, hat schon mehrfach echte Prozesse als Dokumentartheater inszeniert. Jetzt nimmt er sich das aufsehenerregendste Gerichtsverfahren der Gegenwart vor: den Prozess über die Serienvergewaltigung von Gisèle Pelicot.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256277636/0787932467-ci23x11-w200/Image-68540e6d9725c2004ffc05e2.jpg",
      "image_title": "CORRECTION / German actresses Safira Robens (L) and Mavie Hoerbiger read during the theatre performance \"The Pelicot trial, a tribute to Gisele Pelicot\" at Saint Elizabeth church in Vienna, Austria, on June 18, 2025. A staged reading of selected fragments of the trial that made Frenchwoman Gisele Pelicot, who survived nearly a decade of rapes by dozens of men, a worldwide feminist icon has premiered in Vienna on June 18, 2025 evening. The staging is the latest project of Vienna Festival director Milo Rau, one of many who followed last year's mass rape trial in the southern French city of Avignon. (Photo by Joe Klamar / AFP) / “The erroneous mention[s] appearing in the metadata of this photo by Joe Klamar has been modified in AFP systems in the following manner: [ \"The Pelicot trial, a tribute to Gisele Pelicot\" at Saint Elizabeth church] instead of [\"Madame Pelicot’’ performance at the Argentinian church]. Please immediately remove the erroneous mention[s] from all your online services and delete it (them) from your servers. If you have been authorized by AFP to distribute it (them) to third parties, please ensure that the same actions are carried out by them. Failure to promptly comply with these instructions will entail liability on your part for any continued or post notification usage. Therefore we thank you very much for all your attention and prompt action. We are sorry for the inconvenience this notification may cause and remain at your disposal for any further information you may require.”",
      "author": "Jakob Hayner"
    },
    {
      "title": "Und plötzlich gibt Franz Xaver Kroetz seinen Kaspar höchstselbst",
      "teaser": "In München wird Franz Xaver Kroetz für sein Comeback als Dramatiker gefeiert. Doch die „Geschichtn vom Brander Kaspar“ erblicken das Licht der Welt ganz anders als erwartet. Kurzerhand kehrt Kroetz auch auf die Bühne zurück.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256266730/9397938287-ci23x11-w200/Franz-Xaver-Kroetz-Lesung.jpg",
      "image_title": "Franz Xaver Kroetz Lesung am 14.06.2025 aus seinem Stück \"Gschichtn vom Brandner Kaspar\" im Residenztheater München via Residenztheater München",
      "author": "Jakob Hayner"
    },
    {
      "title": "Halb Mensch, halb Fleischsalat",
      "teaser": "Wenn die schweren Jungs der JVA Tegel das härteste Stück von Shakespeare spielen, wissen sie selbst am besten, worum es geht. Aber auch Schiller hätte sich auf dem Gefängnishof wohler gefühlt als im Staatstheater – er hatte da so eine Idee von der Freiheit.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile256251002/6707933607-ci23x11-w200/Image-684c39928858611e27642013.jpg",
      "image_title": "Gefängnistheater Aufbruch, Shakespeare/Dürrenmatt/Müller: \"TITUS ANDRONICUS\" Eine Komödie, Freiluftgefangenentheater in der JVA Tegel Premiere: 3.6.2025 Regie: Peter Atanassow, Bühne: Holger Syrbe, Kostüme: Haemin Jung, Dramaturgie: Franziska Kuhn, Hans-Dieter Schütt, Musikalische Leitung: Vsevolod Silkin, Choreographie: Suzann Bolick, Produktionsleitung: Sibylle Arndt, es spielt das Gefangenenensemble der JVA Tegel: André S., Atak, H. Peter Maier C.d.F., Horst Grimm, Idah.J, Jan M., Jörg, Khaled H., Kristian, Marco, Medjit, Moussa, Muhammet, Norman, Oliver, Paul E., Robin, Sven Copyright (C) Thomas Aurin Gleditschstr. 45, D-10781 Berlin Tel.:+49 (0)30 2175 6205 Mobil: +49 (0)170 2933679 Veröffentlichung nur gegen Honorar zzgl. 7% MWSt. und Belegexemplar Steuer Nr.: 018/213/00804, UID Nr.: DE 170 902 977 SWIFT-BIC: DRES DE FF 810, IBAN: DE07 81080000 0316030000",
      "author": "Jakob Hayner"
    },
    {
      "title": "Glotzt nicht so aktivistisch!",
      "teaser": "Eine Spermaparty als Traumatherapie? Empathie gegen den Krieg? Wer ist das Opfer? Und wer spricht für wen? Bei den Wiener Festwochen wird tüchtig aufgeräumt mit dem engagierten Theater. Aber man muss schon genauer hinsehen – und sogar wieder selbst denken.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256223974/7057933607-ci23x11-w200/Image-68442c0195b3711784e6cd95.jpg",
      "image_title": "Wiener Festwochen Freie Republik WIen The Brotherhood via https://www.festwochen.at/presse/downloads#02 Cadela Forca Trilogy Chapter II The Brotherhood photo by Mayra Azzi 5",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Schießen ist jetzt woke, Frieden ist rechts“",
      "teaser": "Die Fronten zwischen Pazifisten und Bellizisten verlaufen heute durch die besten Familien – wie der Schauspieler Charly Hübner in seiner ersten Theaterinszenierung zeigt. Sein „Krieg und Frieden“ verhandelt die „Zeitenwende“ und fragt, ob man noch russischen Zupfkuchen essen darf.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile256199630/2257934257-ci23x11-w200/Image-683d94034513bb4e873dd3a5.jpg",
      "image_title": "Krieg und Frieden von Roland Schimmelpfennig nach Lew Nikolajewitsch Tolstoi mit Texten von Bastian Lomsché und Charly Hübner Regie Charly Hübner Bühne Alexandre Corazzola KostümClemens Leander Co-Kostümbild Rahel Künzi Musik Hendrik Bolz, Johannes Aue DramaturgieBastian Lomsché Marianne Stein, Marja, Fürst Besuchow, NewizkyIris Albrecht Peter Stein, Fürst Wassily, Fürst Bolkonski, DenissowRainer Frank Sybille Stein, Annete Pawlowna Schrerer, Gräfin, Vermummte, TuschinBettina Schneider Timo Stein, Andrej, VermummtePhilipp Kronenberg Anke Szabo-Rousseau, PierreNora Buzalka Franz Szabo, Dolochow, Diener, Napoleon, Arzt, VerwalterAnton Andreew Martin Stein, Anatol, Graf Rostow, Diener, VermummteMichael Ruchter Annabell Bukowa, Helene, Fürstin KatjuschaIsabel Will Laurenz, Bär, Diener, Arzt, NikolaiNiklas Hummel Jeanne Vidal, Duscha, Stepan, Natascha, Vermummte, KutusowMarie-Joelle Blazejewski",
      "author": "Jakob Hayner"
    },
    {
      "title": "Unabhängig, unerreichbar, unverstanden – Warum junge Männer heute oft so einsam sind",
      "teaser": "Unzählige junge Männer werden heute von einer quälenden Einsamkeit heimgesucht. Doch warum fühlen sie sich eher allein als gleichaltrige Frauen? Vielen der betroffenen Männer fehlt die emotionale Verbundenheit – die Fähigkeit, sich auf stabile, tragende Bindungen einzulassen.",
      "url": "https://www.welt.de/kultur/plus256222330/Einsamkeit-Die-stille-Krise-junger-Maenner.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256238068/6487930857-ci23x11-w200/Portrait-of-thoughtful-young-man-standing-on-the-rooftop-against-city-at-sunset.jpg",
      "image_title": "Man Having Solitary Picnic Image by Tim Pannell/Corbis",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Die verlorene Kindheit der „Sephora Kids“",
      "teaser": "Sie geben ihr Taschengeld für Lip Oils, Glow-Tonics und Sheet Masks aus und leben auf TikTok und vor dem Spiegel: Sephora Kids werden die Kinder im Beautywahn genannt. Sind sie fremdgesteuert oder frühsexualisiert? Was besorgte Eltern wissen müssen.",
      "url": "https://www.welt.de/kultur/plus256213992/Die-verlorene-Kindheit-der-Sephora-Kids-Was-besorgte-Eltern-wissen-muessen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256223986/2477933677-ci23x11-w200/Girls-at-a-Slumber-Party.jpg",
      "image_title": "Girls at a Slumber Party",
      "author": "Peter Praschl"
    },
    {
      "title": "Warum eine Mutter ihre Tochter nicht zur besten Freundin machen sollte",
      "teaser": "Freunde suchen sich die Kinder selbst aus, ihre Eltern nicht. Wenn besonders Mütter aber ihre Töchter schon früh zu gleichwertigen Partnerinnen machen, können sie ihnen lebenslange Schäden zufügen. Eine Warnung.",
      "url": "https://www.welt.de/kultur/plus256253558/Familie-Warum-Muetter-ihre-Toechter-nicht-zur-besten-Freundin-machen-sollten.html",
      "image_url": "https://img.welt.de/img/out-of-home/kultur/mobile256253992/2687936537-ci23x11-w200/Portrait-of-smiling-mother-and-daughter-with-cardigan.jpg",
      "image_title": "Portrait of smiling mother and daughter with cardigan",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Woran man beim ersten Date merkt, dass der Typ nichts taugt",
      "teaser": "Männer, die sich wie Energie-Vampire verhalten: Sie schimpfen über alle, die erfolgreicher sind als sie selbst. Von einer Partnerin fordern sie bedingungslose Unterstützung. Wie man auf solche Typen nicht hereinfällt.",
      "url": "https://www.welt.de/kultur/plus256259554/Narzissmus-Woran-man-beim-ersten-Date-merkt-dass-der-Typ-nichts-taugt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256271504/4207939567-ci23x11-w200/Young-man-enjoys-the-scent-of-pink-roses-under-big-blooming-bunch.jpg",
      "image_title": "Mann Rosen",
      "author": "Eden Patrichi"
    },
    {
      "title": "Ein Leben mit woken Frauen ist möglich, aber sinnlos",
      "teaser": "Uneinsichtig, toxisch und am Ende einsam: So sieht die linke Theorie rechte Männer. Praktisch lockt ein schöneres Leben als alles, was die sog. Zivilgesellschaft an Zwängen bietet.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256287564/Kauft-besser-einen-Porsche-Ein-Leben-mit-woken-Frauen-ist-moeglich-aber-sinnlos.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256287560/1227932017-ci23x11-w200/Kombo-Don-Alphonso-mil.jpg",
      "image_title": "Don Alphonso mil",
      "author": "Don Alphonso"
    },
    {
      "title": "Die Welt des KAWS im Video",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/video256245234/Kuenstlerausgabe-Die-Welt-des-KAWS-im-Video.html",
      "image_url": "https://img.welt.de/img/videos/mobile256245276/8927931797-ci16x9-w200/WELT-Kuenstlerausgabe.jpg",
      "image_title": "Künstlerausgabe: Die Welt des KAWS im Video",
      "author": "1 Min"
    },
    {
      "title": "Ex-„Tagesschau“-Sprecher Constantin Schreiber wechselt zur WELT",
      "url": "https://www.welt.de/kultur/medien/video256170450/In-eigener-Sache-Ex-Tagesschau-Sprecher-Constantin-Schreiber-wechselt-zur-WELT.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256170448/7467934927-ci16x9-w200/Image-682ef029eda06e14eeaa6e4c.jpg",
      "image_title": "In eigener Sache: Ex-„Tagesschau“-Sprecher Constantin Schreiber wechselt zur WELT",
      "author": "34 Sek"
    },
    {
      "title": "Kevin Spacey erhält Preis für sein Lebenswerk",
      "url": "https://www.welt.de/kultur/kino/video256147450/Filmfestspiele-in-Cannes-Kevin-Spacey-erhaelt-Preis-fuer-sein-Lebenswerk.html",
      "image_url": "https://img.welt.de/img/videos/mobile256147464/9387939377-ci16x9-w200/78-Filmfestival-Cannes-Better-World-Fund-Gala-Dinner.jpg",
      "image_title": "Filmfestspiele in Cannes: Kevin Spacey erhält Preis für sein Lebenswerk",
      "author": "34 Sek"
    },
    {
      "title": "„Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "url": "https://www.welt.de/kultur/kino/video256125228/Tom-Cruise-Mission-Impossible-The-Final-Reckoning-feiert-Premiere-in-Cannes.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256125226/6767932577-ci16x9-w200/Kinostart-Mission-Impossible-The-Final-Reckoning.jpg",
      "image_title": "Tom Cruise: „Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "author": "2 Min"
    },
    {
      "title": "„Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "url": "https://www.welt.de/kultur/kino/video256117994/Tom-Cruise-Mission-Impossible-The-Final-Reckoning-feiert-Premiere-in-Cannes.html",
      "image_url": "https://img.welt.de/img/videos/mobile256118016/7767939037-ci16x9-w200/Kinostart-Mission-Impossible-The-Final-Reckoning.jpg",
      "image_title": "Tom Cruise: „Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "author": "2 Min"
    },
    {
      "title": "Ich liebe diese Band",
      "teaser": "Als sie sich 1988 von ihrem Sänger Fish trennten, wäre ich fast vom Glauben an Marillion abgefallen. Aber Steve Hogarth wurde mit der Zeit sogar noch besser – wie er an zwei „Weekend“-Abenden wieder beweist. In einem macht er es mir allerdings auch immer schwerer.",
      "url": "https://www.welt.de/kultur/pop/article256289636/Marillion-Ich-liebe-diese-Band.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile256289634/6307934277-ci23x11-w200/Marillion-At-The-Casino-de-Paris-France.jpg",
      "image_title": "Marillion, Steve Hogarth performs at the Casino de Paris, France on April 12, 2025. Photo by Christophe Meng / ABACAPRESS.COM",
      "author": "Peter Huth"
    },
    {
      "title": "„Komm ins Bett und fucking stirb!“",
      "teaser": "Wovon handeln zeitgenössische Opern? Warum fällt ihnen der Erfolg so schwer? Drei Ur- und Erstaufführungen – „Voice Killer“ in Wien, „Cassandra“ und „Lash“ in Berlin – zeigen das Dilemma einer alten Kunstform in der Gegenwart.",
      "url": "https://www.welt.de/kultur/plus256275560/Neue-Opern-in-Wien-und-Berlin-Komm-ins-Bett-und-fucking-stirb.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256288170/2527937437-ci23x11-w200/Deutsches-Oper-Lash.jpg",
      "image_title": "Ort: Deutsches Oper, Berlin. Titel: Lash - Acts of Love. HONORARFREI Für alle Bilder, die mit dem Vermerk „honorarfrei / royaltyfree“ gekennzeichnet sind, gelten folgende Bestimmungen: Royaltyfree only with complete credit (as below) Honorarfrei nur mit kompletter Bildzeile (siehe unten). Komposition: Rebecca Saunders. Musikal. Leitung: Enno Poppe. Insz.: Dead Centre. Buehne & Kostueme: Nina Wetzel. Video: Sebastien Dupouey. UA: 20.06.25 Darst.: Anna Prohaska, Noa Frenkel, Sarah Maria Sun, Katja Kolm. Copyright: Marcus Lieberenz/bildbuehne.de (Veroeffentlichung nur gegen Honorar und Belegexemplar!)",
      "author": "Manuel Brug"
    },
    {
      "title": "„Inmitten der nächtlichen Brände wurden dann auch die ersten Parolen gerufen: ‚Tod Chamenei!‘“",
      "teaser": "Gilles Kepel gilt als einer der besten Kenner des Islamismus, der mit der Machtergreifung der Mullahs 1979 beginnt. Im Gespräch erläutert er, was das Ende der Mullah-Diktatur für die „islamistische Utopie“ bedeuten würde – und warum Pakistan jetzt seine Grenzen schließt.",
      "url": "https://www.welt.de/kultur/plus256287082/Krieg-im-Iran-Inmitten-der-naechtlichen-Braende-wurden-dann-auch-die-ersten-Parolen-gerufen-Tod-Chamenei.html",
      "image_url": "https://img.welt.de/img/out-of-home/kultur/mobile256287080/5177938057-ci23x11-w200/Gilles-Keper.jpg",
      "image_title": "Gilles Kepel è un politologo, orientalista e accademico francese, specializzato negli studi sul Medio Oriente. Mantova 8 settembre 2019. (Photo by Leonardo Cendamo/Getty Images)",
      "author": "Alexandre Devecchio"
    },
    {
      "title": "Liebeskummer trifft Männer anders",
      "teaser": "Männer trauern oft leise. Selten wirft sie eine Trennung völlig aus der Bahn. Dachte ich zumindest. Bis ich bei meinem besten Freund Max aus nächster Nähe miterlebte, wie Männerherzen brechen. Und Max lernte, was wirklich gegen den Kummer hilft.",
      "url": "https://www.welt.de/kultur/plus256277542/Trennungsschmerz-Liebeskummer-trifft-Maenner-anders.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256277488/6637930697-ci23x11-w200/portrait-of-serious-looking-young-man.jpg",
      "image_title": "Mann",
      "author": "Eden Patrichi"
    },
    {
      "title": "Und dann sagt das Kind plötzlich zum ersten Mal: „Papa halte dich auf Abstand!“",
      "teaser": "Früher rebellierten Kinder gegen den strengen Vater, heute schämen sich Teenager für den Papa, der eben noch der Größte war. Moderne Väter suchen die Schuld bei sich selbst. Ein Psychiater hat eine gute Nachricht für sie.",
      "url": "https://www.welt.de/kultur/plus256275476/Und-dann-sagt-das-Kind-ploetzlich-zum-ersten-Mal-Papa-halte-dich-auf-Abstand.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256276890/8067932247-ci23x11-w200/Father-and-daughter-walking-along-beach-together.jpg",
      "image_title": "Father and daughter walking along beach together",
      "author": "Jan Grossarth"
    },
    {
      "title": "Der Mann, der Leute sterben lässt – um dem Journalismus einen Spiegel vorzuhalten",
      "teaser": "Er hat es schon wieder getan: Der Italiener Tommaso Debenedetti verbreitet absichtlich Falschmeldungen über den Tod von Prominenten, die eigentlich noch quicklebendig sind. Viele Zeitungen fallen darauf hinein. Wer ist der Fälscher und was treibt ihn an?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256283722/6707938677-ci23x11-w200/Close-up-of-woman-s-hand-typing-on-computer-keyboard-in-the-dark-against-colourful-bokeh-in-backg.jpg",
      "image_title": "Tastatur",
      "author": "Imke Merit Rabiega"
    },
    {
      "title": "Der letzte Tourist",
      "teaser": "Tourismus-Hotspots weltweit begehren gegen Urlaubermassen auf. Doch selbst wer wie der Amazon-Milliardär Jeff Bezos gleich ein halbes Traumziel für sich allein mietet, entgeht dem Massentourismus nicht. Ein deutscher Autor wusste schon vor 80 Jahren, warum.",
      "url": "https://www.welt.de/kultur/plus256275104/Bezos-Hochzeit-in-Venedig-Der-letzte-Tourist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256280420/2357937647-ci23x11-w200/Proteste-gegen-Hochzeit-von-Amazon-Gruender-Bezos.jpg",
      "image_title": "12.06.2025, Italien, Venedig: Ein Protestplakat mit der Aufschrift \"Keine Hochzeit mit Jeff Bezos\" ist an einer Wand angebracht. Der US-Milliardär Jeff Bezos und Ex-Journalistin Laura Sanchez wollen nach Medienberichten in der italienischen Lagunenstadt heiraten. Zu den mehrtägigen Feiern wird viel Prominenz erwartet. In der Stadt gibt es auch Proteste. Foto: Luca Bruno/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Mladen Gladić"
    },
    {
      "title": "Jede Nacht hat ihren Preis – auch die nüchterne",
      "teaser": "Alkoholfreie Biere schienen das Getränk gegen den Untergang zu sein: Sie retten kleinere Brauereien und die Leber von Millionen Menschen. Jetzt fanden Forscher heraus, dass in den kleinen Flaschen ein ganz anderes großes Risiko lauert. Über das Dilemma des modernen Trinkers.",
      "url": "https://www.welt.de/kultur/article256280234/Alkoholfreies-Bier-Jede-Nacht-hat-ihren-Preis-auch-die-nuechterne.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256282056/5397938417-ci23x11-w200/PARADE-COSTUMES-OCTOBERFEST-MUNICH.jpg",
      "image_title": "Er weiß nicht, was er tut.",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Junger Lebensgeist in alter Lederhaut",
      "teaser": "In seinem ehemaligen Exil gibt es noch einen Ort für Konzerte, der älter ist als er selbst. Die Rocklegende Iggy Pop kehrt nach Berlin zurück und zeigt, wie ein Körper aussieht, der in 78 Jahren nicht nur von guten Genen geformt wurde.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256279982/2357938637-ci23x11-w200/Iggy-Pop-in-Alexandra-Palace-London-UK-28-May-2025.jpg",
      "image_title": "Punk legend, 78-year-old Iggy Pop, performs in Alexandra Palace, London, UK, 28 May 2025., Credit:Tina Korhonen / Avalon",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "„Lasst uns beten“ – Das Vermächtnis des Bruce Springsteen",
      "teaser": "Seine lautstarken Proteste gegen Donald Trump haben sein Publikum in Amerika halbiert. Nun richtet sich Bruce Springsteen mit sieben verloren geglaubten Alben an Freund und Feind. Wer sie aufmerksam durchhört, weiß, womit der Boss seinen Präsidenten so zur Raserei treibt.",
      "url": "https://www.welt.de/kultur/plus256274944/Bruce-Springsteen-Tracks-II-The-Lost-Albums-Das-Vermaechtnis.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256274942/3507938257-ci23x11-w200/Image-684c27da83ffc62bee8bb936.jpg",
      "image_title": "Bruce Springsteen May 2025 Foto über: https://sonymusic-gsa-bold-collective.cimediacloud.com/r/LeShM9GnZePJ",
      "author": "Michael Pilz"
    },
    {
      "title": "Und dann fragt mich der TV-Produzent nach meinen sexuellen Vorlieben",
      "teaser": "Am Mittwoch ging es bei RTL wieder mit den „Bachelors“ los. Unseren Autor suchen deshalb schmerzhafte Erinnerungen heim. Für die „Bachelorette“ hat er sich nämlich selbst ins Casting gewagt. Was man dort von ihm verlangte.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256275246/4977936797-ci23x11-w200/Image-6853c72d9725c2004ffbfef2.jpg",
      "image_title": "Foto Jens Ulrich Eckhard",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Nicht zuhören können – meine geheime Superkraft als Mann",
      "teaser": "Das Leben ist voller überflüssiger akustischer Informationen. Sie zu ignorieren, gilt als Untugend. Es ist aber überlebenswichtig. Nicht nur am Arbeitsplatz, sondern auch in der Familie und in Beziehungen. Aber jeder Mann kann lernen wegzuhören. Und sollte sich nicht dafür schämen.",
      "url": "https://www.welt.de/kultur/plus256271806/Mentale-Gesundheit-Nicht-zuhoeren-koennen-meine-geheime-Superkraft-als-Mann.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256271964/2937930897-ci23x11-w200/Mature-man-on-boat-holding-rope.jpg",
      "image_title": "Er will es gar nicht wissen",
      "author": "Matthias Heine"
    },
    {
      "title": "Weiblich? Männlich? Kunst ist menschlich!",
      "teaser": "Kunst von Frauen ohne feministisches Getöse: In New York sind Werke der Malerinnen Sylvia Sleigh, Marcia Marcus und Alice Neel zu sehen. Sie alle arbeiteten in Manhattan, teils mit denselben Modellen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256270254/3217934187-ci23x11-w200/Image-682b3ae554af8e705c12cb40.jpg",
      "image_title": "Marcia Marcus Self-Portrait, 1979 Oil and gold leaf on canvas Work: 44 × 38 inches (111.8 × 96.5 cm) MMA-5812 - © 2025 Marcia Marcus - Artists Rights Society (ARS), New York, courtesy of the Estate of Marcia Marcus and Lévy Gorvy Dayan The Human Situation 10 April - 21 June 2025 Lévy Gorvy Dayan 19 East 64 Street, New York",
      "author": "Sarah Pines"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Warum ich mich so gerne mit älteren Freunden treffe",
      "teaser": "Wenige Menschen haben Freunde, die deutlich jünger oder älter sind als sie selbst. Zu groß scheint die Distanz. Dabei bergen solche Konstellationen ein enormes Potenzial. Warum ich mich regelmäßig mit älteren Freunden treffe.",
      "url": "https://www.welt.de/kultur/plus256261676/Transgenerational-Warum-ich-mich-so-gerne-mit-aelteren-Freunden-treffe.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256264038/2737938767-ci23x11-w200/Grandmother-and-adult-granddaughter-taking-a-selfie-in-the-city.jpg",
      "image_title": "Freundschaft",
      "author": "Eva Biringer"
    },
    {
      "title": "„Deutschland steht beim Nation Branding weiter auf den ersten Plätzen“",
      "teaser": "Stimmung schlecht, Wachstum negativ, Infrastruktur kaputt? Die Historikerin Jessica Gienow-Hecht ist Expertin für „Nation Branding“. Sie sieht nicht die Marke Deutschland, sondern die Marke USA auf dem absteigenden Ast. Für Kanzler Merz hat sie einen Rat.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256187352/Deutschland-steht-beim-Nation-Branding-weiter-auf-den-ersten-Plaetzen.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256196372/2737934167-ci23x11-w200/Germany-Hamburg-Silhouettes-of-harbour-cranes-at-sunset-Koehlbrand-bridge-in-the-background.jpg",
      "image_title": "Deutschland, Hamburg, Sillhouetten von KrÃ¤nen, WindrÃ¤dern, Rauch aus Industrieanlagen bei Sonnenuntergang. Im Hintergrund die KÃ¶hlbrandbrÃ¼cke., eines der Wahrzeichen von Hamburg. Davor die Elbe.",
      "author": "Marc Reichwein"
    },
    {
      "title": "Manchmal muss man Komponisten einfach vor sich selbst retten",
      "teaser": "Der spanische Originalinstrumentenguru Jordi Savall hat mit seinem Orchester „Le Concert des Nation“ Robert Schumanns „Zwickauer“ und Anton Bruckners „Nullte“-Sinfonie aufgenommen. Und ein Plädoyer geliefert für vergessene Werke der Musikgeschichte.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256261968/8707938707-ci23x11-w200/Jordi-Savall-Conducts-La-Capella-Reial-De-Catalunya-In-Concert.jpg",
      "image_title": "BOLOGNA, ITALY - APRIL 02: Spanish musician Jordi Savall conducts La Capella Reial De Catalunya in the Bologna Festival 2023 opening concert at Manzoni Theater on April 02, 2023 in Bologna, Italy. (Photo by Roberto Serra - Iguana Press/Getty Images)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Warum man sich um den neuen Harry Potter Sorgen machen muss",
      "teaser": "Für die kommenden zehn Jahre sind Arabella Stanton, Dominic McLaughlin und Alastair Stout die Helden in der Harry-Potter-Serie. Sie können sich ein Beispiel nehmen an Daniel Radcliffe und Emma Watson. Aber ihre Bedingungen sind jetzt ganz andere.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256246852/9157931307-ci23x11-w200/HBO-Serie-Harry-Potter.jpg",
      "image_title": "HANDOUT - Das von HBO veröffentlichte Bild zeigt die Schauspieler Arabella Stanton (l-r), Dominic McLaughlin und Alastair Stout, die Hermine Granger, Harry Potter und Ron Weasley in der HBO-Serie «Harry Potter» darstellen werden. +++ dpa-Bildfunk +++",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Ich bin Meister, und der Meister hat Schüler“",
      "teaser": "Fast ein Vierteljahrhundert leitete Markus Lüpertz die Kunstakademie Düsseldorf. Im Interview erklärt der Maler, wie er sie mit großem Selbstbewusstsein und einer All-Star-Mannschaft zur berühmtesten Europas machte und warum Beuys vorher Rache genommen hatte.",
      "url": "https://www.welt.de/kultur/plus256247132/Markus-Luepertz-und-die-Kunstakademie-Ich-bin-Meister-und-der-Meister-hat-Schueler.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256259646/7577931477-ci23x11-w200/Kuenstler-Markus-Luepertz.jpg",
      "image_title": "Der Künstler Markus Lüpertz, aufgenommen während eines dpa Interviews in seinem Haus in Karlsruhe. Am 25. April 2021 wird Lüpertz 80 Jahre alt.",
      "author": "Nils Emmerichs"
    },
    {
      "title": "Als ich mir das Wochenbett mit einem fremden Mann teilen musste",
      "teaser": "Väter sollen heute mehr in die Kinderbetreuung eingebunden werden – und das möglichst früh. Doch was, wenn sie dabei Frauen in den sensiblen Momenten nach der Geburt stören? Mein irritierendes Erlebnis auf der Wöchnerinnenstation.",
      "url": "https://www.welt.de/kultur/plus256238464/Geburt-Als-ich-mir-das-Wochenbett-mit-einem-fremden-Mann-teilen-musste.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256238456/6287934787-ci23x11-w200/Father-holding-newborn-baby.jpg",
      "image_title": "Mann Brust Baby",
      "author": "Marlen Hobrack"
    }
  ]
}