{
  "timestamp": "2025-09-27T15:08:37",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CqwYa1b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CwyzKaOL.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach 80 Jahren schafft die Bundesrepublik endlich mehr Gerechtigkeit",
      "teaser": "Die Beratende Kommission wird durch eine Schiedsgerichtsbarkeit NS-Raubgut ersetzt. Unter den 36 nun benannten Schiedsrichtern ist auch WELT-Autor Julien Reitzenstein, der seit Langem eine Reform der Restitutionsverfahren fordert.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68d5424871df402ba8af3bac/f599769d087109fe03a196ac8dd5c5e0-master/ci23x11-w200/the-foxes-by-franz-marc-goes-up-for-auction",
      "image_title": "LONDON, ENGLAND - JANUARY 31: A guest views \"The Foxes' By Franz Marc during a preview on January 31, 2022 in London, England. The painting will go up for sale at Christie's with a pre-sale Estimate on Request of £35 million. (Photo by Lia Toby/Getty Images)",
      "author": "Marcus Woeller"
    },
    {
      "title": "Als ein Schwein in Londons Luftraum eindrang",
      "teaser": "Vor fünfzig Jahren kamen zwei Stardesigner auf die irre Idee, einen rosa Ballon in Form eines Schweins über London zu fotografieren. Die Flugschau lief aus dem Ruder: Das Bild wurde zum teuersten Plattencover aller Zeiten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68d647548ccfa02ca82bd06b/ee7e9e140cb727e6fdc309a3eebaef95/ci23x11-w200/flying-pig-recreates-pink-floyd-album-cover",
      "image_title": "Hipgnosis / Pink Floyd",
      "author": "Pamela Spitz"
    },
    {
      "title": "Journalistenlegende Georg Stefan Troller gestorben",
      "teaser": "Er war ein Jahrhundertzeuge und bis zuletzt Kolumnist der „Literarischen Welt“. Nun ist der Journalist, Dokumentarfilmer und Schriftsteller Georg Stefan Troller im Alter von 103 Jahren gestorben. Das teilte seine Familie mit.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68d79ff53204c86ca0ddacae/9c03c5f88558a1cda46e549c15349aea-master/ci23x11-w200/mg-9095",
      "image_title": "Auftrag-WS-LW Interview mit GS Troller in Paris geführt von Mara Delius"
    },
    {
      "title": "„Ich bin zu der Überzeugung gekommen, dass unser Bewusstsein in gewisser Weise den Tod überdauert“",
      "teaser": "Dan Brown steht mal wieder auf Platz eins der Bestsellerliste, dabei ist er nach acht Jahren Pause nicht mehr derselbe. Wir haben mit dem Schriftsteller über Religion und Metaphysik gesprochen. Und darüber, was Netflix jetzt aus seinem Helden Robert Langdon macht.",
      "url": "https://www.welt.de/kultur/plus68d52cc871df402ba8af38bc/Dan-Brown-Ich-bin-zu-der-Ueberzeugung-gekommen-dass-unser-Bewusstsein-in-gewisser-Weise-den-Tod-ueberdauert.html",
      "image_url": "https://images.welt.de/68d52cc871df402ba8af38bc/5682d83f52b3413a19b25268da8e6d10-master/ci23x11-w200/autor-dan-brown",
      "image_title": "Der Autor Dan Brown vor dem Hotel Vier Jahreszeiten Hamburg.",
      "author": "Stefan Grund"
    },
    {
      "title": "ZDF schließt mit Fehlbetrag von 65,7 Millionen Euro ab – Ergebnis besser als erwartet",
      "teaser": "Mehr als 2,5 Milliarden Euro hat das ZDF für das Haushaltsjahr 2024 aus Rundfunkbeiträgen erhalten. Doch das hat zusammen mit Einnahmen aus Werbung und Sponsoring nicht gereicht, um alle Kosten zu decken.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68d784a988300c7476b98f03/d096d21cc4b6be9a3659a1613ff44c57-master/ci23x11-w200/logo-zdf-auf-einem-pylon-zweites-deutsches-fernsehen-oeffentlich-rechtlicher-fernsehsender-landesstudio-nordrhein-westfalen-duesseldorf-deutschland-europa",
      "image_title": "Logo ZDF auf einem Pylon, Zweites Deutsches Fernsehen, öffentlich-rechtlicher Fernsehsender, Landesstudio Nordrhein-Westfalen, Düsseldorf, Deutschland, Europa"
    },
    {
      "title": "Samstag for Future der Saugmotoren",
      "teaser": "450 Höhenmeter, 52 Kurven, 4 Minuten Vollgas bis zum Gletscher: Bei der Bernina Gran Turismo zeigt das fossile Zeitalter alles, was unser Dasein lebenswert gemacht hat.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68d778b73204c86ca0ddab1b/Vorsprung-durch-Verbrenner-Samstag-for-Future-der-Saugmotoren-Don-Alphonso-vom-Bernina-Gran-Tourismo.html",
      "image_url": "https://images.welt.de/68d778b73204c86ca0ddab1b/05a6ba731282bc286c6a4fe1b4487d16/ci23x11-w200/don-alphonso-ber",
      "image_title": "won Teaser Don Alphonso ber",
      "author": "Don Alphonso"
    },
    {
      "title": "Israel, die Bruchlinie der Trump-Bewegung",
      "teaser": "Dieselben Leute, die Jesus getötet hätten, seien auch für den Tod Charlie Kirks verantwortlich, behauptet Tucker Carlson. Marjorie Taylor Greene wirft der Regierung Netanjahu „Völkermord“ vor. Die MAGA-Bewegung zerstreitet sich über Israel. Und zeigt sich teils offen antisemitisch.",
      "url": "https://www.welt.de/kultur/plus68d64a92106d82761e233b61/MAGA-und-der-Antisemitismus-Israel-die-Bruchlinie-der-Trump-Bewegung.html",
      "image_url": "https://images.welt.de/68d64a92106d82761e233b61/ab314839559e04b1d1c1ff0d73be079b/ci23x11-w200/dwosb-maga-ds",
      "image_title": "DWOSB_MAGA_ds",
      "author": "Hannes Stein"
    },
    {
      "title": "Die Mitnahmevergewaltiger",
      "teaser": "Nicht alle Männer sind Vergewaltiger, aber nahezu alle Vergewaltiger sind Männer. Die Philosophin Manon Garcia hat sich unter dem Eindruck des Pelicot-Prozesses auf die Suche nach den Gründen dafür gemacht. Und Antworten gefunden.",
      "url": "https://www.welt.de/kultur/plus68d50de571df402ba8af34c1/Sexuelle-Gewalt-Maenner-muessen-Liebe-lernen.html",
      "image_url": "https://images.welt.de/68d50de571df402ba8af34c1/831ad35635a31430d683916ac440dc59/ci23x11-w200/files-co-defendants-leave-the-cou",
      "image_title": "New York City, USA.",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Ich wollte, dass alle sehen, was für ein unfassbares Talent es zu einer gewissen Zeit in Wien gab“",
      "teaser": "Vor zehn Jahren war der Hype groß, Wanda tauchte sogar in der Büchnerpreisrede von Rainald Goetz auf. Jetzt hat Marco Wanda selbst ein Buch geschrieben – und spricht über Vorbilder: Michael Ende, Hemingway und Jack Kerouac.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68b856c401ad191d1ad5e3df/aa542849113dece49a0cf95748abd6ef-master/ci23x11-w200/beitragsbild-wanda-dwcoaf",
      "image_title": "Autor Marco Wanda Pressebilder von Ingo Pertramer dürfen nur in Zusammenhang mit einer Buchbesprechung verwendet werden",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Es sieht politisch hier sehr hässlich aus“ – Einsteins vergessenes Vermächtnis",
      "teaser": "Seine letzten Jahre verbrachte Albert Einstein in Liebe zu einer 25 Jahre jüngeren Bibliothekarin. Johanna Fantova schrieb vieles, was sie sich zu sagen hatten, mit. Wusste sie, dass man 70 Jahre später noch etwas sehr Wichtiges von Einstein lernen kann?",
      "url": "https://www.welt.de/kultur/plus68d3b1754a958e24fe6c03ce/Einstein-Protokolle-Albert-Einsteins-vergessenes-Vermaechtnis.html",
      "image_url": "https://images.welt.de/68d3b1754a958e24fe6c03ce/e53121d0e9259761f5eaeaeebfa6032f/ci23x11-w200/physiker-albert-einstein",
      "image_title": "ARCHIV - 01.06.1954, USA, Princeton: Physiker Albert Einstein. (zu dpa: ««Magnet für alle Verrückten»: Private Einstein-Gespräche als Buch») Foto: -/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Michael Pilz"
    },
    {
      "title": "„Das kann nur durch öffentliche Bestrafung geschehen. Die sozialen Medien eignen sich dafür“",
      "teaser": "Die Idee, dass der Mensch als unbeschriebenes Blatt auf die Welt kommt, hält er für totalitär, Kriege nennt er „Weitpiss-Wettbewerbe“: Der Psychologe Steven Pinker nimmt selten ein Blatt vor den Mund. Ein Gespräch über das, was Menschen heute wissen, meinen und zu wissen meinen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68d25dd26199625f8c0fa31e/f1d835e3bc3527d5b0c86d8b0302e690/ci23x11-w200/2024-freedomfest-in-las-vegas",
      "image_title": "July 11, 2024, Las Vegas, Nevada, USA: STEVEN PINKER speaks at the 2024 FreedomFest at the Caesars Forum Conference Center in Las Vegas, Nevada. (Credit Image: Â© Gage Skidmore/ZUMA Press Wire",
      "author": "Hannes Stein"
    },
    {
      "title": "Woody Allens erster Roman ist vielleicht sein letzter Film",
      "teaser": "Woody Allen wird 90 Jahre alt. Jetzt hat er seinen ersten Roman geschrieben. Wer will, kann daran eine Abrechnung mit seiner Ex-Frau und seinem Stiefsohn erkennen. Wer das nicht will, amüsiert sich trotzdem.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68d280ac8368b079055861e1/63a6e0cfb320c88e2bd59bf9caca0e29-master/ci23x11-w200/coup-de-chance-red-carpet-the-80th-venice-international-film-festival",
      "image_title": "VENICE, ITALY - SEPTEMBER 04: Woody Allen attends a red carpet for the movie \"Coup De Chance\" at the 80th Venice International Film Festival on September 04, 2023 in Venice, Italy. (Photo by Kristy Sparow/FilmMagic )",
      "author": "Matthias Heine"
    },
    {
      "title": "Warum der neue DiCaprio-Film als Meisterwerk des Jahres gilt",
      "teaser": "P. T. Andersons ist der Regisseur zahlloser Meisterwerke. Sein neuester und teuerster Film wird heiß erwartet. Sogar Steven Spielberg empfiehlt ihn. Wie gut die Polit-Groteske wirklich ist.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://images.welt.de/68d4f0244a958e24fe6c1560/d105f0e6fda7ad41a132629ba82052e5/ci23x11-w200/rev-1-obaa-dus-250113-18-high-res-jpeg",
      "image_title": "One Battle After Another Regie Paul Thomas Anderson (2025) mit Leonardo DiCaprio, Sean Penn, Benicio del Toro, Regina Hall, Teyana Taylor, and Chase Infiniti",
      "author": "Jan Küveler"
    },
    {
      "title": "Warum es keinen fünften Teil der „Schule der magischen Tiere“ geben wird",
      "teaser": "Viele Kinderfilme sind beknackt, deutsche vielleicht ganz besonders. Noch beknackter aber ist, mit den Kindern ins Kino gehen und den Film zu hassen. Das habe ich in der (beknackten) „Schule der magischen Tiere“ gelernt. Und bin auf einmal ganz traurig geworden.",
      "url": "https://www.welt.de/kultur/plus68d2a49c8368b0790558666d/Schlechte-Kinderfilme-Aber-mit-ihr-moechte-ich-fuer-immer-in-die-Schule-der-magischen-Tiere-gehen.html",
      "image_url": "https://images.welt.de/68d2a49c8368b0790558666d/021f4ba6a3422b525cbbcb751813a020-master/ci23x11-w200/schule-der-magischen-tiere-die-teil-4-szenenbilder-01-300dpi",
      "image_title": "Szenenfotos Kinofilm Die Schule der magischen Tiere 4 Start 25.09.2025 Regie Bernhard Jasper Maggie Peren https://www.leoninedistribution.com/filme/177323/schule-der-magischen-tiere-die-teil-4.html",
      "author": "Peter Praschl"
    },
    {
      "title": "Die Diva ohne Schleppe",
      "teaser": "In Filmen von Visconti, Fellini und Sergio Leone wurde sie zur Ikone – vor allem aber wurde die große Schauspielerin Claudia Cardinale, Außenseiterin aus dem fernen Tunis, fernab von Blitzlichtgewitter und männlichem Begehren sie selbst. Ein Nachruf.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68d3a41a4a958e24fe6c0255/7a3444cfd297da45686635fa7722b103/ci23x11-w200/italienische-schauspielerin-claudia-cardinale-gestorben",
      "image_title": "dpatopbilder - ARCHIV - 01.01.1965, ---: Die Schauspielerin Claudia Cardinale, aufgenommen im Jahr 1965. Foto: Uncredited/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Manuel Brug"
    },
    {
      "title": "Großes Finale an der Saale – Was die neue „Polizeiruf“-Saison bringt",
      "teaser": "Der „Polizeiruf“ geht in die neue Saison. Die Kommissare aus München nähern sich langsam Matthias-Brandt-Niveau. Und in Halle findet hinter den Kulissen nochmal ein Dreamteam zusammen. Ein Ausblick für Krimifans.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68ca9595e257831613de03d5/3d124d33245586fbc8f87c9099864ae0/ci23x11-w200/andre-kaczmarczyk",
      "image_title": "+honorarpflichtig+++ André Kaczmarczyk Foto: Thomas Rabsch Bilder von Presseseite Schasuapielhaus Düsseldorf +Für Programmtipps, Veranstaltungshinweise und Partner ist die Nutzung frei.Die Veröffentlichung bei redaktioneller Verwendung ist honorarpflichtig.+",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Neun Unterschriften aus der Kultur – genau neun!",
      "teaser": "Kürzlich unterschrieben 200 Kulturprominente, einen offenen Brief gegen Israel. Beim „Fünf-Punkte-Plan gegen den Antisemitismus“ ist die Szene deutlich zurückhaltender. Besonders gewundene Ausreden kommen aus der Filmbranche.",
      "url": "https://www.welt.de/kultur/article68cd11786199625f8c0f63d2/gegen-antisemitismus-neun-unterschriften-aus-der-kultur-genau-neun.html",
      "image_url": "https://images.welt.de/68cd11786199625f8c0f63d2/16a1a5dd7e64c496a4a37eee70d73928/ci23x11-w200/25-internationales-literaturfestival-berlin",
      "image_title": "17.09.2025, Berlin: Die Schriftstellerin Herta Müller lacht während des 25. Internationalen Literaturfestivals Berlin (ilb) im Haus der Berliner Festspiele. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Dieser Kulturgutverlust ist das Verbrechen an einem ganzen Volk",
      "teaser": "Die humanitäre Katastrophe im Sudan ist gewaltig. Zudem wurde im Krieg jahrtausendealtes Kulturgut zerstört. Nun ist die bedeutendste archäologische Stätte des Landes bedroht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c54da3f313976149c6e398/13ba37874c8f0ab2492f177276a29d6c-master/ci23x11-w200/files-a-picture-shows-a-view-of-t",
      "image_title": "(FILES) A picture shows a view of the damage inside the Sudan National Museum in Khartoum on April 11, 2025, after the army recaptured the country's capital from RSF paramilitaries the previous month. Since the museum was looted in the early days of Sudan's war between the army and paramilitaries in April 2023, thousands of priceless antiquities, many dating back to the 3,000-year-old Kingdom of Kush, have vanished. (Photo by AFP)",
      "author": "Patricia Huon"
    },
    {
      "title": "Warum die Platte die Zukunft des Wohnens ist – ob man will oder nicht",
      "teaser": "Häuser aus industriell vorproduzierten Fertigteilen waren in der DDR vor allem: Neubauten. Erst nach der Wende wurde der Plattenbau zum Klischee für gleichförmige Wohnverhältnisse und einen abgehängten Osten. Doch die Platte hat mehr geprägt als nur das Leben ihrer Bewohner.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c7dd98a38eaa1ecdddc9f9/3da797ffc0eac31ff734b3dc3d34d059-master/ci23x11-w200/11-das-minsk-wohnkomplex",
      "image_title": "KEIN CROP KEIN ÜBERSCHRIFT_NUR KOSTENLOS VWB IN ZZH MIT AUSS: Wohnkomplex- Kunst und Leben im Plattenbau- in DAS MINSK Kunsthaus in Potsdam, von 6. September 2025 – 8. Februar 2026 Harald Metzkes Aufbau von Marzahn, 1984 Courtesy Harald Metzkes",
      "author": "Boris Pofalla"
    },
    {
      "title": "Auf diesen sechs Ausstellungen können Kunstkäufer lohnende Entdeckungen machen",
      "teaser": "Die Berlin Art Week hat den Geist der Nachwendejahre beschworen, als die Hauptstadt von einem Kunstboom erfasst wurde. Doch die Zukunft des Kunstfestivals ist ungewiss. Was man 2025 noch sehen sollte.",
      "url": "https://www.welt.de/kultur/plus68cc07f3416a177d432af234/kunsthauptstadt-berlin-auf-diesen-sechs-ausstellungen-koennen-kunstkaeufer-lohnende-entdeckungen-machen.html",
      "image_url": "https://images.welt.de/68cc07f3416a177d432af234/9a2d403637be737aca182e13bf8e55bf-master/ci23x11-w200/spyros-rennt-schinkel-pavillon-11-art-by-issy-wood-1920x1287",
      "image_title": "Berlin Art Week: Installation in der Ausstellung \"Magic Bullet\" von Issy Wood im Schinkel Pavillon, Berlin, September 2025",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Stil ist immer konventionell, letztlich vorhersehbar und oft Selbstzweck“",
      "teaser": "Charline von Heyl sind alle Mittel recht, um das gewünschte Bild zu erschaffen. Ein Gespräch über Malerei als visuelle Sprache, die Frische von Jan van Eyck und darüber, warum man im Atelier am besten allein ist.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c198da14783f3062eeb679/9996a5f884259e63217821aebffe4b64/ci23x11-w200/cheryl",
      "image_title": "WS Kultur Charline van Heyn",
      "author": "Max Dax"
    },
    {
      "title": "Der Maler, bei dem niemals die Sonne aufging",
      "teaser": "Dank der virtuosen Lichtregie sind die Gemälde von Georges de La Tour berühmt geworden. Vieles über den Maler, der vor 400 Jahren in Lothringen lebte, ist dagegen im Dunkel geblieben. Seine Abgründe flackern im Kerzenschein.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c7fce7677ecd7137102e40/a7a8f58377760390065e8f0a083ab7ad/ci23x11-w200/georges-de-la-tour-the-repentant",
      "image_title": "Georges de La Tour (1593–1652) Die büßende Magdalena, ca. 1635–1640, Öl auf Leinwand, 113 x 92,7 cm, Washington, National Gallery of Art, mit freundlicher Genehmigung der National Gallery of Art, Washington Pressefotos der Ausstellung Georges de La Tour, zwischen Schatten und Licht Vom 11. September 2025 bis 25. Januar 2026 https://presse.culturespaces.com/exposition-georges-de-la-tour-mja?lang=fra",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "„Acht Stunden sind kein Theater“, schimpft der Regisseur, bevor er sich in den Mund pinkelt",
      "teaser": "Die Extremkünstler Vegard Vinge und Ida Müller sind wieder da. An der Berliner Volksbühne inszenieren sie den „nordischen Faust“ – das Ibsen-Drama „Peer Gynt“. Es dauert bis zum Morgengrauen. Unser Autor hat sich mit in den einzigartigen Rausch begeben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68d646cf8ccfa02ca82bd05f/dc4cd41318a87b4fe43cce35f6687b0f-master/ci23x11-w200/dsc-4220-1800x1200",
      "image_title": "Volksbühne Berlin Peer Gynt von Henrik Ibsen",
      "author": "Jakob Hayner"
    },
    {
      "title": "Hat TikTok die Kraft, das Theater zu verändern?",
      "teaser": "Mit „It’s Britney, Bitch“ hat die Regisseurin Lena Brasch einen der größten Berliner Theaterhits geschaffen. Inspiration holt sie sich im Internet, aber auch in der Auseinandersetzung mit der eigenen jüdischen Familie.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://images.welt.de/68cbff8ba609990af70f1149/3b2cad77631644a03cf63d620183088b-master/ci23x11-w200/850-0439",
      "image_title": "Portrait Lena Brasch, deutsche Autorin und Regisseurin. Cumberlandsche Galerie, Schauspielhaus Hannover 08.09.2025. **wird mit Rechnung abgegolten** für Gespräch unter vier Augen",
      "author": "Jakob Hayner"
    },
    {
      "title": "Dann muss wohl das Publikum zeigen, was es von einer solchen Plakataktion hält",
      "teaser": "Eine rote Hand, eine Karte Israels ohne Grenzen: Die Initiative „Artists Against Antisemitism“ wirft einer Plakataktion des Berliner Gorki-Theaters Antisemitismus vor. Das Theater sucht Ausflüchte, denn es hat ein internes Problem.",
      "url": "https://www.welt.de/kultur/article68ce8a8d5d604c6d7adacab8/protest-kampagne-des-gorki-dann-muss-wohl-das-publikum-zeigen-was-es-von-einer-solchen-plakataktion-haelt.html",
      "image_url": "https://images.welt.de/68ce8a8d5d604c6d7adacab8/53ee6bd3ff6b1ba5124bad0d1cc25445-master/ci23x11-w200/kombo",
      "image_title": "Plakate des Berliner Maxim Gorki Theater (s) zeigen Ensemblemitglieder mit antisemitischen Darstellungen v.l.: Maryam Abu Khaled Karim Daoud Aleksandar Radenkovic",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Geh’n ma halt a bisserl unter“ – Endlich wieder Volkstheater fürs Volk",
      "teaser": "Da schau her: Während das über allem thronende Wiener Burgtheater auffällig schwächelt, wächst das Volkstheater unter dem neuen Intendanten Jan Philipp Gloger über sich hinaus – und alle sind begeistert. Wie schafft der Deutsche das?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c9103c677ecd7137103aea/f20a2303b5d08a430aaae44125b1e63d/ci23x11-w200/volkstheater-saisonstart-12-9-25-c-max-kropitz-2626",
      "image_title": "Volkstheater Wien Saisonstart 13.09.2025 Foto über: patrizia.buechele@volkstheater.at",
      "author": "Jakob Hayner"
    },
    {
      "title": "Das Volk hat die Schnauze ziemlich voll",
      "teaser": "Dem Lausitz-Festival wurde oft vorgeworfen, sich wenig um die Leute vor Ort zu scheren. Üppig mit Bundesmitteln gesponsert sei es etwas für Städter aus dem Westen. 2025 stehen Menschen aus der Lausitz selbst auf der Bühne. Langweilig wird das nicht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c3ec887ecf6b1bfe3e2a4c/a33ae8cd4d698c60c05a926ce1e5051e-master/ci23x11-w200/es-kotzt-mich-an-ihr-kroppzeug-forster-burger-proben-den-coriolan-burgerchor-forst-lausitz-festival-2025-harald-hauswald-lf-3",
      "image_title": "»Es kotzt mich an. Ihr Kroppzeug!« – Forster Bürger proben den Coriolan © Harald Hauswald",
      "author": "Jakob Hayner"
    },
    {
      "title": "Ihre Kinder werden Ärzte, Unternehmer, Profi-Sportler – Was Überflieger-Familien anders machen",
      "teaser": "Es gibt sie: Eltern, die zwei, drei oder sogar vier Kinder großziehen, die später alle Karriere machen. Was ist ihr Geheimnis? Susan Dominus hat mit Familien gesprochen, die die Erfolgsformel geknackt haben.",
      "url": "https://www.welt.de/kultur/plus68cc23e6a609990af70f14bc/Ihre-Kinder-werden-Aerzte-Unternehmer-Profi-Sportler-Was-Ueberflieger-Familien-anders-machen.html",
      "image_url": "https://images.welt.de/68cc23e6a609990af70f14bc/9028bac28a4c2901fc475b163b173f44/ci23x11-w200/playful-kids-having-meal-with-parents-while-sitting-at-dining-table-in-home",
      "image_title": "Geschwister",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Die stille Einsamkeit der „Macher“",
      "teaser": "Die Zahlen sprechen eine eindeutige Sprache: Einsamkeit betrifft Männer stärker als Frauen. Dabei führen viele der Betroffenen funktionierende Beziehungen, sind erfolgreich, „kommen klar“. Ihr Schmerz wächst tatsächlich aus einer mutigen Einsicht.",
      "url": "https://www.welt.de/kultur/plus68c3e876a308247a75b235e9/Maennlichkeit-Die-stille-Krise-der-Maenner-und-warum-sie-jetzt-eine-neue-Sprache-brauchen.html",
      "image_url": "https://images.welt.de/68c3e876a308247a75b235e9/2244762ebfb9decf5d37fe4c8e790655-master/ci23x11-w200/young-man-enjoying-the-tranquility-while-gazing-at-dramatic-sky-in-deep-thought",
      "image_title": "Young man enjoying the tranquility while gazing at dramatic sky in deep thought",
      "author": "Mirna Funk"
    },
    {
      "title": "Während ich die Absage tippte, spürte ich plötzlich etwas Ungewohntes in mir wachsen",
      "teaser": "Wie beendet man eine Freundschaft? Ich habe es zum ersten Mal getan. Die Reaktion meiner langjährigen Freundin Carla bestätigte mich darin, richtig gehandelt zu haben. Der Moment, der alles zwischen uns änderte, kam jedoch schon viel früher.",
      "url": "https://www.welt.de/kultur/plus68bedb7633503d3b0058199e/Freundschaft-Waehrend-ich-die-Absage-tippte-spuerte-ich-ploetzlich-etwas-Neues-in-mir.html",
      "image_url": "https://images.welt.de/68bedb7633503d3b0058199e/3aa722602b3878d7dd06ca3ac8b4169f-master/ci23x11-w200/two-young-women-celebrating-new-year-s-eve",
      "image_title": "Two young women celebrating New year's eve",
      "author": "Eden Patrichi"
    },
    {
      "title": "„Diese Männer muss man öfter teilen\"",
      "teaser": "Der Schönling hat ausgedient: Glaubt man jungen Frauen, dann interessieren sie sich nicht mehr für gut aussehende Männer. Für sie ist der „medium ugly guy“ das neue Ideal. Und sie erklären in entwaffnender Offenheit, warum.",
      "url": "https://www.welt.de/kultur/plus68c98f1c420d2a3ce3b52250/Der-Kult-um-mittelhaessliche-Maenner-Darum-daten-viele-Frauen-lieber-nach-unten.html",
      "image_url": "https://images.welt.de/68c98f1c420d2a3ce3b52250/d225ae5476624b654298ab2489b6cb33/ci23x11-w200/the-two-young-ladies-couldn-t-resist-and-turned-around-to-see-the-attractive-man-in-the-city",
      "image_title": "PARIS, FRANCE - MARCH 09: Barry Keoghan attends Valentino \"Le meta-theatre des intimites\" show as part of Paris Fashion Week on March 09, 2025 in Paris, France. (Photo by Arnold Jerocki/Getty Images for Valentino)",
      "author": "Julian Theilen"
    },
    {
      "title": "Ein Zeichen des Niedergangs des ÖRR, und jeder kann es sehen",
      "teaser": "Die Moderatorin Julia Ruhs wurde beim NDR Opfer ihrer eigenen Kollegen. Es ist legitim, das nicht bezahlen zu wollen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68cb9859416a177d432ae763/der-fall-julia-ruhs-ein-zeichen-des-niedergangs-des-oerr-und-jeder-kann-es-sehen.html",
      "image_url": "https://images.welt.de/68cb9859416a177d432ae763/d03d8c8c4b11da57df602a74d46ac32b/ci23x11-w200/dwosb-don-alphonso-kla",
      "image_title": "Bilder für Beitrag von Don Alphonso - 17-09-2025 kla1",
      "author": "Don Alphonso"
    },
    {
      "title": "Drei goldene Regeln der Teenager-Kommunikation",
      "teaser": "Teenager sind ein Mysterium. Oft schweigen sie genervt und geben nicht viel von ihren Gedanken preis. Direkte Nachfragen oder Komplimente machen alles noch schlimmer. Doch es gibt drei subtile Strategien, wie man als Eltern dahinterkommt, was die eigenen Kinder insgeheim umtreibt.",
      "url": "https://www.welt.de/kultur/plus68c29ed3a7770d5001442e05/Pubertaet-auf-Augenhoehe-Wie-man-als-Eltern-ueberlebt-ohne-durchzudrehen.html",
      "image_url": "https://images.welt.de/68c29ed3a7770d5001442e05/4d885d0971005e0b640fa5fca4e2d7f7-master/ci23x11-w200/portrait-of-student-sitting-on-bench",
      "image_title": "Teenager",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Der zweite Mord an Charlie Kirk",
      "teaser": "Sie mögen uns tot und wehrlos: Von der Linksjugend bis zum ÖRR labt man sich am Tod anderer Menschen. Man sollte sie mit viel gutem Leben strafen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68c6dd7c87798e05ed7a2e1a/kulturkampf-ohne-gnade-der-zweite-mord-an-charlie-kirk.html",
      "image_url": "https://images.welt.de/68c6dd7c87798e05ed7a2e1a/6510c105d526758451b65fef83ffa5ed/ci23x11-w200/dwosb-don-alphonso-cw-don-boy",
      "image_title": "won kombo boy Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "„Wer den Tod von Charlie Kirk bejubelt, hat die Grenze zum Extremismus überschritten“",
      "teaser": "Wann ist es salonfähig geworden, sich über die Ermordung eines politischen Gegners zu freuen? Für den Psychologen und Extremismusexperten Jérôme Endrass hat es auch mit populistischen Schimpfwörtern wie „Faschist“ zu tun.",
      "url": "https://www.welt.de/kultur/plus68cc092b416a177d432af253/Wer-den-Tod-von-Charlie-Kirk-bejubelt-hat-die-Grenze-zum-Extremismus-ueberschritten.html",
      "image_url": "https://images.welt.de/68cc092b416a177d432af253/7ee921e0b0ae133a121d7a503010ccc3/ci23x11-w200/charlie-kirk-shot",
      "image_title": "A makeshift memorial grows in size at the Turning Point USA headquarters after the shooting death at a Utah college last Wednesday of Charlie Kirk, the 31-year-old founder and CEO of the organization, Wednesday, Sept. 17, 2025, in Phoenix. (AP Photo/Ross D. Franklin)"
    },
    {
      "title": "Größenwahn ist in Berlin fehl am Platz",
      "teaser": "Während Berlins Kulturetat schrumpft, gönnt sich die in Sanierung befindliche Komische Oper teure Beraterhonorare und Musical-Events im Flughafen Tempelhof. So verliert eines der drei Opernhäusern in der Hauptstadt nicht nur seinen Auftrag aus den Augen.",
      "url": "https://www.welt.de/kultur/plus68d52d5e71df402ba8af38d8/Komische-Oper-Groessenwahn-ist-in-Berlin-fehl-am-Platz.html",
      "image_url": "https://images.welt.de/68d52d5e71df402ba8af38d8/a4061f5833671ad1cd24310a48afec15-master/ci23x11-w200/jesus-christ-superstar",
      "image_title": "Jesus Christ Superstar Gesangstexte von Tim Rice Musik von Andrew Lloyd Webber Gesangstexte von Tim Rice Musik von Andrew Lloyd Webber Die Übertragung der Aufführungsrechte erfolgt in Übereinkunft mit den Originalrechteinhabern LW ENTERTAINMENT LTD, LONDON [ LINK ] durch die MUSIK UND BÜHNE Verlagsgesellschaft, Wiesbaden. [ LINK ]. Musikalische Leitung: Koen Schoots, Kai Tietje Inszenierung: Andreas Homoki Bühnenbild: Philipp Stölzl Kostüme: Frank Wilde Künstlerische Mitarbeit Bühnenbild: Franziska Harm Choreografie: Sommer Ulrickson Dramaturgie: Daniel Andrés Eberhard Chöre: David Cavelius Licht: Olaf Freese, Florian Schmitt Sounddesign: Holger Schwark Foto: Jan Windszus Photography John Arthur Greene als Jesus von Nazareth",
      "author": "Manuel Brug"
    },
    {
      "title": "Gema führt speziellen Tarif für Weihnachtslieder ein",
      "url": "https://www.welt.de/vermischtes/video68d3981ef690fb3eb973478a/klagen-ueber-hohe-gebuehren-gema-fuehrt-speziellen-tarif-fuer-weihnachtslieder-ein.html",
      "image_url": "https://images.welt.de/68d3981ef690fb3eb973478a/572bae44b8ffc4b7f72ba12a469a2a1a-master/ci16x9-w200/gema",
      "image_title": "ARCHIV - 11.10.2023, Bayern, München: Der Schriftzug GEMA (Gesellschaft für musikalische Aufführungs- und mechanische Vervielfältigungsrechte) ist an dem Gebäude der Generaldirektion in München angebracht. (zu dpa: «Mehr als 1.900 Vereine profitieren von Gema-Befreiung») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "37 Sek"
    },
    {
      "title": "Aigul Akhmetshina – die Carmen der Gegenwart",
      "url": "https://www.welt.de/kultur/videos/video68cc20b5a609990af70f1483/opus-publikumspreis-der-welt-am-sonntag-aigul-akhmetshina-die-carmen-der-gegenwart.html",
      "image_url": "https://images.welt.de/68cc20b5a609990af70f1483/7cca32992a51c6a487cc9167f5bdc616-master/ci16x9-w200/welttv-vlcsnap-2025-09-19-11h31m34s541",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Elmar Krekeler4 Min"
    },
    {
      "title": "Hayato Sumino – der Social-Media-König der Klassik",
      "url": "https://www.welt.de/kultur/videos/video68cc20b5a609990af70f1487/opus-publikumspreis-der-welt-am-sonntag-hayato-sumino-der-social-media-koenig-der-klassik.html",
      "image_url": "https://images.welt.de/68cc20b5a609990af70f1487/b7eef5d6146421ac9de397265675e7b4-master/ci16x9-w200/welttv-vlcsnap-2025-09-19-11h24m34s482",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Elmar Krekeler9 Min"
    },
    {
      "title": "Timothy Ridout – Der König der Viola",
      "url": "https://www.welt.de/kultur/videos/video68cc2097a609990af70f1479/opus-publikumspreis-der-welt-am-sonntag-timothy-ridout-der-koenig-der-viola.html",
      "image_url": "https://images.welt.de/68cc2097a609990af70f1479/0422a39cb0fdf5e6ba8fb90926defa4e/ci16x9-w200/welttv-vlcsnap-2025-09-19-11h39m34s002",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Elmar Krekeler7 Min"
    },
    {
      "title": "Leia Zhu – Das erwachsene Wunderkind",
      "url": "https://www.welt.de/kultur/videos/video68cc2078a609990af70f1467/opus-publikumspreis-der-welt-am-sonntag-leia-zhu-das-erwachsene-wunderkind.html",
      "image_url": "https://images.welt.de/68cc2078a609990af70f1467/20e118ef9cb3d6efa676aa3c87543c27/ci16x9-w200/welttv-vlcsnap-2025-09-19-11h52m18s101",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Elmar Krekeler4 Min"
    },
    {
      "title": "Einschüchterungsversuche im ÖRR? „Ja, die gibt‘s“, sagt der ZDF-Reporter",
      "teaser": "Manche seiner Beiträge sollen unerwünscht gewesen sein, interne Kritik sei bestraft worden: In einem Ausschuss des NRW-Landtags kritisiert ZDF-Journalist Andreas Halbach seinen Arbeitgeber scharf. Der Sender hält dagegen.",
      "url": "https://www.welt.de/kultur/medien/plus68d66eb03204c86ca0dd9fd0/Kritik-am-OeRR-Diese-Klartexte-waren-leider-nicht-erwuenscht-sagt-der-ZDF-Reporter.html",
      "image_url": "https://images.welt.de/68d66eb03204c86ca0dd9fd0/9e00b76674779b5daa458a47ea1ad563-master/ci23x11-w200/ausschuss-fuer-landtag-nrw-kultur-und-medien-46-ausschusssitzung",
      "image_title": "Screenshot Landtag NRW 25. September 2025 Ausschuss für Kultur und Medien: 46. Ausschusssitzung Herr Halbach https://www.landtag.nrw.de/home/mediathek/video.html?kid=77b69112-26cc-43d6-891e-9589b290f009",
      "author": "Katja Mitic"
    },
    {
      "title": "„Hätte nicht passieren dürfen“ – NDR gesteht massive Fehler im Fall Julia Ruhs ein",
      "teaser": "Der neue NDR-Intendant Hendrik Lünenborg hat sein Haus vor dem Rundfunkrat scharf kritisiert. Für ihn sei „Perspektivenvielfalt“ das oberste Ziel. Nun müsse die Debattenkultur nachhaltig verbessert werden.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://images.welt.de/68d6a26588300c7476b98740/d3f31af34acb9cbbb7fb37742536672f/ci23x11-w200/ger-berlin-tv-maischberger-13-05-2025",
      "image_title": "GER, Berlin, Studio, zu Gast bei - maischberger, Polittalk, TV, Format, mit Moderatorin - Sandra Maischberger, Das Erste, aus Adlershof - am Studio 20, im Bild v.l.: Julia Ruhs (Bayerischer Rundfunk), 13.05.2025,"
    },
    {
      "title": "„Willkürliche Zensur“ – US-Schauspieler protestieren gegen Boykott israelischer Kultur",
      "teaser": "Schauspiel-Stars hatten als „Filmschaffende für Palästina“ einen Boykottaufruf gegen israelische Kulturinstitutionen gestartet. 1200 Mitglieder der Filmindustrie kritisieren das als „eine Art kollektiver Strafe“ – und rufen eine eigene Petition ins Leben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68d67b2151eff902da7b70b7/d3879a4f3648024182da9406fd02821e-master/ci23x11-w200/ny-premiere-of-caught-stealing",
      "image_title": "Liev Schreiber, right, and wife Taylor Neisen attend the premiere of \"Caught Stealing\" at Regal Union Square on Tuesday, Aug. 26, 2025, in New York. (Photo by Evan Agostini/Invision/AP)"
    },
    {
      "title": "Das Comeback der ostdeutschen Bezirkszeitungen",
      "teaser": "Auch nach 35 Jahren deutscher Einheit hält der Westen das Medien- und Meinungsmonopol im Osten. Dagegen will die „Berliner Zeitung“ etwas tun und die alten Bezirke von Rostock bis Suhl in ihrem Sinne informieren – mit Tageszeitungen für mündige Leser und fürs „Volk“.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68d4f4720356251aa91f9f44/cb20372baf82c1c292ce7baa08c215b8/ci23x11-w200/dsc6918",
      "image_title": "+honorarpflichtig+++ 30 € Print+Online DDR Freiheit 19.11.1959 Geburtstag Hochzeit Halle 19.11.1959 19. November Tageszeitung FREIHEIT aus Halle an der Saale Kontakt: Jörg Steckbauer zeitungskiosk-ddr@hotmail.com 01714966352 Bei Verwendung bitte auf seinen Shop auf Ebay hinweisen https://www.ebay.de/str/ddrzeitungskiosk",
      "author": "Michael Pilz"
    },
    {
      "title": "Das Musikfest Berlin bewahrt sich eine sehr eigene Stimme",
      "teaser": "Beim Berliner Musikfest haben sich die Klangkörper der Hauptstadt mit prominenten Orchestern aus aller Welt gemessen. Diesmal besonders lohnend: Spätromantisches aus Litauen, Postmodernisiertes von Luciano Berio und die spektakuläre Uraufführung der einzigen Bauhaus-Oper.",
      "url": "https://www.welt.de/kultur/plus68d39a814a958e24fe6c015a/orchesterfestival-das-musikfest-berlin-bewahrt-sich-eine-sehr-eigene-stimme.html",
      "image_url": "https://images.welt.de/68d39a814a958e24fe6c015a/82c273d28c8c7ca3de0007dcd274e75d-master/ci23x11-w200/mfb2025-berliner-festspiele-102824-250915-muenchner-philharmoniker-shani-c-fabian-schellhorn-046",
      "image_title": "Münchner Philharmoniker & Lahav Shani: Beethoven / Wagner",
      "author": "Manuel Brug"
    },
    {
      "title": "„Erfolg ist die größte Katastrophe, die mir passieren konnte“",
      "teaser": "Als Rentner, wie er sich selbst nennt, gibt Freddy Quinn schon lange keine Interviews mehr. Am Vorabend seines 94. Geburtstags macht er für uns eine Ausnahme, räumt mit seinen Legenden auf und verrät, wer Manfred „Freddy Quinn“ Nidl wirklich war – und ist.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68d28dcf6199625f8c0fa883/c813a1068a93f2e126e2a78365cfaaf2/ci23x11-w200/freddy-quinn-dreht-wieder-nebenrolle-in-familiendrama",
      "image_title": "Der Sänger Freddy Quinn steht am 20.10.2003 in einer Drehpause zum Familiendrama \"Felice\" auf einem Kai im Hamburger Freihafen. Es ist nach knapp 16 Jahren das erste Mal, dass Quinn wieder als Schauspieler auftritt. Im ARD-Film \"Felice\", der Ende 2004 ausgestrahlt werden soll, spielt er einen kauzigen Nachtwächter. In dem Film geht es um die Wiener Kinderbuchhändlerin Felice, die noch vor der Geburt ihrer Tochter Lilli von ihrem Mann verlassen wurde. Umso überraschter ist Felice, als sie vom Tod von Lillis Vater erfährt und dass er ihr und ihrer Tochter seine Hamburger Reederei vermacht hat.",
      "author": "Stefan Frommann"
    },
    {
      "title": "„Zeichen für freien Diskurs“ – Friedman spricht nach Ausladung in Klütz",
      "teaser": "Nach der Ausladung von Michel Friedman von einer Veranstaltung in Mecklenburg-Vorpommern will der Verband PEN Berlin in dem kleinen Ort Klütz ein Zeichen setzen. Friedman selbst, Thea Dorn und weitere Redner werden erwartet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68d3f6bed038d71e52612782/56e36c4af7233235bf05d01afa71fa54/ci23x11-w200/michel-friedman",
      "image_title": "ARCHIV - 28.10.2024, Berlin: Michel Friedman, Publizist, spricht bei einer Podiumsdiskussion zum Antisemitismus in einem Saal an der Freien Universität Berlin. (zu \"Michel Friedman wird «Aufbau»-Herausgeber\") (zu dpa: «Harte Kritik nach Ausladung von Michel Friedman in Klütz») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich bin kein Deepfake, sondern ein politisches Experiment“",
      "teaser": "Die albanische KI-Ministerin war schneller, aber Wolfram Weimer ist ihr dicht auf den Fersen: Der deutsche Kulturstaatsminister hat soeben seinen offiziellen Avatar vorgestellt. Und dieser „Weimatar“ hat auch schon eine Agenda.",
      "url": "https://www.welt.de/kultur/article68d3d85c4a958e24fe6c07e8/wolfram-weimer-avatar-ich-bin-kein-deepfake-sondern-ein-politisches-experiment.html",
      "image_url": "https://images.welt.de/68d3d85c4a958e24fe6c07e8/cf7bcff41072c1d58e4f9dc9aa7d5ce9-master/ci23x11-w200/bildschirmfoto-2025-09-24-um-14-35-08",
      "image_title": "Erster virtueller Staatsminister Screenshot der neuen Webseite des Kulturministeriums KI-Avatar Mittwoch, 24. September 2025 Staatsminister für Kultur und Medien Wolfram Weimer hat den „Weimatar“ vorgestellt https://kulturstaatsminister.de/erster-virtueller-staatsminister",
      "author": "Boris Pofalla"
    },
    {
      "title": "Marion Ackermann und die „German Cultural Heritage Foundation“",
      "teaser": "Marion Ackermann steht seit mehr als hundert Tagen der wichtigsten deutschen Kulturstiftung vor. Jetzt hat sie eine erste Bilanz gezogen. Trotz der bald vollendeten Reform stehen der Stiftung Preußischer Kulturbesitz schwierige Zeiten bevor. Aber die neue Chefin hat Pläne.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68d2a8a24a958e24fe6bf778/df9c36a71269d7d643be9a66ff3dddba/ci23x11-w200/marion-ackermann",
      "image_title": "Marion Ackermann, designierte Praesidentin der Stiftung Preussischer Kulturbesitz, aufgenommen in Berlin, 25.04.2025.",
      "author": "Marcus Woeller"
    },
    {
      "title": "Das Stadtbild wird auch für Linke wichtig, wenn sie auf der Straße wohnen",
      "teaser": "Zivilisation ist der Abstand zwischen dem Engadin und Berlin: Die sauberen Paläste der Schweiz zeigen, was Deutschland schon länger nicht mehr kann.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68d3868a6199625f8c0fb376/rot-gruene-baupolitik-das-stadtbild-wird-auch-fuer-linke-wichtig-wenn-sie-auf-der-strasse-wohnen.html",
      "image_url": "https://images.welt.de/68d3868a6199625f8c0fb376/c9b3d488a0476dc9ce6f3bec0e67aef2/ci23x11-w200/schteas",
      "image_title": "Don Alphonso Ortsvergleich Berlin - St. Moritz",
      "author": "Don Alphonso"
    },
    {
      "title": "Der Zehn-Punkte-Plan für das Ende der Menschheit",
      "teaser": "In der Brandschrift „If Anyone Builds It, Everyone Dies“ zeichnen Eliezer Yudkowsky und Nate Soares ein gnadenloses Szenario: Baut jemand eine Superintelligenz, stirbt die Menschheit, behaupten sie. Und skizzieren den Weg der KI zur Supermacht.",
      "url": "https://www.welt.de/kultur/plus68d29bbd8368b07905586570/Kuenstliche-Intelligenz-Eliezer-Yudkowsky-und-der-Zehn-Punkte-Plan-fuer-das-Ende-der-Menschheit.html",
      "image_url": "https://images.welt.de/68d29bbd8368b07905586570/e16aa26343989255c87a2a85fcbca08f-master/ci23x11-w200/a-satellite-under-the-stars-the-moon-just-falls-in",
      "image_title": "A satellite under the stars, the moon just falls in",
      "author": "Jan Küveler"
    },
    {
      "title": "Die „schönste italienische Erfindung nach den Spaghetti“ stirbt im Alter von 87 Jahren",
      "teaser": "Eine der großen italienischen Filmdiven ist gegangen. Claudia Cardinale starb im Alter von 87 Jahren. Zuletzt machte sie als Frauenrechtlerin auf sich aufmerksam. Sie habe viele Leinwand-Casanovas abgewiesen, sagte sie.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68d3207e6199625f8c0fb13a/eec78e9b732acf4c91fd7b7a9c087544/ci23x11-w200/italienische-schauspielerin-claudia-cardinale-gestorben",
      "image_title": "ARCHIV - 27.05.1964, Italien, Rom: Die italienische Schauspielerin Claudia Cardinale und der italienische Filmregisseur Federico Fellini am 27. Mai 1964 während einer Oscar-Zeremonie in Rom. Foto: Giulio Broglio/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Bayreuth kommt die Thüringer Tag-und-Nacht-Gleiche",
      "teaser": "Der „Ring“ von Valentin Schwarz wurde in Bayreuth vier Jahre lang heftig diskutiert – Schwarz hat sich danach rar gemacht. Als neuer Chefregisseur am Nationaltheater Weimar inszeniert er jetzt „Penthesilea“ und „Der zerbrochene Krug“. Der Anspruch: hoch.",
      "url": "https://www.welt.de/kultur/plus68d1697b5c1c5b01efcc0d52/Valentin-Schwarz-in-Weimar-Nach-Bayreuth-kommt-die-Thueringer-Tag-und-Nacht-Gleiche.html",
      "image_url": "https://images.welt.de/68d1697b5c1c5b01efcc0d52/cf88c56f02ecbcb8f133d100188c44d6/ci23x11-w200/11855-penthesilea-1062-foto-sandra-then",
      "image_title": "Penthesilea & Der zerbrochene Krug Deutsches Nationaltheater",
      "author": "Manuel Brug"
    },
    {
      "title": "„Jeder Mensch erfindet sich früher oder später eine Geschichte, die er für sein Leben hält“",
      "teaser": "Ob man als Schriftsteller heute noch mal so berühmt werden kann, wie Max Frisch es war? Eine neue Biografie zeigt ihn als Schriftsteller, der sich einmischte, Jaguar fuhr und nichts dem Zufall überließ. Biografie, ein Spiel? Von wegen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68c2b7d1b57f8e2dfedfc836/6e13cc310cf6fc6329b56cb3f033b572-master/ci23x11-w200/max-frisch",
      "image_title": "Max FRISCH, Schweiz, Schriftsteller, Autor, Literatur, Portrait mit Pfeife, Portraet, Brustbild, er steht am Schreibtisch, privat, Max Rudolf Frisch geb am 15. Mai 1911, gest. 4. April 1991 war ein Schweizer Schriftsteller und Architekt, undatierte Aufnahme,",
      "author": "Marc Reichwein"
    },
    {
      "title": "Das Gewehr, das Töten kinderleicht macht",
      "teaser": "Saddam Hussein weihte ihr eine Moschee, im Kongo verwandelte sie Kinder in Killermaschinen: Der Kriegsreporter Domenico Quirico ist der Blutspur der Kalaschnikow gefolgt – quer durch unsere Epoche unvorstellbarer Grausamkeit.",
      "url": "https://www.welt.de/kultur/plus68d11a795c1c5b01efcc0600/Kalaschnikow-Das-Gewehr-das-Toeten-kinderleicht-macht.html",
      "image_url": "https://images.welt.de/68d11a795c1c5b01efcc0600/562059678d426e0a696615bb18ced7b9/ci23x11-w200/afghanistan",
      "image_title": "Afghanistan , \"Freiheitskaempfer\" , Mudschahedin, Schellfeuerwaffen, Kalaschnikow, halten Kalachnikow ueber Kreuz, im Gebirge, Qf.",
      "author": "Airen"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b605836f81a5ab72dc9/d2ef4a83490a5aef343f93905f6db7e3/ci2x3l-w200/titelseite-der-kuenstlerausgabe-21-09-202",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b5c5836f81a5ab72dc2/532ea6f5d69e7a07fccb57e735b9b3e7/ci2x3l-w200/tracey-emin-i-followed-you-to-the-end-private-view-4",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://images.welt.de/67d9c4337de6aa7483843cbd/6db4aac4883417816adb0429778b57d2/ci2x3l-w200",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Wenn Udo dabei ist, kann das nicht so ganz verkehrt sein“",
      "teaser": "Alles begann mit Udo Lindenberg. Jetzt sind es schon fünf Millionen Wörter: Mit dem „Songkorpus“ wird die Sprache des deutschen Pop wissenschaftlich erforschbar. Im Interview erklärt sein Schöpfer, warum man „einzigste“ singen darf und eine „Luxusburg“ kein Schloss ist.",
      "url": "https://www.welt.de/kultur/plus68cd17925d604c6d7adab7c0/Sprache-im-deutschen-Pop-Wenn-Udo-dabei-ist-kann-das-nicht-so-ganz-verkehrt-sein.html",
      "image_url": "https://images.welt.de/68cd17925d604c6d7adab7c0/9419da098c0688d0297352c2ec0ec93d/ci23x11-w200/interview-mit-udo-lindenberg",
      "image_title": "ARCHIV - 26.06.2025, Nordrhein-Westfalen, Oberhausen: Musiker und Künstler Udo Lindenberg steht in der LudwigGalerie vor einem seiner Bilder. Udo Lindenberg zieht nicht nur als Musiker: Eine Ausstellung mit rund 300 Bildern und Zeichnungen aus seiner Hand hat in Oberhausen die Erwartungen so sehr übertroffen, dass die Galerie sie nun verlängert. (zu dpa: «Ausstellung mit Bildern von Udo Lindenberg wird verlängert») Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++",
      "author": "Matthias Heine"
    },
    {
      "title": "Erze für die Energiewende – und Sachsen zahlt die Zeche",
      "teaser": "Im Dresdner Grünen Gewölbe werden gerade die Schätze des Bergbaus gefeiert, die Sachsen erst zu dem gemacht haben, was es ist. Jetzt soll die Landschaft wieder aufgegraben werden. Aber die Menschen im Erzgebirge wissen genau, warum sie dagegen auf die Barrikaden gehen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c18ab914783f3062eeb533/8b020cf68fed7b73da1dac6679035b2f/ci23x11-w200/altenberg-im-osterzgebirge",
      "image_title": "Der Berg schreyt wieder: Altenberg verteidigt die Heimat gegen die „Lithium-Gier“",
      "author": "Michael Pilz"
    },
    {
      "title": "Deutschland kann wieder Kriegsfilm",
      "teaser": "Fünf Panzersoldaten und eine Raubkatze: Der Regisseur Dennis Gansel erzählt mit „Der Tiger“ ein Drama aus dem Russlandkrieg der deutschen Wehrmacht. Das Genre des Kriegsfilms führt er auf ein zeitgemäßes Level.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68c18bbf72409e1be0447222/533c6f9f6a369f73c56a636dba71212a/ci23x11-w200/dertiger",
      "image_title": "DerTiger Amazon MGM Studios/Pantaleon Film via Film Press Kit online",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Die Ostfrau, ein mythisches Einhorn",
      "teaser": "Mal Emanze, mal Rabenmutter, mal Wendeverliererin, mal leuchtendes Vorbild: Welches Bild man sich von ostdeutschen Frauen macht, hängt immer von der eigenen Herkunft ab. Warum jeder Versuch scheitern muss, aus geteilten Erfahrungen auf eine Identität zu schließen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68b975a501ad191d1ad5fb4d/DDR-Das-zerklueftete-Bild-der-Ostfrau.html",
      "image_url": "https://images.welt.de/68b975a501ad191d1ad5fb4d/3cf2ffc03d22e81b240cc1f3ea16b351/ci23x11-w200/telefonzentrale-ddr-foto-1975-telephone-exchange-gdr-1975",
      "image_title": "Telefonzentrale / DDR / Foto 1975??Technik / Fernmeldewesen:?Telefon.?- Frauenbrigade in einer Telefon-?zentrale (ATZ (Automatische Telefonzen-?trale), DDR).-?Foto, 1975.??E:??Telephone exchange / GDR / 1975??Technology / Communications:?Telephone.?- Women's brigade at a telephone?exchange (ATZ (Automatische Telefonzen-?trale), GDR).-?Photo, 1975.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Was Sie schon immer über David Bowie wissen wollten",
      "teaser": "Als erster Musiker bekommt David Bowie ein eigenes staatliches Archiv. In London kann jetzt jeder studieren, wer Bowie wirklich war. Eine Notiz von 1998 verrät, warum er schon früh mit aktuellem Pop nichts mehr zu schaffen haben wollte.",
      "url": "https://www.welt.de/kultur/plus68beb753bcda9d4ab9560c06/David-Bowie-Londoner-Archiv-veroeffentlicht-geheime-Zettel-und-bizarre-Outfits.html",
      "image_url": "https://images.welt.de/68beb753bcda9d4ab9560c06/f0c1d8d2575bfb4d7718a763d370455d/ci23x11-w200/david-bowie-on-set-of-jump-they-say-music-video",
      "image_title": "David Bowie (1947–2016)",
      "author": "Michael Pilz"
    },
    {
      "title": "Der Fortschritt ist uns abhandengekommen",
      "teaser": "Eine Krise jagt die nächste. Der Glaube an den sozialen und moralischen Fortschritt der Menschheit ist verloren gegangen. Übrig bleibt allein eine Tech-Utopie, die mehr Angst als Hoffnung verbreitet. Warum das nicht nur ein Problem der Linken ist.",
      "url": "https://www.welt.de/kultur/plus68cbc78b416a177d432aeab9/Der-Fortschritt-ist-aus-der-politischen-Landschaft-verschwunden.html",
      "image_url": "https://images.welt.de/68cbc78b416a177d432aeab9/2b00aab49bd929a1c53a9b33fcaf9e0b/ci23x11-w200/ddr-design-maehdrescher-1960er-jahre",
      "image_title": "Mähdrescher E 512. Hersteller: VEB Kombinat Fortschritt-Landmaschinen, Neustadt, 1968. Design: Atelier FORM+GRAFIK, Dresden. - Aufnahme vom August 2007 bei Döschwitz, Sachsen-Anhalt. Foto: Günter Höhne - GESPERRT FÜR BILDFUNK -",
      "author": "Richard Kämmerlings"
    }
  ]
}