{
  "timestamp": "2025-03-18T04:12:07",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.UeugLVSk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi6zgl14.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Zarah Leander der deutschen Wiedervereinigung",
      "teaser": "Mit Balladen voller Gefühle für einsame Großstadtseelen, mit Mut zu Pathos und Kitsch wurden Rosenstolz ein gesamtdeutsches Phänomen und erfolgreiches Deutsch-Pop-Duo. Nun ist die Stimme von Sängerin AnNa R. verstummt. Nachruf auf eine moderne Diva.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255724472/7107931947-ci23x11-w200/Gleis-8-Konzert-am-10-12-2013-in-Hamburg-Grosse-Freiheit-36.jpg",
      "image_title": "Gleis 8 - Konzert am 10.12.2013 in Hamburg, Grosse Freiheit 36",
      "author": "Manuel Brug"
    },
    {
      "title": "„Das gesamte Instrumentarium des Faschismus ist beisammen“",
      "teaser": "Nach Kriegsende musste sich die deutsche Gesellschaft neu erfinden – und mit ihr die Wissenschaft. Jetzt schildert ein großes Panorama die Konfliktlinien der Soziologie. Beteiligt: Remigranten und Ex-Nazis. Aber die Fronten waren „messy“.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255718356/4067931267-ci23x11-w200/Frankfurt-By-Air.jpg",
      "image_title": "Frankfurt/M. 1945",
      "author": "Mladen Gladić"
    },
    {
      "title": "Das Geheimnis der Überlebenskraft der Alten Welt",
      "teaser": "In diesen Tagen ist Maastricht der Nabel der Welt – jedenfalls der Alten Welt. Denn hier eröffnet mit der Tefaf nicht nur Europas größte Messe für Kunst und Antiquitäten, sondern eine Institution der bürgerlichen Kultur. Sie erinnert uns daran, was wir schützen müssen.",
      "url": "https://www.welt.de/kultur/article255686492/Sehnsucht-nach-Stabilitaet-Das-Geheimnis-der-Ueberlebenskraft-der-Alten-Welt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255688592/8687933427-ci23x11-w200/Kunstmesse-Tefaf-in-Maastricht.jpg",
      "image_title": "13.03.2025, Niederlande, Maastricht: Messebesucher betrachten das Gemälde «Madonna and Child» des Malers Tizian. Die Tefaf gilt als weltweit wichtigste Messe für alte Kunst. Foto: Oliver Berg/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung über die Ausstellung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Carl von Siemens"
    },
    {
      "title": "Wenn der virtuelle Agent auf Partnersuche geht",
      "teaser": "Virtuelle Agenten sollen unseren Alltag managen und Routineaufgaben übernehmen: Urlaub buchen, Kind für die Kita anmelden, Dating-Partner aussuchen. Doch autonome Entscheidungssysteme werfen einige ethische und rechtliche Fragen auf.",
      "url": "https://www.welt.de/kultur/plus255706178/Kalkulierte-Romantik-Wenn-der-virtuelle-Agent-auf-Partnersuche-geht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255712244/4847932107-ci23x11-w200/Woman-Browsing-on-Smartphone-in-Warm-Evening-Light.jpg",
      "image_title": "KI-Assistenten",
      "author": "Adrian Lobe"
    },
    {
      "title": "Die breite Ablehnung des Genderns ist Zeugnis eines lebendigen Sprachbewusstseins",
      "teaser": "Gendern, überall Englisch, politisch korrekte Umbenennungen und mehr. Die Einheit des Deutschen ist bedroht. Nicht von außen, sondern durch Überzeugungstäter im Inneren der Sprachgemeinschaft. Warum Sprache Schutz braucht – auch von der Politik.",
      "url": "https://www.welt.de/kultur/plus255632716/Verteidigung-der-Sprache-Die-breite-Ablehnung-des-Genderns-ist-Zeugnis-eines-lebendigen-Sprachbewusstseins.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255632714/2107930247-ci23x11-w200/Portrait-of-sad-boy-with-freckles.jpg",
      "image_title": "Portrait of sad boy with freckles",
      "author": "Horst Haider Munske"
    },
    {
      "title": "Das einzige Mittel, dem Kapitalismus zu entkommen",
      "teaser": "Ein neuer Kracht ist ein Ereignis. Dreißig Jahre nach „Faserland“ schlägt der Schweizer Schriftsteller mit dem Roman „Air“ einen neuen Weg ein. Er führt in die Abgründe unserer Zivilisation – und beantwortet die Frage, ob es ein Leben nach dem Tod gibt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255687904/9367937357-ci23x11-w200/WEB-INRIKES.jpg",
      "image_title": "STOCKHOLM 20220306 F?rfattaren Christian Kracht. Foto: Christine Olsson / TT / Kod 10430 282592588",
      "author": "Jan Küveler"
    },
    {
      "title": "„Wir werden durch schwere Zeiten gehen“",
      "teaser": "Joseph S. Nye begründete die Idee der „Soft Power“, mit der Amerika nach dem Ende des Kalten Kriegs zur singulären Supermacht aufstieg. Soft aber ist an Trumps USA nichts mehr. Braucht das Land keine Verbündeten mehr? Ein Gespräch über die Zukunft der Macht.",
      "url": "https://www.welt.de/kultur/plus255674636/Trump-und-die-Nato-Braucht-Amerika-keine-Verbuendeten-mehr.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255675770/4387933967-ci23x11-w200/U-S-MASSACHUSETTS-HARVARD-UNIVERSITY-NYE-INTERVIEW.jpg",
      "image_title": "(181018) -- MASSACHUSETTS, Oct. 18, 2018 (Xinhua) -- Professor Joseph Nye speaks during an interview on the sidelines of a forum on \"China's Economic Development and China-U.S. Relations\" held at Harvard University, Massachusetts, the United States, Oct. 15, 2018. The U.S.-China relationship, though currently encountering some difficulties, is \"bound to be cooperative\" in the long run as there are so many global issues that could not be solved unless the world's largest two economies work together, Joseph Nye said. TO GO WITH Interview: U.S.-China relationship bound to be cooperative in long run (Xinhua/Wang Ying) (jmmn)",
      "author": "Mladen Gladić"
    },
    {
      "title": "Wie Scham uns einsam macht – und andere Menschen zur Gefahr",
      "teaser": "Scham hat eine überwältigende Kraft. Sowohl für denjenigen, den sie trifft, als auch den, der andere beschämt. Sie brennt sich so tief in den Körper ein, dass Erinnerungen daran noch Jahre später wehtun. Wie wir diesem mächtigen Gefühl begegnen können.",
      "url": "https://www.welt.de/kultur/plus255701380/Wie-Scham-uns-einsam-macht-und-andere-Menschen-zur-Gefahr.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255699860/7597936717-ci23x11-w200/Portrait-of-pensive-young-woman.jpg",
      "image_title": "Scham",
      "author": "Lena Karger"
    },
    {
      "title": "So unwahrscheinlich ist die Entstehung von Mensch und Universum ohne Gott",
      "teaser": "Der katholische Amerikaner Ross Douthat will beweisen, dass es Gott gibt und Religion logisch ist. Er bedient sich dabei einer Denkmethode, von der Kant sagte, sie verdiene „mit Achtung genannt zu werden“. Doch es gibt Einwände aus der Physik. Und vor allem von Gott selbst.",
      "url": "https://www.welt.de/kultur/plus255634136/Gottesbeweis-So-unwahrscheinlich-ist-die-Entstehung-von-Mensch-und-Universum-ohne-Gott.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255635976/2577930657-ci23x11-w200/Creation-of-Adam-by-Michelangelo-Vatican-handcolored-etching-published-1884.jpg",
      "image_title": "The Creation of Adam. Hand-colored etching by Friedrich Boettcher (German painter, 1844 - after 1916) after the famous fresoes (1508/12) by Michelangelo Buonarroti (Italian universal artist, 1475 - 1564) in the Sistine Chapel, Vatican, published in 1884.",
      "author": "Hannes Stein"
    },
    {
      "title": "Warum ein junger Mann nicht für sein Land kämpfen will",
      "teaser": "Der linke Publizist Ole Nymoen hat eine Streitschrift gegen den Wehrpatriotismus verfasst. Darin verteidigt er die angeblich egoistische Haltung der Wehrdienstkritiker – und entblößt die Widersprüche des Liberalismus.",
      "url": "https://www.welt.de/kultur/plus255645180/Wehrpflicht-Warum-ein-junger-Mann-nicht-fuer-sein-Land-kaempfen-will.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255651974/6407930377-ci23x11-w200/Image-67ced260a9cc917c68759926.jpg",
      "image_title": "ARCHIV - 27.02.2025, Sachsen, Zwickau: Eine Straßenbahn mit Werbung der Bundeswehr fährt über den Hauptmarkt von Zwickau. (zu dpa: «Rat für Werbeverbot für Bundeswehr in Zwickau - OB dagegen») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "„Falls ich endlich einmal schwanger werde“",
      "teaser": "Welche Tortur eine In-vitro-Fertilisation bedeutet, davon haben wohl die wenigsten eine Ahnung. Migräne, Unterleibsschmerzen, Panikattacken, Todessehnsucht. Die dänische Autorin Tine Høeg bricht ein Tabu und berichtet jetzt schonungslos davon.",
      "url": "https://www.welt.de/kultur/plus255601500/Kinderwunsch-Was-fuer-eine-Qual-eine-In-vitro-Fertilisation-bedeutet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255632924/9137932597-ci23x11-w200/Image-67cadf5626fa62156939566a.jpg",
      "image_title": "Forfatter Tine H¿eg. K¿benhavn, Danmark. Foto: L¾rke Posselt Tine Hoeg",
      "author": "Eva Biringer"
    },
    {
      "title": "Im Lockdown mit den Verflossenen",
      "teaser": "Darauf hat die Welt gewartet: Die nigerianische Star-Autorin Chimamanda Ngozi Adichie legt nach elf Jahren ihren neuen Roman vor. Er ist ein grandioses Lesevergnügen – und eine komplexe Aufarbeitung von Pandemie und sexuellem Missbrauch.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255659388/7627935167-ci23x11-w200/Chimamanda-Ngozi-Adichie-2.jpg",
      "image_title": "Ideologiekritikerin: Chimamanda Ngozi Adichie",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Der Kommissar und das Monster von Düsternbrook",
      "teaser": "22 Jahre lang hat Axel Milberg als Klaus Borowski im Kieler „Tatort“-Kommissariat Mörder gejagt. Jetzt ist Schluss. Der letzte Fall ist angemessen skurril. Und August Diehl gibt sein „Tatort“-Debüt. Wie es ausgeht, wollte der NDR aber nicht verraten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255686278/8277936687-ci23x11-w200/Tatort-Borowski-und-das-Haupt-der-Medusa.jpg",
      "image_title": "August Diehl und Axel Milberg im „Tatort“",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Es ist besser, wenn ich ein weißes Blatt bleibe“",
      "teaser": "Sie war Beate Zschäpe, jetzt spielt sie eine mörderische Bestatterin, die sich an fiesen Männern rächt: Wir treffen Anna Maria Mühe in der Berliner Netflix-Dependance, wohl wissend, dass die Schauspielerin nicht gern über ihre Schauspielereltern spricht.",
      "url": "https://www.welt.de/kultur/plus255675752/Anna-Maria-Muehe-Es-ist-besser-wenn-ich-ein-weisses-Blatt-bleibe.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255693320/1857936107-ci23x11-w200/Kinostart-Sophia-der-Tod-und-ich-Anna-Maria-Muehe.jpg",
      "image_title": "Anna Maria Mühe, Schauspielerin, sitzt bei einem Fototermin mit der Deutsche Presse-Agentur zum Film «Sophia, der Tod und ich» in einem Berliner Hotel. (zu dpa-Korr \"Mit dem Tod drei Bierchen trinken: «Sophia, der Tod und ich\") +++ dpa-Bildfunk +++",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Kritik kann töten, aber manchmal ist Mord wirksamer",
      "teaser": "Magnetisch: Ian McKellen glänzt in „The Critic“ als machtbewusster und intriganter Theaterrezensent im London des Jahres 1934. Der Film ist ein Abgesang auf einen Typus, der heute nicht mehr existiert. Es gibt gute Gründe, das nicht allzu sehr zu bedauern.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255672168/3607937087-ci23x11-w200/13-07-22-0211.jpg",
      "image_title": "Täter und Werkzeug: Ian McKellen und Gemma Arterton",
      "author": "Matthias Heine"
    },
    {
      "title": "„Du bist ein krasser Typ“ – „Ach komm, selber“",
      "teaser": "Sie sind das vielleicht spannendste Brüderpaar der deutschen Filmwelt: Dimitrij und Alex Schaad. Im Gespräch erzählen sie, wie oft sie streiten, mit wem sie gerne Körper tauschen würden und welche Frage sie für besonders deutsch halten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255672434/3637932557-ci23x11-w200/Image-67d15e858d28f9703e0b6472.jpg",
      "image_title": "Dimitrij und Alex Schaad"
    },
    {
      "title": "Wie es wirklich war beim legendärsten aller Jazzkonzerte",
      "teaser": "Am 24. Januar 1975 spielte der Jazz-Pianist Keith Jarrett in Köln ein legendäres Konzert. Es tapeziert – auf Vinyl, CD, als Stream – seit 50 Jahren die Wohnzimmer der Bildungsbürger. Jetzt erzählt ein wunderbar lustiges Biopic, wie es so weit kommen konnte.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255669816/8877931867-ci23x11-w200/Image-67d0e4473747542db48edf38.jpg",
      "image_title": "Am Ort des Geschehens: Szene aus „Köln 75“",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Hilma af Klint darf sich aus der Öffentlichkeit wieder zurückziehen",
      "teaser": "Die schwedische Malerin Hilma af Klint war in der Kunstgeschichte ein gänzlich unbeschriebenes Blatt. Dann wollte man in ihren abstrakten Bildern wahren Pioniergeist erkennen und stellte sie den Erfindern der abstrakten Kunst gleich. Jetzt könnte sich das Blatt wieder wenden.",
      "url": "https://www.welt.de/kultur/article255697626/Hoehere-Wesen-befahlen-Hilma-af-Klint-darf-sich-aus-der-Oeffentlichkeit-wieder-zurueckziehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255697288/1407933467-ci23x11-w200/Self-Portrait-c-1890-Creator-Hilma-af-Klint-1862-1944.jpg",
      "image_title": "Self-Portrait, c. 1890. Found in the collection of Courtesy of Stiftelsen Hilma af Klints Verk. (© Fine Art Images/Heritage Images)",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "„Ich arbeite mit Menschen, die Hoffnung in sich tragen“",
      "teaser": "Wenn sich zeitgenössische Kunst mit Migration und Identität auseinandersetzt, dann ist das Ergebnis häufig nur getarnter Aktivismus. Bei Halil Altındere ist das anders. Mit seiner ironisch-subversiven Ästhetik ist der Kurde einer der bekanntesten türkischen Gegenwartskünstler geworden.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255675730/8907938027-ci23x11-w200/Halil-Altondere.jpg",
      "image_title": "Halil Altındere ist mit seiner ironisch-subversiven Art einer der bekanntesten zeitgenössischen Künstler der Türkei geworden. In seinen Werken setzt er sich kritisch mit Themen wie Migration, Identität, Machtstrukturen und sozialer Ungleichheit auseinander. Besonders bekannt wurde er mit seinem Projekt „Space Refugee“, in dem er die Geschichte des syrischen Astronauten Muhammed Ahmed Farisnutzt, um die globale Flüchtlingskrise aus einer neuen Perspektive zu beleuchten. Zurzeit stellt Altındere in der Istanbuler Galerie ARK Kültür aus. Im Kunstmuseum Ahlen wird er sich in diesem Jahr an der Gruppenausstellung „Deutschland Süße Heimat“ beteiligen. Im Gespräch erzählt der 53-Jährige über Flucht, die Grenzen der Kunst und die Türkei als Zufluchtsort für Muslime.",
      "author": "Cigdem Toprak"
    },
    {
      "title": "Alles Fremde wird verschlungen",
      "teaser": "Der brasilianische Modernismo lebte von der kulturellen Aneignung. Stolz bezeichnete man sich selbst als künstlerische Menschfresser. Der nicht nur symbolische Kannibalismus hat Tradition. Und wird nun in London auf überwältigende Weise gefeiert.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255684864/3607930237-ci23x11-w200/Image-67d2b7ae5c78b30516de121e.jpg",
      "image_title": "Royal Academy of Arts: Press Image T&Cs and captions Brasil! Brasil! The Birth of Modernism, 28 January – 21 April 2025 Key 90 Lasar Segall, Banana Plantation, 1927. Oil on canvas, 87 x 127 cm. Collection of the Pinacoteca do Estado de São Paulo. Purchased by the Governo do Estado de São Paulo, 1928. Photo: Isabella Matheus. © Lasar Segall (Vilnius, Lituânia, 1889 - São Paulo, Brasil, 1957) ##For any other queries or further information, please contact Royal Academy of Arts Press Office: 020 7300 5615 or press.office@royalacademy.org.uk #",
      "author": "Jakob Hayner"
    },
    {
      "title": "Nennt das bloß nicht Kiosk!",
      "teaser": "Im Rheinland geht man zum Büdchen, im Ruhrgebiet trifft man sich an der Trinkhalle. Die Fotografin Tata Ronkholz setzte diesem sozialen Ort ein Denkmal. Jetzt wird die früh verstorbene Künstlerin aus der berühmten Becher-Schule endlich umfassend gewürdigt – und ein kulturelles Erbe.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255672418/7787934797-ci23x11-w200/KEIN-BESCHNITT-UEBERLAGERUNG-SCHRIFT.jpg",
      "image_title": "Tata Ronkholz: Trinkhalle, Ratingen, Volkardeyer Straße 25, 1977",
      "author": "Marcus Woeller"
    },
    {
      "title": "Ein Tischchen aus dem Paradies",
      "teaser": "E.1027, so heißt Eileen Grays berühmtes Haus an der Côte d’Azur. Und so heißt auch der Tisch, den die irische Architektin für die modernistische Villa entwarf. Der Prototyp des ikonischen Möbels wird nun bei einem deutschen Auktionshaus versteigert.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile254126650/6527933567-ci23x11-w200/VISITE-VILLA-EILEEN-GRAY.jpg",
      "image_title": "Eileen Grays Villa wischen Monaco und Menton",
      "author": "Marcus Woeller"
    },
    {
      "title": "Einer der größten Theaterkünstler unserer Zeit ist zurück",
      "teaser": "Christoph Marthaler hat mit seiner Inszenierung „Murx!“ vor 33 Jahren an der Volksbühne Bühnengeschichte geschrieben und die Ästhetik der Neunzigerjahre weit übers Theater hinaus geprägt. Nun kehrt er nach Berlin zurück. Und das Publikum ist wie Wachs in seinen Händen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255699132/8047937177-ci23x11-w200/Image-67d42515a7ec4b4b052dca89.jpg",
      "image_title": "Vorbild Wachsfigurenkabinett: Das neue Marthaler-Stück",
      "author": "Jakob Hayner"
    },
    {
      "title": "In der Krise ihres Beziehungslebens erinnert sich Franziska an den Sex mit dem Ex",
      "teaser": "Statistiken beweisen: Akademiker aus der gehobenen Mittelschicht heiraten überwiegend untereinander. Um diese gesellschaftliche Tatsache geht es in Marius von Mayenburgs hinreißender Boulevardkomödie „Ex“. Darin hat die Jugendliebe einen entscheidenden Makel.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255685522/5147932457-ci23x11-w200/Image-67d2c185aae7056ac7dd1d65.jpg",
      "image_title": ": Marie Burchard, Eva Meckbach, Sebastian Schwarz. Uraufführung am 12 März 2025",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wenn die eigene Mutter ein „Dieb des Genießens“ ist",
      "teaser": "Schaubühnen-Chef Thomas Ostermeier nennt sich selbst den britischsten aller deutschen Regisseure. Nun hat der Berliner in London einen Russen inszeniert – mit einer Australierin in der Hauptrolle: Cate Blanchett spielt in Tschechows „Die Möwe“ die Mutter aller Boomer.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255662594/0537930427-ci23x11-w200/Image-67d02fa63747542db48ed06a.jpg",
      "image_title": "The Seagull, Barbican Theater London",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Alle fürchten sich vor der Guillotine der Theaterjakobiner“",
      "teaser": "Im Theater gebe es ein Angstregime, sagt Matthias Hartmann. Er möchte, dass die Bühnen auf Augenhöhe mit dem Publikum spielen, statt dem Subventionsgeschmack zu folgen. Mit dieser Haltung hat sich der Regisseur nicht nur Freunde gemacht.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile255630864/8497934387-ci23x11-w200/Einmalige-Nutzung-fuer-WELT-alle-incl-2.jpg",
      "image_title": "Matthias Hartmann",
      "author": "Jakob Hayner"
    },
    {
      "title": "Im irren Selbstgespräch versunken, das tote Kind noch neben sich",
      "teaser": "Vor 250 Jahren kam Goethe nach Weimar. Deshalb feiert man dort ein „Faust“-Jahr mit einer Neuinszenierung von Goethes Drama – samt „Layla“-Zitat. In Eisenach wird der große Text auf zwei Stunden verdichtet. Beide Aufführungen beweisen, wie aktuell das Stück immer wieder sein kann.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255613714/2447939787-ci23x11-w200/Faust-am-DNT-Weimar.jpg",
      "image_title": "FAUST. Der Tragödie erster Teil - von Jan Neumann Nationaltheater Weimar (Frühjahr 2025) V.l.n.r.: Tahera Hashemi (Margarethe), Fabian Hagen (Junger Faust)",
      "author": "Jakob Hayner"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kita-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Kita-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "„Die Annahmen der Gender-Verfechter erweisen sich bei genauerer Betrachtung als haltlos“",
      "teaser": "Gendersprache ist überall: in Behörden, Firmen und Medien. Gerechtfertigt wird das mit politischen, linguistischen und moralischen Argumenten. Drei Fachleute stellen diese jetzt infrage. Nicht nur das Gutachten einer Linguistin zum ÖRR trifft die Genderer geradezu vernichtend.",
      "url": "https://www.welt.de/kultur/plus255602134/Sprache-Die-Annahmen-der-Gender-Verfechter-erweisen-sich-bei-genauerer-Betrachtung-als-haltlos.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255602778/0077935907-ci23x11-w200/Research-scientist-in-lab-coat.jpg",
      "image_title": "Research scientist in lab coat",
      "author": "Stefan Beher"
    },
    {
      "title": "Auch Milliarden für Waffen schaffen keinen Wehrwillen",
      "teaser": "Für welches Vaterland soll man kämpfen, wenn es nur ein grenzenloses Gebilde mit Afghaneneinflug ist? Mit der Abschaffung der Begriffe Volk und Nation seit 2015 bleibt vom „Staat“ nur eine administrative, verunsicherte Blase.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255618144/Sterben-fuer-Ringbahnrepublik-Auch-Milliarden-fuer-Waffen-schaffen-keinen-Wehrwillen.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255618342/0157934517-ci23x11-w200/Image-67c9515e52134c23f92a209f.jpg",
      "image_title": "don alphonso grattler",
      "author": "Don Alphonso"
    },
    {
      "title": "Das sind die sieben Fronten, an denen das Deutsche attackiert wird",
      "teaser": "Es ist nicht nur das Gendern. Im Namen des Fortschritts wollen Aktivisten die gesamte Struktur des Deutschen umprogrammieren, bis wir nicht mehr „falsch“ sprechen und „falsch“ denken können. Warum auch Anglizismen und leichte Sprache einer bestimmten politischen Agenda nützen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255621480/Nicht-nur-Gendern-Die-sieben-Fronten-an-denen-das-Deutsche-attackiert-wird.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255622222/9417937517-ci23x11-w200/Close-up-top-view-of-female-hands-holding-smartphone-dark-style.jpg",
      "image_title": "Das Deutsch, das wir kennen, soll verschwinden",
      "author": "Matthias Heine"
    },
    {
      "title": "Die Villa am See für umsonst mit Dienstboten",
      "teaser": "Gib Wohnung, und danach bist Du nur als Hausmeister geduldet: Wer sein Eigentum vermietet, muss sogar mit Presseangriffen von Mietern rechnen. Da läuft etwas gründlich falsch in Deutschland.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255635556/Eigentum-vermieten-Gib-Wohnung-und-danach-bist-Du-nur-als-Hausmeister-geduldet.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255635910/0537937607-ci23x11-w200/Don-Alphonso-com.jpg",
      "image_title": "Don Alphonso com",
      "author": "Don Alphonso"
    },
    {
      "title": "„Für eine Handvoll Dollar“",
      "url": "https://www.welt.de/kultur/kino/video255611950/Trailer-Fuer-eine-Handvoll-Dollar.html",
      "image_url": "https://img.welt.de/img/videos/mobile255611962/7937936067-ci16x9-w200/Fuer-Eine-Handvoll-Dollar.jpg",
      "image_title": "Trailer: „Für eine Handvoll Dollar“",
      "author": "3 Min"
    },
    {
      "title": "„Anora“",
      "url": "https://www.welt.de/kultur/kino/video255590596/Kinotrailer-Anora.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255590676/5677937537-ci16x9-w200/Image-67c55c1c5dedc57b1ae9b6d6.jpg",
      "image_title": "Kinotrailer: „Anora“",
      "author": "1 Min"
    },
    {
      "title": "„Anora“ räumt bei den Oscars ab – „Das ist eine totale Überraschung“",
      "url": "https://www.welt.de/kultur/video255589842/Academy-Awards-2025-Anora-raeumt-bei-den-Oscars-ab-Das-ist-eine-totale-Ueberraschung.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255596652/3487930247-ci16x9-w200/97th-Academy-Awards-Oscars-Show-Hollywood.jpg",
      "image_title": "97th Academy Awards - Oscars Show - Hollywood",
      "author": "7 Min"
    },
    {
      "title": "„The French Connection“ mit Gene Hackman",
      "url": "https://www.welt.de/kultur/kino/video255554174/Trailer-The-French-Connection-mit-Gene-Hackman.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255554264/2007930537-ci16x9-w200/Gene-Hackman-and-pianist-wife-Betsy-Arakawa-found-dead-at-home-The-French-Connection.jpg",
      "image_title": "Trailer: „The French Connection“ mit Gene Hackman",
      "author": "2 Min"
    },
    {
      "title": "„Bridget Jones – Verrückt nach ihm“",
      "url": "https://www.welt.de/kultur/kino/video255553266/Kinotrailer-Bridget-Jones-Verrueckt-nach-ihm.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255553336/8547931487-ci16x9-w200/Image-67bef1f4db8ffd752029fa95.jpg",
      "image_title": "Kinotrailer: „Bridget Jones – Verrückt nach ihm“",
      "author": "2 Min"
    },
    {
      "title": "Weggetreten, wie Felix Krull",
      "teaser": "Eine der gefürchtetsten Amtshandlungen am Manne droht zurückzukehren: die Musterung zur Wehrtauglichkeit. Wer seinem Land partout nicht mit der Waffe dienen will, kann probieren, als untauglich ausgemustert zu werden. Und wie das geht, das muss man unbedingt bei Thomas Mann nachlesen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255680056/5717930407-ci23x11-w200/BEKENNTNISSE-DES-HOCHSTAPLERS-FELIX-KRULL.jpg",
      "image_title": "BEKENNTNISSE DES HOCHSTAPLERS FELIX KRULL / Deutschland 1957 / Kurt Hoffmann HORST BUCHHOLZ (Felix Krull), WERNER HINZ (Stabsarzt) in 'Bekenntnisse des Hochstaplers Felix Krull', 1957. Regie: Kurt Hoffmann / BEKENNTNISSE DES HOCHSTAPLERS FELIX KRULL Deutschland 1957 215252475",
      "author": "Marcus Woeller"
    },
    {
      "title": "Hier wird Geschichte mit KI weggelächelt",
      "teaser": "Künstliche Intelligenz wird die Zukunft der Werbung stark beeinflussen. Jetzt wurde ein Werbespot veröffentlicht, der komplett mit KI entstand. Menschen, die es nie gegeben hat, lächeln um die Wette. Kann solche Werbung wirken?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255673076/2367930287-ci23x11-w200/Image-67d139df3747542db48ee15f.jpg",
      "image_title": "WS Ku BB 15.3.2025 HIGHEST RES AI Werbespot für Lacalut 100 Jahre über Giese, Felicitas<felicitas.giese@seven.one>",
      "author": "Christian Meier"
    },
    {
      "title": "„Amerika hat seinen Seelenfrieden verloren“",
      "teaser": "Er hat mit Beyoncé zusammengearbeitet und brach einen Chart-Rekord. Im Gespräch erzählt der Künstler Saboozey, warum ihn sein Erfolg in Europa nicht überrascht, warum er keinen Redneck-Country hört – und warum es Amerika so schlecht geht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255690550/2117932867-ci23x11-w200/Image-67d2fd2b6572b522c5cfe098.jpg",
      "image_title": "Shaboozey PR-Bilder",
      "author": "Katharina Moser"
    },
    {
      "title": "Rücktritt vollzogen – und manche Frage offen",
      "teaser": "Die Programmdirektorin und der Chefredakteur des RBB räumen nach der Falschberichterstattung über den Politiker Stefan Gelbhaar ihre Posten. Dieses Signal ist so richtig wie notwendig. Die Aufklärung ist damit nicht beendet.",
      "url": "https://www.welt.de/kultur/medien/article255702394/Fall-Gelbhaar-beim-RBB-Ruecktritt-vollzogen-und-manche-Frage-offen.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255702442/1567939317-ci23x11-w200/RBB-Chefredakteur-geht-wegen-Gelbhaar-Berichterstattung.jpg",
      "image_title": "14.03.2025, Berlin: Ein Schild mit dem Logo des rbb hängt an dem Gebäude des Fernsehzentrums. Wegen der fehlerhaften Berichterstattung über den Grünen-Politiker Gelbhaar haben der Chefredakteur des Rundfunks Berlin-Brandenburg und die Programmdirektorin ihre Ämter niedergelegt. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++",
      "author": "Christian Meier"
    },
    {
      "title": "Die Beitragserhöhung wird zur Hängepartie",
      "teaser": "Was ist eigentlich los mit dem Rundfunkbeitrag? Abgebucht werden immer noch 18,36 Euro im Monat. Das Bundesverfassungsgericht soll über eine Erhöhung um 58 Cent entscheiden. Doch das kann dauern. Derweil regt sich ein neuer Protest gegen Kürzungen.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255699600/4807938347-ci23x11-w200/Eroeffnung-Ausstellung-60-Jahre-Mainzelmaennchen.jpg",
      "image_title": "Stefan Thies, Produzent und Geschäftsführer von NFP Animation, trägt vor der Eröffnung der Ausstellung \"60 Jahre Mainzelmännchen» in der Stadtbibliothek eine Krawatte mit einem Mainzelmännchen. Am 2. April 1963 hatten die Mainzelmännchen ihren ersten Auftritt im ZDF.",
      "author": "Christian Meier"
    },
    {
      "title": "RBB-Chefredakteur und Programmdirektorin treten zurück",
      "teaser": "Der RBB-Skandal um falsche Belästigungsvorwürfe gegen den Grünen-Politiker Stefan Gelbhaar hat nun personelle Konsequenzen. Sowohl die Programmdirektorin als auch der Chefredakteur räumen ihre Posten.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255699792/6347936287-ci23x11-w200/Der-RBB.jpg",
      "image_title": "ARCHIV - 08.06.2023, Berlin: Ein Schild mit dem Logo des rbb hängt an dem Gebäude des Fernsehzentrums, aufgenommen am 8.6.2023. (zu dpa: «RBB-Rundfunkrat hat einen neuen Vorsitzenden») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sprachpolizist Trump und die Wörter, die er nicht mehr lesen will",
      "teaser": "Es ist ein Teil von Trumps „war on woke“: Hunderte von Wörtern sind künftig in Texten von amerikanischen Regierungsbehörden unerwünscht. In der Liste sind die üblichen Verdächtigen – aber auch einige sehr überraschende Begriffe. Warum jetzt auch „weiblich“ und „historisch“ ein Problem sind.",
      "url": "https://www.welt.de/kultur/plus255674676/Gender-Rasse-Diversitaet-Trump-und-die-Woerter-die-er-nicht-mehr-lesen-will.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255674938/0387937697-ci23x11-w200/President-Trump-Delivers-Remarks-At-Business-Roundtable-Quarterly-Meeting.jpg",
      "image_title": "Zieht rote Linien im Sprachgebrauch: Trump",
      "author": "Matthias Heine"
    },
    {
      "title": "Die Stadt aus Holz und ihre naiven Freunde",
      "teaser": "Die Stadt der Zukunft soll beides in sich vereinen: das Urbane und das Ländliche. Dahinter stecken ein Aufstand gegen die Schrecken der Moderne und eine tiefe Sehnsucht. Aber die ersten hölzernen Mustersiedlungen des Klimaaktivismus zeigen einen unauflösbaren Widerspruch.",
      "url": "https://www.welt.de/kultur/plus255677716/Architektur-Die-Stadt-aus-Holz-und-ihre-naiven-Freunde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255677648/2197931667-ci23x11-w200/Germany-Bavaria-Munich-New-development-area-with-energy-efficient-wooden-houses.jpg",
      "image_title": "Viel Holz, wenig Autos: Stadthäuser in Bayern",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "Sie ließ in der Coronazeit den Zorn Gottes losdonnern",
      "teaser": "Sofia Gubaidulina wurde geboren in der Sowjetunion, lebte seit 1992 in Deutschland. Die Komponistin war gefragt bei Orchestern und populär beim Publikum. Sie wurde von Weltstars wie Gidon Kremer oder Anne-Sophie Mutter um Werke gebeten. Nun ist sie mit 93 Jahren gestorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255689224/2507934157-ci23x11-w200/men03999.jpg",
      "image_title": "Sofia Gubaidulina 1991 kurz bevor sie nach Deutschland zog",
      "author": "Manuel Brug"
    },
    {
      "title": "Stiftung Preußischer Kulturbesitz bekommt langfristig mehr Geld",
      "teaser": "Die Zukunft von Deutschlands größter und wichtigster Kulturstiftung scheint gesichert – zumindest finanziell. Mit der Unterzeichnung eines neuen Stiftungsgesetzes erhöhen Bund und Länder ihre jährlichen Beiträge für die Stiftung Preußischer Kulturbesitz um zehn Prozent.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255682302/7237934897-ci23x11-w200/Berlin-Konferenz-der-Regierungschefs-der-Laender.jpg",
      "image_title": "Michael Kretschmer (CDU), Ministerpräsident von Sachsen und Bundeskanzler Olaf Scholz (SPD) bei der Unterzeichnung des Finanzierungsabkommen für die Stiftung Preußischer Kulturbesitz im Bode-Museum. Kern der ersten Ministerpräsidentenkonferenz nach der Bundestagswahl wird der Austausch der Länderpositionen gegenüber einer neuen Bundesregierung sein. Berlin, 12.03.2025 Sonderkonditionen: Preisabsprache bei Titelverwendung erforderlich",
      "author": "Marcus Woeller"
    },
    {
      "title": "Rufmord-Kampagne gegen Journalisten – „Der Fall muss eine Warnung sein“",
      "teaser": "Journalist Nicholas Potter, der für die „taz“ über Antisemitismus und die antiisraelische Szene in Deutschland berichtet, wird bedroht. Die Tageszeitung und der Zentralrat der Juden verurteilen die Angriffe.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255685480/5417939137-ci23x11-w200/Image-67d2c45b5c78b30516de1365.jpg",
      "image_title": "Journalist Nicholas Potter. Nicholas Potter Redakteur taz Kontakt: Nicholas Potter<nicholas.potter@taz.de>"
    },
    {
      "title": "„Meine Schlussfolgerung: Juden zählen nicht“",
      "teaser": "Der Chefredakteur der Zeitung „Jüdische Allgemeine“, Philipp Peyman Engel, kritisiert linksliberale Medien für ihre Nahost-Berichterstattung. Sein Befund: Tendenziöse Artikel seien nicht die Ausnahme, sondern die Regel. Ein Gespräch auch über die Machtstrukturen in deutschen Redaktionen.",
      "url": "https://www.welt.de/kultur/medien/plus255636004/Philipp-Peyman-Engel-Meine-Schlussfolgerung-Juden-zaehlen-nicht.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255636042/1627935147-ci23x11-w200/Antisemitismus-in-Deutschland.jpg",
      "image_title": "Philipp Peyman Engel bei einer Demonstration für die \"Solidarität mit Palästina\", auf dem Karl-Marx-Platz in Berlin Neukölln.",
      "author": "Christian Meier"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Irgendwann ist dieses Streamingportal das ZDF“",
      "teaser": "Das ZDF schafft seine Mediathek ab – und macht daraus eine Streamingplattform. Wer jetzt denkt, „Mediathek“ sei doch nur ein angestaubt klingender Begriff für das beitragsfinanzierte Äquivalent eines Streamers, liegt zwar nicht ganz falsch. Und doch setzt das ZDF damit ein Zeichen.",
      "url": "https://www.welt.de/kultur/medien/plus255646936/ZDF-schafft-seine-Mediathek-ab-und-macht-daraus-eine-Streamingplattform.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255646978/5857938197-ci23x11-w200/ZDF-Sendezentrum-in-Mainz-Lerchenberg.jpg",
      "image_title": "Sendezentrum 2 des ZDF auf dem Mainzer Lerchenberg.",
      "author": "Christian Meier"
    },
    {
      "title": "Die berühmtesten 17 Minuten der Musikgeschichte",
      "teaser": "Der „Bolero“ sei sein Meisterwerk, erklärte Maurice Ravel, nur enthalte es keinerlei Musik: Ein neues Biopic erzählt die Entstehungsgeschichte eines der berühmtesten Musikstücke der Welt. Näher als der rätselhaften Musik kommt der Film allerdings ihrem exzentrischen Schöpfer.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255620946/0577937617-ci23x11-w200/Kinostart-Bolero.jpg",
      "image_title": "HANDOUT - 27.02.2025, ---: Raphaël Personnaz (3.v.r.) als Maurice Ravel in einer Szene des Films «Bolero» (undatierte Filmszene). Der Film kommt am 06.03.2025 in die deutschen Kinos. (zu dpa-Kinostarts) Foto: Pascal Chantier/X-Verleih/dpa - ACHTUNG: Nur zur redaktionellen Verwendung bis zum 17.04.2025 im Zusammenhang mit einer Berichterstattung über den Film und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Die rätselhafte Abkürzung, die neben den Pronomen im Social-Media-Profil steht",
      "teaser": "Sind Sie ein ISFP? Ein ESFP? Ein seltener ENTJ? Auf Datingplattformen und in Jobprofilen tauchen solche Abkürzungen immer häufiger auf. Dahinter verbirgt sich ein berühmter Typenindikator. Die höchste Persönlichkeitsstufe erreichen nur drei Prozent.",
      "url": "https://www.welt.de/kultur/plus255568894/Persoenlichkeitstest-Welcher-dieser-16-Typen-sind-Sie.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255632268/7547939317-ci23x11-w200/Mature-businessman-sitting-inside-at-cafe-and-using-phone.jpg",
      "image_title": "Gruppe",
      "author": "Nico Hoppe"
    },
    {
      "title": "Warum wir über Woke nicht mehr lachen können",
      "teaser": "Die neue Arte-Serie „Douglas is Cancelled“ beleuchtet einen MeToo-Skandal, doch hinkt dabei dem Zeitgeist hinterher. Das liegt auch daran, dass Satiren über woke Teenager seit Trump nicht mehr so lustig sind.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255633490/7847933817-ci23x11-w200/Image-67cadb9626fa621569395612.jpg",
      "image_title": "Zur ARTE-Sendung Douglas Is Cancelled (1/4) Als Douglas (Hugh Bonneville) merkt, dass der Shitstorm um seinen ominösen Tweet für ihn gefährlich wird, sucht er sich Rat. © Sally Mais/BBC Studios/Hartswood Foto: ARTE F Honorarfreie Verwendung nur im Zusammenhang mit genannter Sendung und bei folgender Nennung \"Bild: Sendeanstalt/Copyright\". Andere Verwendungen nur nach vorheriger Absprache: ARTE-Bildredaktion, Silke Wölk Tel.: +33 3 90 14 22 25, E-Mail: bildredaktion@arte.tv",
      "author": "Lena Karger"
    },
    {
      "title": "„Frauen wurden oft auf ihre Schönheit reduziert. Das langweilt mich“",
      "teaser": "1975 spielte Keith Jarrett sein legendäres Köln-Konzert. Die Schauspielerin Mala Emde schlüpft im Film „Köln 75“ in die Rolle der Frau, die dafür sorgte, dass es dazu kam. Ein Gespräch über Jarretts Desinteresse an dem Biopic, umstrittene Rollen und den Triumph der Musik.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255652292/5577935347-ci23x11-w200/Mala-Emde-Foto-ueber-mmeindeljust-publ.jpg",
      "image_title": "Schauspielerin Mala Emde",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Die Revolutionärin am Herd",
      "teaser": "Der Feminismus hat die Küche zum Gefängnis erklärt, die modernen Tradwives scheint das so wenig zu stören wie Meghan Markle, die jetzt ihre eigene Hausfrauen-Sendung hat. Wer das für skandalös hält, hat etwas Entscheidendes verpasst: Der Haushalt steht für etwas ganz anderes als früher.",
      "url": "https://www.welt.de/kultur/plus255594058/Neue-Haeuslichkeit-Die-Revolutionaerin-am-Herd.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255601134/3267935347-ci23x11-w200/Young-attractive-lady-professional-cook-is-shaking-her-had-and-lathing-Tattooed-blue-eyed-wit.jpg",
      "image_title": "Young attractive lady, professional cook is shaking her had and lathing. Tattooed, blue eyed, with makeup and kitchen uniform.",
      "author": "Sarah Pines"
    }
  ]
}