{
  "timestamp": "2025-03-30T17:07:50",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B7tSi0OU.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CpKRHJxs.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Als die Droste sich über den Literaturbetrieb lustig machte",
      "teaser": "Verleger, Dichter, Rezensenten und Blaustrümpfe sind die Figuren in Annette von Droste-Hülshoffs Komödie „Perdu!“. Manches davon ist im Literaturbetrieb von heute noch genauso Für alle, die nach der Leipziger Buchmesse immer noch nicht genug haben.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255826644/4517934067-ci23x11-w200/Annette-von-Droste-Huelshoff-Sprick-Annette-von-Droste-Huelshoff-Sprick-Annette-von-Drost.jpg",
      "image_title": "Annette von Droste-Hülshoff (1797-1848)",
      "author": "Matthias Heine"
    },
    {
      "title": "Das Exil war kein Paradies unter Palmen",
      "teaser": "Nicht nur Intellektuelle wie Thomas Mann oder Hannah Arendt wurden von 1933 an ins Exil getrieben. Auch Ärzte, Industrielle und viele namenlose Menschen mussten sich eine neue Existenz aufbauen. Ein neues Buch erzählt auch ihre Geschichten.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255783200/0297938027-ci23x11-w200/Thomas-Mann-in-seinem-Arbeitszimmer-in-Pacific-Palisades-Kalifornien.jpg",
      "image_title": "Exilant in Kalifornien: Schriftsteller Thomas Mann",
      "author": "Eckart Goebel"
    },
    {
      "title": "Der gespaltene Engel von Beverly Hills",
      "teaser": "In seiner Rolle als unkeuscher Pater Ralph in „Die Dornenvögel“ war Richard Chamberlain der Frauenschwarm der Achtziger schlechthin. Queen Mom liebte seine Beine. Sich mit dem eigenen Leben anzufreunden, gelang dem Schauspieler erst im Alter. Jetzt ist er gestorben. Er wurde 90 Jahre alt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255826856/8807938417-ci23x11-w200/Richard-Chamberlain-In-Shogun.jpg",
      "image_title": "Richard Chamberlain publicity portrait for the TV Movie 'Shogun', 1980. (Photo by NBC/Getty Images)",
      "author": "Cosima Lutz"
    },
    {
      "title": "Als sogar der Kaiser von China süchtig nach Opium wurde",
      "teaser": "Im erbitterten Wettstreit mit China entwickelte sich Großbritannien im 19. Jahrhundert zum perfekten kolonialen Narco-Staat, der ein ganzes Land unter Drogen setzte. Entzündet hatten sich die Opium-Kriege verrückterweise an einem viel harmloseren Genussmittel – Tee.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255815606/2717935407-ci23x11-w200/The-bombardment-of-Canton-by-the-Anglo-French-squadron-on-December-28-1857-Das-Bombardement-vo.jpg",
      "image_title": "The bombardment of Canton by the Anglo-French squadron on December 28, 1857 / Das Bombardement von Kanton durch das englisch-franzoesische Geschwader am 28. Dezember 1857, Zweiter Opiumkrieg, Historisch, digital improved reproduction of an original from the 19th century / digitale Reproduktion einer Originalvorlage aus dem 19. Jahrhundert 217232300",
      "author": "Jan Küveler"
    },
    {
      "title": "„Sie glaubten fest an Meerjungfrauen oder Meeresmonster“",
      "teaser": "Salzwasser und Sirenen: Das Meer im Mittelalter hielt echte Überraschungen bereit, sagt der Historiker Nikolas Jaspert. Der Fischreichtum aus Nord- und Ostsee verhalf den Städten zu Wohlstand – und Ökologie spielte bereits eine Rolle.",
      "url": "https://www.welt.de/wissenschaft/plus255791282/Nord-und-Ostsee-im-Mittelalter-Sie-glaubten-fest-an-Meerjungfrauen-oder-Meeresmonster.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255824568/8437935947-ci23x11-w200/Image-67e3d0ac4043cc0cc5665b28.jpg",
      "image_title": "Illustration für \"Fischer, Perle, Walrosszahn – Das Meer im Mittelalter\" - Eine Sirene lullt einen Seemann mit ihrem Gesang in den Schlaf, während ein anderer seine Ohren verstopft, um sie nicht zu hören, aus einem Bestiarium (ca. 1230- 1240).",
      "author": "Holger Kreitling"
    },
    {
      "title": "Der seltsame Prophet",
      "teaser": "„Jesus Christus des kleinen Mannes“ nannte ihn Tucholsky. Viele seiner Jünger von heute wirken selbst schon fast wie Märchengestalten, doch sein Schul-Start-Up boomt. Rudolf Steiner starb vor 100 Jahren – woran, das ist für viele noch immer ein Tabu. Was bleibt von ihm?",
      "url": "https://www.welt.de/kultur/plus255823460/Rudolf-Steiner-Der-seltsame-Prophet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255823572/9147934837-ci23x11-w200/Portrait-of-the-philosopher-Rudolf-Steiner-1861-1925-Creator-Anonymous.jpg",
      "image_title": "Rudolf Steiner (1861-1925)",
      "author": "Jan Grossarth"
    },
    {
      "title": "„In Ostdeutschland haben wir Regionen, wo man keine Kinder mit Schulranzen mehr sieht“",
      "teaser": "In Deutschland werden immer weniger Kinder geboren – mit dramatischen Folgen für Politik und Gesellschaft. Der Soziologe Stefan Schulz fordert deshalb nichts weniger als die Abschaffung der Familienpolitik, wie sie ist. Was das kosten würde, sagt er auch.",
      "url": "https://www.welt.de/kultur/plus255819568/Geburtenkrise-In-Ostdeutschland-haben-wir-Regionen-wo-man-keine-Kinder-mit-Schulranzen-mehr-sieht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255821618/1777932947-ci23x11-w200/Stefan-Schulz.jpg",
      "image_title": "Stefan Schulz",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Wie es ist, in einem Land zu leben, das als Spielball benutzt wird",
      "teaser": "Stehen die baltischen Staaten als Nächstes auf der russischen Eroberungsliste? Der Schriftsteller Jaan Kross hat in seinen Romanen Figuren erfunden, die um ihre estnische Identität kämpfen. Er selbst verbrachte fünf Jahre in einem Straflager in Sibirien.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255811642/7407938607-ci23x11-w200/Ulf-Andersen-Portraits-Jaan-Kross.jpg",
      "image_title": "PARIS - OCTOBER 16: Estonian author Jaan Kross poses while in Paris,France to promote his book on the 16th of October 1990. (Photo by Ulf Andersen/Getty Images)",
      "author": "Roger Abrahams"
    },
    {
      "title": "Die alte Angst vor der roten Gefahr",
      "teaser": "Immer öfter wird in den vergangenen Jahren von einem „neuen McCarthyismus“ gesprochen, wenn die Meinungsfreiheit in Gefahr scheint. Wie anwendbar ist der Begriff auf die USA von heute? Einen entscheidenden Unterschied zur ursprünglichen Verwendung gibt es.",
      "url": "https://www.welt.de/kultur/plus255815420/Neuer-McCarthyismus-Die-alte-Angst-vor-der-roten-Gefahr.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255815310/2877939937-ci23x11-w200/Joseph-McCarthy.jpg",
      "image_title": "Joseph McCarthy 1953 in Washington",
      "author": "Hannes Stein"
    },
    {
      "title": "In diesem Buch kann man erfahren, wie man zum Schriftsteller wird",
      "teaser": "Tomas Espedal hat sich aus dem Arbeitermilieu in die Kulturszene hochgekämpft und ist heute einer der wichtigsten Autoren Norwegens. Wer aus seinem berauschenden Buch etwas lernen will, sollte selbst nüchtern sein.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255793018/7087932347-ci23x11-w200/Tomas-ESPEDAL-2.jpg",
      "image_title": "Schreiben als Sehnsucht: Tomas Espedal",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Besser schreiben mit Netflix",
      "teaser": "Das Fernsehen hat lange gebraucht, um vom Roman zu lernen und das viel bessere „Arch TV“ des Streaming-Zeitalters zu werden. Mittlerweile aber ist der Einfluss gegenseitig. Liz Moores Bestseller „Der Gott des Waldes“ profitiert sehr davon. Anschwellende Spannung!",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255745634/0697937257-ci23x11-w200/canba210928a-010-2.jpg",
      "image_title": "Begnadete Cutterin: Liz Moore",
      "author": "Wieland Freund"
    },
    {
      "title": "„Halunken und Gesindel niederträchtigster Sorte füllten die höchsten Ämter des Landes“",
      "teaser": "William S. Burroughs hat schon vor 70 Jahren eine Geschichte darüber geschrieben, wie ein unkonventioneller US-Präsident die Macht ergreift und den Staat unter seine Kontrolle bringt. Der Schriftsteller zeigt aber auch, wie man den Obszönitäten der Realität begegnen kann.",
      "url": "https://www.welt.de/kultur/plus255793894/Burroughs-Prophezeiung-Dieser-vergessene-Text-wirkt-wie-ein-Drehbuch-fuer-Trump.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255805154/1677936487-ci23x11-w200/Kinostarts-William-S-Burroughs-A-Man-Within.jpg",
      "image_title": "Der US-Schriftsteller William S. Burroughs in einer Szene des Kinofilms \"William S. Burroughs: A Man Within\" (undatierte Filmszene). Der Film kommt am Donnerstag (12.01.2012) in die deutschen Kinos. Foto: AMW Presse/Neue Visionen (zu dpa-Kinostarts vom 05.01.2012 - ACHTUNG: Verwendung nur für redaktionelle Zwecke im Zusammenhang mit der Berichterstattung über den Film und bei Urheber-Nennung) ++ +++ dpa-Bildfunk +++",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Muschi, Muschi, Muschi“, ruft Gérard Depardieu",
      "teaser": "Man fühlt sich wie in Cannes, beim Missbrauchs-Prozess gegen Gérard Depardieu. Hinter neun Anwälten sitzt sein ganzer Clan: die Ex-Frau, die junge Lebensgefährtin, Depardieus Enkeltochter, seine Tochter Roxane. Großes Kino wäre das, wäre die Sache nicht so ernst.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255802952/6057936167-ci23x11-w200/French-actor-Depardieu-goes-on-trial-for-sexual-assault-in-Paris.jpg",
      "image_title": "French actor Gerard Depardieu reacts, as he appears at the courthouse, as his trial for two sexual assaults allegedly committed on the set of the film \"Les Volets Verts\" continues, in Paris, France, March 25, 2025. REUTERS/Stephanie Lecocq",
      "author": "Martina Meister"
    },
    {
      "title": "So heroisch ist die Welt nicht",
      "teaser": "Als feministisch gedrehter Racheengel bietet sich Florentina Holzinger an wie keine andere. Doch so sehr Regisseurin Kurdwin Ayub in „Mond“ diese Erwartung filmisch aufbaut – dahinter steckt ein tiefer Realismus. Damit gelingt ihr einer der spannendsten und klügsten Filme des Jahres.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255791070/9757934207-ci23x11-w200/Image-67e3d023798c7544d12a115b.jpg",
      "image_title": "Florentina Holzinger als Sarah Reisinger",
      "author": "Jakob Hayner"
    },
    {
      "title": "Mehr Schauspielerverschwendung geht nicht",
      "teaser": "Familien sind ja eigentlich was Wunderbares. Nur nicht in Filmen. In „Riff Raff“ zum Beispiel. Bill Murray spielt mit und Ed Harris und Jennifer Coolidge. Die blutige Mafiathrillerkomödie ist Favorit für einen Oscar, den es gar nicht gibt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255789532/9667930197-ci23x11-w200/Image-67e3a68e798c7544d129e839.jpg",
      "image_title": "Riff Raff - Verbrechen ist Familiensache Darsteller Jennifer Coolidge, Ed Harris, Gabrielle Union, Bill Murray, Lewis Pullman",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Welche Filme wurden an diesen 10 Traumorten gedreht?",
      "teaser": "Herrlich altes Dubrovnik, saftig-grünes Matamata und künstlerisches Montmartre, ihr habt eines gemein: Ihr seid nicht nur schön, sondern verzaubert auch mit einer reichen Filmgeschichte. Cineasten wissen, welche Streifen an diesen Orten geschaffen wurden – du auch?",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile253080386/2347932837-ci23x11-w200/James-Bond-No-Time-To-Die-Photocall.jpg",
      "image_title": "Léa Seydoux und Daniel Craig am Set in Süditalien",
      "author": "Joel Wille"
    },
    {
      "title": "Das Problem der Dreierfreundschaft",
      "teaser": "Die Ära der Ménage-à-trois neigt sich ihrem Ende zu. Das Zeitalter der Dreierfreundschaft beginnt. Doch solche Trios haben ihre ganz eigenen Vorteile und Tücken. „White Lotus“ etwa zeigt, warum wir gar nicht anders können, als ständig über die dritte Person zu lästern.",
      "url": "https://www.welt.de/kultur/plus255732310/Laestern-Drei-sind-einer-zu-viel-Was-Freundschaft-zu-dritt-so-kompliziert-macht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255769934/8217939157-ci23x11-w200/Staffel-3.jpg",
      "image_title": "The White Lotus: Kinoposter",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wie ein judenfeindliches Bilddetail zum Werbemotiv wurde",
      "teaser": "Das Bayerische Nationalmuseum in München hat einen antisemitisch wahrnehmbaren Ausschnitt eines Altargemäldes auf das Cover seines Programmhefts gedruckt. Es folgten Entschuldigungen, die Publikation wurde eingestampft. Die Reaktion des Museums aber ist besorgniserregend.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255782554/9327939947-ci23x11-w200/Tafeln-vom-Hochaltar-des-Klosters-Tegernsee-Gabriel-Angler-ca-1440-Bayerisches-Nationalmuseum.jpg",
      "image_title": "Tafeln vom Hochaltar des Klosters Tegernsee, Gabriel Angler ca 1440, Bayerisches Nationalmuseum, Prinzregentenstr. 3, München, Bayern, Deutschland, Europa",
      "author": "Marcus Woeller"
    },
    {
      "title": "Rembrandt war auch ein Meister der Sparsamkeit",
      "teaser": "Jedes Jahr im März strömen die Kunstsammler nach Maastricht. Besonders die Fans von alten Meistern machen auf der Tefaf-Messe für Kunst und Antiquitäten immer wieder Entdeckungen. Und seien sie auch noch so klein.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255754316/8437938517-ci23x11-w200/Selbstbildnis-von-Rembrandt.jpg",
      "image_title": "PRODUKTION - 17.02.2025, Nordrhein-Westfalen, Köln: Das Gemälde «Selbstbildnis als Zeuxis» von Rembrandt hängt im Wallraf-Richartz-Museum neben anderen Bildern alter Meister. (zu dpa: «Rembrandts Comedy-Seite») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "Walter M. Straten"
    },
    {
      "title": "Wenn die Göttin Athena gegen die punkigen Eindringlinge ihre Würde verteidigt",
      "teaser": "Der Bronzeknabe trägt jetzt Basecap: Die berühmte Bildhauerin Isa Genzken tritt im Frankfurter Liebieghaus in einen spektakulären Dialog mit der Tradition und begibt sich auf die Suche nach der Mythologie der Gegenwart. Die Schau ist ein kleines Wunder.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255674728/8767938577-ci23x11-w200/Image-67cafc302b8517551bbabcfd.jpg",
      "image_title": "WS Ku Ausstellungs Ansicht Isa Genzken meets Liebieghaus 6. März bis 31. August 2025 Liebieghaus Skulpturensammlung Ausstellungsansicht „Isa Genzken meets Liebieghaus“ Foto: Liebieghaus Skulpturensammlung – Norbert Miguletz",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Das Geheimnis der Überlebenskraft der Alten Welt",
      "teaser": "In diesen Tagen ist Maastricht der Nabel der Welt – jedenfalls der Alten Welt. Denn hier eröffnet mit der Tefaf nicht nur Europas größte Messe für Kunst und Antiquitäten, sondern eine Institution der bürgerlichen Kultur. Sie erinnert uns daran, was wir schützen müssen.",
      "url": "https://www.welt.de/kultur/article255686492/Sehnsucht-nach-Stabilitaet-Das-Geheimnis-der-Ueberlebenskraft-der-Alten-Welt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255688592/8687933427-ci23x11-w200/Kunstmesse-Tefaf-in-Maastricht.jpg",
      "image_title": "13.03.2025, Niederlande, Maastricht: Messebesucher betrachten das Gemälde «Madonna and Child» des Malers Tizian. Die Tefaf gilt als weltweit wichtigste Messe für alte Kunst. Foto: Oliver Berg/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung über die Ausstellung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Carl von Siemens"
    },
    {
      "title": "Hilma af Klint darf sich aus der Öffentlichkeit wieder zurückziehen",
      "teaser": "Die schwedische Malerin Hilma af Klint war in der Kunstgeschichte ein gänzlich unbeschriebenes Blatt. Dann wollte man in ihren abstrakten Bildern wahren Pioniergeist erkennen und stellte sie den Erfindern der abstrakten Kunst gleich. Jetzt könnte sich das Blatt wieder wenden.",
      "url": "https://www.welt.de/kultur/article255697626/Hoehere-Wesen-befahlen-Hilma-af-Klint-darf-sich-aus-der-Oeffentlichkeit-wieder-zurueckziehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255697288/9807935777-ci23x11-w200/Self-Portrait-c-1890-Creator-Hilma-af-Klint-1862-1944.jpg",
      "image_title": "Self-Portrait, c. 1890. Found in the collection of Courtesy of Stiftelsen Hilma af Klints Verk. (© Fine Art Images/Heritage Images)",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Belcanto können diese Tudors auch",
      "teaser": "Romantischer wird’s nicht: An der Hamburgischen Staatsoper inszeniert Karin Beier, eigentlich Intendantin des Schauspielhauses, die „Maria Stuarda“ des Gaetano Donizetti. Wer das Glück hat, dabei zu sein, erlebt einen Thriller mit Gesang.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255748938/1667935747-ci23x11-w200/Image-67d83a15a7ec4b4b052e0ad2.jpg",
      "image_title": "Gezim Myshketa, Katja Danowski, Alexander Roslavets, Chor der Hamburgischen Staatsoper",
      "author": "Manuel Brug"
    },
    {
      "title": "Einer der größten Theaterkünstler unserer Zeit ist zurück",
      "teaser": "Christoph Marthaler hat mit seiner Inszenierung „Murx!“ vor 33 Jahren an der Volksbühne Bühnengeschichte geschrieben und die Ästhetik der Neunzigerjahre weit übers Theater hinaus geprägt. Nun kehrt er nach Berlin zurück. Und das Publikum ist wie Wachs in seinen Händen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255699132/5067934617-ci23x11-w200/Image-67d42515a7ec4b4b052dca89.jpg",
      "image_title": "Vorbild Wachsfigurenkabinett: Das neue Marthaler-Stück",
      "author": "Jakob Hayner"
    },
    {
      "title": "In der Krise ihres Beziehungslebens erinnert sich Franziska an den Sex mit dem Ex",
      "teaser": "Statistiken beweisen: Akademiker aus der gehobenen Mittelschicht heiraten überwiegend untereinander. Um diese gesellschaftliche Tatsache geht es in Marius von Mayenburgs hinreißender Boulevardkomödie „Ex“. Darin hat die Jugendliebe einen entscheidenden Makel.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255685522/5147932457-ci23x11-w200/Image-67d2c185aae7056ac7dd1d65.jpg",
      "image_title": ": Marie Burchard, Eva Meckbach, Sebastian Schwarz. Uraufführung am 12 März 2025",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wenn die eigene Mutter ein „Dieb des Genießens“ ist",
      "teaser": "Schaubühnen-Chef Thomas Ostermeier nennt sich selbst den britischsten aller deutschen Regisseure. Nun hat der Berliner in London einen Russen inszeniert – mit einer Australierin in der Hauptrolle: Cate Blanchett spielt in Tschechows „Die Möwe“ die Mutter aller Boomer.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255662594/0537930427-ci23x11-w200/Image-67d02fa63747542db48ed06a.jpg",
      "image_title": "The Seagull, Barbican Theater London",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Alle fürchten sich vor der Guillotine der Theaterjakobiner“",
      "teaser": "Im Theater gebe es ein Angstregime, sagt Matthias Hartmann. Er möchte, dass die Bühnen auf Augenhöhe mit dem Publikum spielen, statt dem Subventionsgeschmack zu folgen. Mit dieser Haltung hat sich der Regisseur nicht nur Freunde gemacht.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile255630864/8497934387-ci23x11-w200/Einmalige-Nutzung-fuer-WELT-alle-incl-2.jpg",
      "image_title": "Matthias Hartmann",
      "author": "Jakob Hayner"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kita-Stess-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Kita-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "„Die Annahmen der Gender-Verfechter erweisen sich bei genauerer Betrachtung als haltlos“",
      "teaser": "Gendersprache ist überall: in Behörden, Firmen und Medien. Gerechtfertigt wird das mit politischen, linguistischen und moralischen Argumenten. Drei Fachleute stellen diese jetzt infrage. Nicht nur das Gutachten einer Linguistin zum ÖRR trifft die Genderer geradezu vernichtend.",
      "url": "https://www.welt.de/kultur/plus255602134/Sprache-Die-Annahmen-der-Gender-Verfechter-erweisen-sich-bei-genauerer-Betrachtung-als-haltlos.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255602778/0077935907-ci23x11-w200/Research-scientist-in-lab-coat.jpg",
      "image_title": "Research scientist in lab coat",
      "author": "Stefan Beher"
    },
    {
      "title": "Sieben mögliche Steuererhöhungen für eine nimmersatte Koalition",
      "teaser": "Wer mehr Schulden macht, braucht mehr Einnahmen: Das wussten schon die plündernden Condottiere der Renaissance, und auch die kommende Bundesregierung könnte mehrfach zuschlagen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255762600/Schulden-Sieben-moegliche-Steuererhoehungen-fuer-eine-nimmersatte-Koalition.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255762598/3417935987-ci23x11-w200/Kombo-Don-Alphonso-scateas.jpg",
      "image_title": "Schulden: Sieben mögliche Steuererhöhungen für eine nimmersatte Koalition",
      "author": "Don Alphonso"
    },
    {
      "title": "In den Niederlanden gendert man jetzt mit dem generischen Maskulinum",
      "teaser": "Das Niederländische ist dem Deutschen sehr nahe verwandt. Doch im Nachbarland will man sprachliche Gerechtigkeit ganz anders herstellen: Auch für Frauen gebrauchen immer mehr Medien die maskuline Form. Die Begründung könnte deutsche Gender-Befürworter verunsichern.",
      "url": "https://www.welt.de/kultur/plus255739546/Gendern-In-den-Niederlanden-gendert-man-jetzt-mit-dem-generischen-Maskulinum.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255741278/3507931177-ci23x11-w200/Smiling-female-teacher-in-front-of-a-chalkboard-with-exercise-books-in-hands.jpg",
      "image_title": "Portrait of a smiling female teacher with dark bound hair who is standing in a class room in front of a chalkboard.",
      "author": "Roger Abrahams"
    },
    {
      "title": "Die breite Ablehnung des Genderns ist Zeugnis eines lebendigen Sprachbewusstseins",
      "teaser": "Gendern, überall Englisch, politisch korrekte Umbenennungen und mehr. Die Einheit des Deutschen ist bedroht. Nicht von außen, sondern durch Überzeugungstäter im Inneren der Sprachgemeinschaft. Warum Sprache Schutz braucht – auch von der Politik.",
      "url": "https://www.welt.de/kultur/plus255632716/Sprache-Die-breite-Ablehnung-des-Genderns-ist-Zeugnis-eines-lebendigen-Sprachbewusstseins.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255632714/9247934377-ci23x11-w200/Portrait-of-sad-boy-with-freckles.jpg",
      "image_title": "Portrait of sad boy with freckles",
      "author": "Horst Haider Munske"
    },
    {
      "title": "Zu Woke? Disneys Schneewittchen-Neuverfilmung sorgt für Kontroversen",
      "url": "https://www.welt.de/kultur/video255750208/Snow-White-Zu-Woke-Disneys-Schneewittchen-Neuverfilmung-sorgt-fuer-Kontroversen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255750358/8727934397-ci16x9-w200/Film-Review-Snow-White.jpg",
      "image_title": "„Snow White“: Zu Woke? Disneys Schneewittchen-Neuverfilmung sorgt für Kontroversen",
      "author": "40 Sek"
    },
    {
      "title": "„The Last Showgirl“ – mit Pamela Anderson",
      "url": "https://www.welt.de/kultur/kino/video255745468/Kinotrailer-The-Last-Showgirl-mit-Pamela-Anderson.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255745744/7607930737-ci16x9-w200/Image-67caf25ae06e8b4f9a621b8d.jpg",
      "image_title": "Kinotrailer: „The Last Showgirl“ – mit Pamela Anderson",
      "author": "1 Min"
    },
    {
      "title": "„Totenfrau“ – die zweite Staffel",
      "url": "https://www.welt.de/kultur/kino/video255735068/Netflix-Trailer-Totenfrau-die-zweite-Staffel.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255735934/1277936397-ci16x9-w200/Image-67d92e42a7ec4b4b052e1410.jpg",
      "image_title": "Netflix-Trailer: „Totenfrau“ – die zweite Staffel",
      "author": "1 Min"
    },
    {
      "title": "„Für eine Handvoll Dollar“",
      "url": "https://www.welt.de/kultur/kino/video255611950/Trailer-Fuer-eine-Handvoll-Dollar.html",
      "image_url": "https://img.welt.de/img/videos/mobile255611962/7937936067-ci16x9-w200/Fuer-Eine-Handvoll-Dollar.jpg",
      "image_title": "Trailer: „Für eine Handvoll Dollar“",
      "author": "3 Min"
    },
    {
      "title": "„Anora“",
      "url": "https://www.welt.de/kultur/kino/video255590596/Kinotrailer-Anora.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255590676/5677937537-ci16x9-w200/Image-67c55c1c5dedc57b1ae9b6d6.jpg",
      "image_title": "Kinotrailer: „Anora“",
      "author": "1 Min"
    },
    {
      "title": "Merz und die Gratis-Kondome",
      "teaser": "Während CDU und SPD über ein Sexkaufverbot streiten, scheinen sie sich in Bezug auf Verhütung einig zu sein: Verhütungsmittel sollen kostenlos werden. Hat das auch etwas damit zu tun, dass junge Leute immer weniger Sex haben?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255814308/6897931337-ci23x11-w200/Person-removing-condom-from-packet-close-up.jpg",
      "image_title": "Kondome Gen Z",
      "author": "Imke Merit Rabiega"
    },
    {
      "title": "Dieser Neutöner hat noch jeden rumgekriegt",
      "teaser": "Es soll immer noch Menschen geben, die Angst haben vor den Opern des mährischen Komponisten Leoš Janáček. Immer mehr Bühnen beweisen inzwischen, dass das völlig unsinnig ist. Er öffnet wie kein Zweiter mit seiner Musik die Fenster zur menschlichen Seele.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255818056/4397932107-ci23x11-w200/Image-67e6a8f1ee15d54841c5b7f2.jpg",
      "image_title": "„Die Ausflüge des Herrn Brouček“ in Berlin",
      "author": "Manuel Brug"
    },
    {
      "title": "Der kleine, sparsame Ehrliche unter all den großen, saufenden Lügnern",
      "teaser": "Halbe Reichweite und doppelter Verbrauch im Winter: Wer elektrisch fährt, zahlt für schwabbelnde SUVs einen hohen Preis. Aber der kleine, schnelle Abarth 500e ist in Eis und Schnee in seinem Element.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255816118/Abarth-500e-im-Test-Flink-ohne-Reichweitenbetrug-der-kleine-sparsame-Ehrliche.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255816114/9997934927-ci23x11-w200/won-Kombo-Don-Alphonso-aba.jpg",
      "image_title": "Abarth 500e im Test: Flink ohne Reichweitenbetrug, der kleine, sparsame Ehrliche",
      "author": "Don Alphonso"
    },
    {
      "title": "Wofür haben wir eigentlich Maschinen erfunden?",
      "teaser": "Die Automatisierung des Arbeitslebens wird immer umfassender. Gleichzeitig wird wieder verstärkt gefordert, dass wir mehr und länger arbeiten sollen, mehr Präsenz am Arbeitsplatz zeigen und stets erreichbar sind. Das ist die Folge einer der effektivsten Manipulationen der Gegenwart.",
      "url": "https://www.welt.de/kultur/plus255815344/Debatte-ueber-Arbeitszeiten-Wofuer-haben-wir-eigentlich-Maschinen-erfunden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255815302/3897930647-ci23x11-w200/Exhausted-businessman-sitting-at-desk-in-office-at-night.jpg",
      "image_title": "deutschland,business,office,work,mann",
      "author": "Peter Praschl"
    },
    {
      "title": "Dieser Mann definierte das Mannsein im Ballett neu",
      "teaser": "Von San Francisco nach Schwaben: Der Tänzer Ray Barra hat mit John Cranko einst das Stuttgarter Ballettwunder erschaffen, war Romeo und Onegin. Jetzt ist Barra, der nach einem Probenunfall umsatteln musste und ein bedeutender Choreograf wurde, im Alter von 95 Jahren gestorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255811166/2247933797-ci23x11-w200/Image-67e67b9cee15d54841c5b1c6.jpg",
      "image_title": "Pressefoto zum Tod von Ray Barra ++ Quele: Jennifer Schurr, Pressesprecherin, DAS STUTTGARTER BALLETT, jennifer.schurr@staatstheater-stuttgart.de ++ Ray Barra (c) Ken Bell Ray Barra (c) Ken Bell",
      "author": "Manuel Brug"
    },
    {
      "title": "Der offene Aufstand gegen das geschlossene System",
      "teaser": "Dass noch heute in der „Sportschau“ vom „Ostfußball“ die Rede ist, wenn Hansa Rostock auf Dynamo Dresden trifft, hat nicht nur mit westdeutscher Ignoranz zu tun. Fußball im deutschen Osten ist noch immer etwas anderes, historisch und sozial. Ein Film erklärt jetzt, warum.",
      "url": "https://www.welt.de/kultur/plus255738824/Stasi-F-C-Ein-Film-erklaert-die-Besonderheit-des-Fussballs-im-deutschen-Osten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255811890/5657938407-ci23x11-w200/MSV-Duisburg-BFC-Dynamo-Berlin-19-04-1977-Lutz-Eigendorf-Dynamo-Aktion-MSV-Duisburg-BF.jpg",
      "image_title": "PR Bilder Stasi FC Lutz Eigendorf flüchtete 1979 in die Bundesrepublik ++ Quelle: filmpresskit.de",
      "author": "Michael Pilz"
    },
    {
      "title": "Warum es jetzt cool ist, eine „schlechte Mutter“ zu sein",
      "teaser": "In Motherload schreibt Sarah Hoover mit bissigem Humor über die Schattenseiten des Mutterseins – ihr Kind nennt sie dabei etwa „Wurm“. Bei den Lesern kommt das super an, auch auf Social Media ist es gerade in, sich als überforderte Mutter zu inszenieren. Warum das kein Tabubruch, sondern ein Rückschritt ist.",
      "url": "https://www.welt.de/kultur/plus255794018/Schlechte-Muetter-Warum-uns-Regretting-Motherhood-nicht-mehr-weiterbringt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255804866/5497931757-ci23x11-w200/Mother-holding-her-newborn-baby-in-hospital-room.jpg",
      "image_title": "Traurige Mutter",
      "author": "Marlen Hobrack"
    },
    {
      "title": "In Leipzig siegt die drängende Gegenwart über den eleganten Eskapismus",
      "teaser": "Climate fiction statt Weltflucht: Kristine Bilkau gewinnt den Belletristik-Preis für ihren Mutter-Tochter-Roman „Halbinsel“. Favoriten wie Christian Kracht und Wolf Haas haben mit ihren ästhetisch originellen Romanen das Nachsehen.",
      "url": "https://www.welt.de/kultur/article255803534/Preis-der-Buchmesse-In-Leipzig-siegt-die-draengende-Gegenwart-ueber-den-eleganten-Eskapismus.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255806928/5327934987-ci23x11-w200/Leipziger-Buchmesse.jpg",
      "image_title": "27.03.2025, Sachsen, Leipzig: Die Autorin Kristine Bilkau wird für ihren Roman «Halbinsel» (Luchterhand) mit dem Preis der Leipziger Buchmesse in der Kategorie Belletristik ausgezeichnet. Bis zum 30.03.2025 präsentieren 2.040 Aussteller aus 45 Ländern die Neuheiten dieses Bücherfrühlings. Die Messe steht in diesem Jahr unter dem Motto «Worte bewegen Welten». Gastland ist in diesem Jahr Norwegen. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Fünf Jahre Haft für Boualem Sansal",
      "teaser": "Nach offener Kritik an der algerischen Regierung war Boualem Sansal vergangenen November in Algier verhaftet worden. Nun wurde der 80-jährige, schwer an Krebs erkrankte Schriftsteller wegen „Spionage“ zu fünf Jahren Haft verurteilt. In Paris hofft man auf eine Begnadigung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255802666/4217937577-ci23x11-w200/Image-67e5416fccbc941ec01fc055.jpg",
      "image_title": "Algerian writer Boualem Sansal poses in Paris on September 4, 2015. (Photo by JoÎl SAGET / AFP)",
      "author": "Martina Meister"
    },
    {
      "title": "Berlusconi-Medienholding stockt bei ProSieben auf, „bevor es zu spät ist“",
      "teaser": "Seit Jahren hat die Berlusconi-Holding Media For Europe Anteile am Münchner Medienkonzern ProSiebenSat.1 zugekauft. Nun ist der Punkt für ein Übernahmeangebot erreicht. Firmenchef Pier Silvio Berlusconi spricht eine dringliche Warnung aus.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255806192/4887935347-ci23x11-w200/Pier-Silvio-Berlusconi-Italian-media-businessman-and-son-of.jpg",
      "image_title": "STADIO GIUSEPPE MEAZZA, MILAN, ITALY - 2024/08/13: Pier Silvio Berlusconi, Italian media businessman and son of the former Italian prime minister Silvio Berlusconi, smiles during the award ceremony following the Trofeo Silvio Berlusconi football match between AC Milan and AC Monza. AC Milan won 3-1 over AC Monza. (Photo by Nicolò Campo/LightRocket via Getty Images)",
      "author": "Christian Meier"
    },
    {
      "title": "Die beiden dürfen nicht sterben. Sonst gründen wir eine Chatgruppe",
      "teaser": "Wenn die Welt ein disruptives Durcheinandertal ist, ist das Dortmunder „Tatort“-Kommissariat ihr Spiegelbild. „Abstellgleis“ heißt der neue Fall. Alte Erzählfäden werden abgeschnitten, neue gesponnen. Ein Thriller, der von zwei Gesichtern lebt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255793396/4877938837-ci23x11-w200/Tatort-Abstellgleis.jpg",
      "image_title": "Die Kommissare Faber (Jörg Hartmann) und Herzog (Stefanie Reinsperger) vhaltlichen, redaktionellen Zusammenhang mit genannter WDR-Sendung bei Nennung \"Bild: WDR/Thomas Kost\" (S2+). WDR Kommunikation/Redaktion Bild, Köln, Tel: 0221/220 -7132 oder -7133, Fax: -777132, bildkommunikation@wdr.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Von Worthülsen voller Emphase – und echten Reden",
      "teaser": "Bei der Eröffnung der Leipziger Buchmesse wurden politische Reden gehalten. Kulturstaatsministerin Claudia Roth zieht eine kleine Bilanz ihrer Amtszeit. Und der belarussische Autor Alhierd Bacharevic feiert die Freiheit.",
      "url": "https://www.welt.de/kultur/literarischewelt/article255802266/Auftakt-der-Leipziger-Buchmesse-Von-Worthuelsen-voller-Emphase-und-echten-Reden.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255802362/5997935257-ci23x11-w200/Leipziger-Buchmesse-Eroeffnung.jpg",
      "image_title": "26.03.2025, Sachsen, Leipzig: Claudia Roth (Bündnis90/Die Grünen), Beauftrage der Bundesregierung für Kultur und Medien, spricht im Gewandhaus in Leipzig. Mit der Verleihung des Buchpreises zur Europäischen Verständigung wird die Leipziger Buchmesse eröffnet. Bis zum Sonntag präsentieren Verlage ihre Neuheiten in diesem Bücherfrühling. Gastland ist in diesem Jahr Norwegen. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Schon Lars von Trier hat inklusiv gearbeitet“",
      "teaser": "Lars von Triers „Hospital der Geister“ war in den 1990er-Jahren nach David Lynchs „Twin Peaks“ eine weitere Revolution der Fernsehunterhaltung. Das Deutsche Theater bringt die Serie jetzt auf die Bühne. Ein Gespräch mit den Schauspielern Wolfram Koch und Jonas Sippel.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255796818/0957935197-ci23x11-w200/Image-67e44232032de159434b8814.jpg",
      "image_title": "Hospital der Geister NACH der Fernsehserie von Lars von Trier und Niels Vørsel Fassung für das Theater von Jan-Christoph Gockel und Karla Mäder Premiere am 29.03.2025, DT Bühne Deutsches Theater Berlin Regie: Jan-Christoph Gockel Bühne: Julia Kurzweg Kostüme Sophie du Vinage Musik: Matthias Grübel Puppenbau: Michael Pietsch Licht: Robert Grauel Dramaturgie: Karla Mäder Mit: Tanja Hameter, Claudia Wolf-Straubinger, Batreice Frey, Julia Gräfner, Dirk Nadler, Jonas Sippel, Ulrich Matthes, Andri Schenardi, Komi Mizrajim Togbonou, Michael Pietsch, Wolfram Koch, Anja Schneider, FLorian Köhler, Lisa Birke Balzer, Evamaria Salcher, Janek Maudrich, Alexej Lochmann, Eike Zulegg",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wie die große Koalition der Abkassierer die AfD mästet",
      "teaser": "Autobahnmaut, Schuldenorgie, kein Ehegattensplitting und dafür höherer Spitzensteuersatz, der mit Helmut Kohl begründet wird: CDU/CSU, SPD und Grüne greifen bei der Bürgerverachtung sogar zur Leichenschändung.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255798856/Ende-der-bluehenden-Landschaften-Wie-die-grosse-Koalition-der-Abkassierer-die-AfD-maestet.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255799000/7007931327-ci23x11-w200/Image-67e4ff424de99b264f3d17bc.jpg",
      "image_title": "Don_Alphonso_27-03. Auf einmal ging es ganz leicht kohteas",
      "author": "Don Alphonso"
    },
    {
      "title": "Alles muss nun neu gedacht werden",
      "teaser": "Weder Russlands Krieg gegen die Ukraine noch die zweite Amtszeit Donald Trumps wollen in die Deutungswelt von Jürgen Habermas passen. Ein neuer Essay des Philosophen offenbart nun jene Leerstelle, die sein Gedankengebäude den neuen Realitäten schutzlos ausliefert.",
      "url": "https://www.welt.de/kultur/plus255796096/Juergen-Habermas-Alles-muss-nun-neu-gedacht-werden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255796568/8197939107-ci23x11-w200/127-Juergen-Habermas.jpg",
      "image_title": "127 / Juergen Habermas: EUROPA; DEUTSCHLAND, HESSEN, MARBURG, 28.09.2006: Prof.Dr.phil. Juergen Habermas. - Goetz Schleser / Imagetrust- Stichworte: Hessen, Marburg, Deutschland, Europa, Wissenschaft, Wisseschaftler, Philosoph, Philosophen, Philosophie, Geisteswissenschaftler, Geisteswissenschaft, Portraet, Portraets, Portraits, Portrait, Gesicht, Gesichter, Juergen, Habermas, Prof., Dr., phil., Professor, Doktor, - [Jede Nutzung des Fotos ist honorarpflichtig gemaess derzeit gueltiger MFM Liste - Kontakt: imagetrust, Koblenz, T. (+49)261 291 80 73, info@imagetrust.de, www.imagetrust.de. Es gelten unsere AGB, abrufbar unter http://www.imagetrust.de/agb_imagetrust.pdf]",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Die Villa am See für umsonst mit Dienstboten",
      "teaser": "Gib Wohnung, und danach bist Du nur als Hausmeister geduldet: Wer sein Eigentum vermietet, muss sogar mit Presseangriffen von Mietern rechnen. Da läuft etwas gründlich falsch in Deutschland.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255635556/Eigentum-vermieten-Gib-Wohnung-und-danach-bist-Du-nur-als-Hausmeister-geduldet.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255635910/0537937607-ci23x11-w200/Don-Alphonso-com.jpg",
      "image_title": "Don Alphonso com",
      "author": "Don Alphonso"
    },
    {
      "title": "„Falls ich endlich einmal schwanger werde“",
      "teaser": "Welche Tortur eine In-vitro-Fertilisation bedeutet, davon haben wohl die wenigsten eine Ahnung. Migräne, Unterleibsschmerzen, Panikattacken, Todessehnsucht. Die dänische Autorin Tine Høeg bricht ein Tabu und berichtet jetzt schonungslos davon.",
      "url": "https://www.welt.de/kultur/plus255601500/Kinderwunsch-Was-fuer-eine-Qual-eine-In-vitro-Fertilisation-bedeutet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255632924/2007930637-ci23x11-w200/Image-67cadf5626fa62156939566a.jpg",
      "image_title": "Forfatter Tine H¿eg. K¿benhavn, Danmark. Foto: L¾rke Posselt Tine Hoeg",
      "author": "Eva Biringer"
    },
    {
      "title": "Warum die Welt bessere Kritiker als Pankaj Mishra verdient hat",
      "teaser": "Der indische Denker Pankaj Mishra rechnet mit Israel ab. Das Land sei Speerspitze eines mörderischen Westens, der gegen den Verlust seiner Vorrangstellung in der Welt ankämpft. In einer Sache ist seine „Streitschrift“ besonders perfide.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255619820/Hass-auf-den-Westen-Warum-die-Welt-bessere-Kritiker-als-Pankaj-Mishra-verdient-hat.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255742434/3297933757-ci23x11-w200/Pankaj-Mishra-4.jpg",
      "image_title": "Pankaj Mishra",
      "author": "Thomas Schmid"
    },
    {
      "title": "Das sind die besten Bücher für den Frühling",
      "teaser": "Krimis, Biografien und Romane – oder doch Klassiker? Welche Lesestoffe sich in diesem Frühjahr besonders lohnen, erfährt man hier. 55 persönliche Empfehlungen der Redaktion, kurz und knapp vorgestellt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255745234/Das-sind-die-besten-Buecher-fuer-den-Fruehling.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255745232/3637935077-ci23x11-w200/DWOSB-Fruehling-Buecher-fb-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Wie die Architektur sich selbst zerstört",
      "teaser": "Bauen sei zu teuer, zu klimaschädlich und größenwahnsinnig, finden die einen. Die Architekten seien zu woke, zu moralisch und ohne Urteilsvermögen, sagen andere. Die Debatte über Baukultur heizt sich auf. Ist die Architektur am Ende? Zwei völlig entgegengesetzte Positionen sprechen dafür.",
      "url": "https://www.welt.de/kultur/plus255745332/Bauen-Wie-die-Architektur-sich-selbst-zerstoert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255769928/6507930677-ci23x11-w200/Multi-layered-cityscape-of-London-skyline-emerging-through-clouds.jpg",
      "image_title": "UK, London, aerial view, digital composite of modern city skyscrapers and clouds with view of the financial district",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Es ist besser, wenn ich ein weißes Blatt bleibe“",
      "teaser": "Sie war Beate Zschäpe, jetzt spielt sie eine mörderische Bestatterin, die sich an fiesen Männern rächt: Wir treffen Anna Maria Mühe in der Berliner Netflix-Dependance, wohl wissend, dass die Schauspielerin nicht gern über ihre Schauspielereltern spricht.",
      "url": "https://www.welt.de/kultur/plus255675752/Anna-Maria-Muehe-Wie-sie-zur-gefaehrlichsten-Frau-bei-Netflix-wurde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255693320/2357931687-ci23x11-w200/Kinostart-Sophia-der-Tod-und-ich-Anna-Maria-Muehe.jpg",
      "image_title": "Anna Maria Mühe, Schauspielerin, sitzt bei einem Fototermin mit der Deutsche Presse-Agentur zum Film «Sophia, der Tod und ich» in einem Berliner Hotel. (zu dpa-Korr \"Mit dem Tod drei Bierchen trinken: «Sophia, der Tod und ich\") +++ dpa-Bildfunk +++",
      "author": "Elmar Krekeler"
    }
  ]
}