{
  "timestamp": "2025-08-18T03:56:41",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DAf4izxQ.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B6DN62Tf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei Trump ist von der amerikanischen Obdachlosen-Romantik nichts mehr übrig",
      "teaser": "Der Präsident will die Obdachlosen aus Washington vertreiben. Woody Guthrie, Johnny Cash und Bob Dylan hätte das nicht gefallen. Ungezählte amerikanische Lieder verherrlichen Männern ohne Heimat geradezu. Der Hobo ist ein Archetypus der amerikanischen Mythologie.",
      "url": "https://www.welt.de/kultur/article689c98250fb2e02f82075790/abschied-vom-hobo-bei-trump-ist-von-der-amerikanischen-obdachlosen-romantik-nichts-mehr-uebrig.html",
      "image_url": "https://images.welt.de/689c98250fb2e02f82075790/3b072efc3381aea8eeb4fcd4f432f04a-master/ci23x11-w200/homeless-man-under-blanket",
      "image_title": "A homeless man sleeps under a blanket on a downtown Seattle bench. Washington, USA.",
      "author": "Matthias Heine"
    },
    {
      "title": "Deutschland ist auf Rossini-Diät – und hier sieht man, was uns dabei entgeht",
      "teaser": "Von wegen komische Oper: Beim Rossini-Festival in Pesaro wird die Tragödie „Zelmira“ zum Ereignis. Das liegt weniger an den Regietheater-Verrenkungen Calixto Bietos als an den Sängern. Darunter eine junge Diva, die einen irreführenden Nachnamen hat.",
      "url": "https://www.welt.de/kultur/plus68a1a4665a0bd35eeea9942a/festival-in-pesaro-deutschland-ist-auf-rossini-diaet-und-hier-sieht-man-was-uns-dabei-entgeht.html",
      "image_url": "https://images.welt.de/68a1a4665a0bd35eeea9942a/66a78d13c9a280f9f484106f743acb41-master/ci23x11-w200/r3a5667-scaled",
      "image_title": "Anastasia Bartoli in \"Zelmira\"",
      "author": "Manuel Brug"
    },
    {
      "title": "Diese Malerin kennen auch Leute, die sich sonst nur für Pharma-Aktien interessieren",
      "teaser": "Lebensfroh und stur verweigerte die Malerin Irène Zurkinden sich allen Modernismen. Dafür wird sie jetzt in ihrer Heimatstadt Basel gefeiert. Obwohl viele Bilder im Besitz reicher Familien sind, kommt immer noch Unbekanntes auf den Markt.",
      "url": "https://www.welt.de/kultur/plus689c9041b7e38d4fabb21fb1/irene-zurkinden-diese-malerin-kennen-auch-leute-die-sich-sonst-nur-fuer-pharma-aktien-interessieren.html",
      "image_url": "https://images.welt.de/689c9041b7e38d4fabb21fb1/0a99b172fccf52638c4e6b91a1e648de-master/ci23x11-w200/iz-28",
      "image_title": "Portrait Irène Zurkinden, 1977. Photo: Kurt Wyss",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Eva Illouz und das aussortierte Buch",
      "teaser": "Die israelisch-französische Soziologin Eva Illouz gilt als eine der wichtigsten Gesellschaftstheoretikerinnen. Jetzt streicht ein griechischer Verlag ihr Buch – aus „Solidarität mit dem palästinensischen Volk“. Aussortiert wird, was nicht ins Weltbild passt.",
      "url": "https://www.welt.de/kultur/article689c90dff3b3300719840a09/verzicht-auf-neuauflage-eva-illouz-und-das-aussortierte-buch.html",
      "image_url": "https://images.welt.de/689c90dff3b3300719840a09/7aef34b2e579d89e36b7fb6b48674101-master/ci23x11-w200/eva-illouz",
      "image_title": "Messe, Frankfurter Buchmesse: Eva Illouz",
      "author": "Mara Delius"
    },
    {
      "title": "Der einfache Grund, warum arme Menschen die kulturelle Elite mehr verabscheuen als die Reichen",
      "teaser": "Der Anthropologe und Bestsellerautor David Graeber war einer der klügsten Kritiker moderner Gesellschaften. In seinem Vermächtnis erklärt er, weshalb im „Manager-Feudalismus“ eine Verweigerungshaltung den wahren Fortschritt hervorbringt. Und warum Hass gut ist.",
      "url": "https://www.welt.de/kultur/plus689b41fcf3b330071983f695/klassengegensaetze-der-einfache-grund-warum-arme-menschen-die-kulturelle-elite-mehr-verabscheuen-als-die-reichen.html",
      "image_url": "https://images.welt.de/689b41fcf3b330071983f695/476c716eb1038d509a570578e37b2178-master/ci23x11-w200/david-graeber-attends-occupy-movement-public-debate-in-milan",
      "image_title": "MILAN, ITALY - JUNE 13: David Graeber poses for a photo an Occupy Movement public debate on June 13, 2012 in Milan, Italy. Graeber is an American anthropologist and anarchist associated with the Occupy Wall Street movement and other forms of social and political activism. (Photo by Pier Marco Tacca/Getty Images)",
      "author": "Jakob Hayner"
    },
    {
      "title": "Kontrolle wird mit Liebe verwechselt, Aufopferung mit Fürsorge gleichgesetzt",
      "teaser": "Niemand schreibt Müttern vor, wie sie zu sein haben. Es sind oft die Frauen selbst, die glauben, dass sie bestimmten Idealen entsprechen müssen. Das bedeutet ständige emotionale Verfügbarkeit und Selbstaufgabe. Warum das für Mütter und Kinder nicht gut ist.",
      "url": "https://www.welt.de/kultur/plus6895bd52ca45f43c12f171d3/moderne-muetter-kontrolle-wird-mit-liebe-verwechselt-aufopferung-mit-fuersorge-gleichgesetzt.html",
      "image_url": "https://images.welt.de/6895bd52ca45f43c12f171d3/b7863fafd7579e396390fd698b7cff3e-master/ci23x11-w200/mother-and-son-8-9-embracing-close-up",
      "image_title": "Mutter",
      "author": "Mirna Funk"
    },
    {
      "title": "Der Manierismus stört? Gut so.",
      "teaser": "Zu realistisch? Zu katholisch? Zu altmodisch? Die Malerei von Michael Triegel eckt an. Sein Altarbild im Naumburger Dom will die Unesco am liebsten in den hintersten Winkel verbannen. Doch die Pfleger des Welterbes sind nicht für zeitgenössische Kunst zuständig.",
      "url": "https://www.welt.de/kultur/article689f34aef3b3300719842d2c/Triegel-Cranach-Altar-im-Naumburger-Dom-Der-Manierismus-stoert-Gut-so.html",
      "image_url": "https://images.welt.de/689f34aef3b3300719842d2c/0e25d91a43503f4c6f0eeddf38f4bc85-master/ci23x11-w200/cranach-triegel-altar-verlaesst-naumburger-dom",
      "image_title": "Abbildungen der Apostel Philippus, Jacobus der Jüngere mit Bischof Philipp von Wittelsbach (linker Flügel) und Apostel Jacobus der Ältere, die Heilige Maria Magdalena mit Bischof III. von Schönberg (rechter Flügel) von Lucas Cranach dem Älteren sind auf dem Marienaltar im Westchor des Doms in Naumburg zu sehen. Der Leipziger Maler Michael Triegel hatte das 1519 von Lukas Cranach d. Ä. geschaffene Kirchengemälde wieder vervollständigt und den Mittelteil neu geschaffen. Umstritten ist der Standort des Altaraufsatzes im Westchor zwischen den berühmten Stifterfiguren. Aus Sicht von Experten des Weltdenkmalrats Icomos beeinträchtigt das Kunstwerk die „äußerst sensiblen Blickbeziehungen im Westchor“. Öffentlich wurde wegen des Standorts sogar über eine mögliche Aberkennung des Welterbetitels für den Dom diskutiert. An diesem Sonntag kann das Publikum einen vorerst letzten Blick auf das Kunstwerk werfen, bevor es in Kürze im Diözesanmuseum in Paderborn gezeigt wird. Seit Juli sahen einer Sprecherin zufolge rund 73.000 Menschen den Altar in Naumburg. Weitere Stationen sind geplant. Voraussichtlich Ende 2024 oder im ersten Halbjahr 2025 wird er demnach zurückerwartet.",
      "author": "Marcus Woeller"
    },
    {
      "title": "Im Tokio der Hostessen, bösen Boyfriends und Trickster",
      "teaser": "Mieko Kawakami revolutioniert gerade die japanische Literatur. Mit Geschichten von den Menschen am unteren Ende der Millionenstadt Tokio. Ihr neuer Roman erzählt, wie man lebt, wenn man nichts hat. Denn List, Würde, Trotz und Sex hat man trotzdem.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/688b84f074590e27a46a2023/cff6b04c07edc1d66c254776f563327e-master/ci23x11-w200/mieko-kawakami-c-photography-by-keiichiro-nakajima-1",
      "image_title": "Pressebilder vom Dumont Verlag - Mieko Kawakami: Das gelbe Haus- ***die beiliegenden Autor*innenfotos sind ausschließlich im Rahmen einer Rezension oder eines Beitrags zum Buch kostenfrei nutzbar.*** Bei Rückfragen wenden Sie sich gerne an Ihren Kontakt im Verlag oder an presse@dumont-buchverlag.de",
      "author": "Peter Praschl"
    },
    {
      "title": "Israels berühmtester Schriftsteller und das manipulierte „Genozid“-Zitat",
      "teaser": "Es war eine Sensation. Der israelische Autor und Friedensaktivist David Grossman sprach in einem Interview vom Völkermord mit Bezug auf den Krieg seines Landes in Gaza. Natürlich griffen das Medien global auf. Doch was er wirklich sagt, ist komplizierter.",
      "url": "https://www.welt.de/kultur/plus6899ae7797e8ab260eca80b8/David-Grossman-Israels-beruehmtester-Schriftsteller-und-das-manipulierte-Genozid-Zitat.html",
      "image_url": "https://images.welt.de/6899ae7797e8ab260eca80b8/3113bf6bbc2b98e3f3e13aefe7e7a356/ci23x11-w200/david-grossman-at-letterature-festival",
      "image_title": "ROME, ITALY - JUNE 25: Israeli writer, David Grossman attends \"Letterature\" International Festival at Casa del Jazz on June 25, 2025 in Rome, Italy. (Photo by Franco Origlia/Getty Images)",
      "author": "Thomas Schmid"
    },
    {
      "title": "Die Relevanz hat das Geschlecht gewechselt",
      "teaser": "Liegt der Roman im Sterben? Oder nur die gute alte Männerliteratur? Derzeit wird erbittert debattiert, warum die Leute keine Lust mehr auf große Gegenwartsliteratur haben. Was das mit der Krise der Kritik zu tun hat.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6894aa535bfd36554e9ea25d/e2efca5969ff4039e54241ef2159b789/ci23x11-w200/woman-lying-on-bed-reading-book",
      "image_title": "Lesen",
      "author": "Mara Delius"
    },
    {
      "title": "Einsamkeit und Rheinmetall",
      "teaser": "Mit seinen „Verhaltenslehren der Kälte“ griff Helmut Lethen vor 30 Jahren den Betroffenheitskult der Linken an – obwohl er den Habitus von Kälte und Härte lobte, blieb er selbst Humanist. Heute mit 86 Jahren, denkt er über einen neuen Stoizismus nach.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/688b750874590e27a46a1e9f/4eb94182b5766a4e377cc74c40905cfb-master/ci23x11-w200/lethen-helmut-c-anna-weise-002",
      "image_title": "\"Stoische Gangarten\" von Helmut Lethen. Das Autorenfoto von Helmut Lethen darf nur für Buchbesprechungen, Interviews und Lesungsveranstaltungen zu seinem Buch \"Stoische Gangarten\" mit dem Copyright Anna Weise verwendet werden. Online darf das Autorenfoto ebenfalls nur in diesem Zusammenhang, mit dem Copyright und nicht zum Downloaden verwendet werden. Bitte beachten Sie, dass das Cover ausschließlich in seiner Originalgestaltung verwendet werden darf. Ausschnitte und Verzerrungen sind urheberrechtlich nicht erlaubt. Pressebilder von: Josefine von Eisenhart Presse Backoffice, Archiv und Fotos Rowohlt Verlag GmbH, Kirchenallee 19, 20099 Hamburg Tel. +49 (0) 40 / 72 72 - 310, pressearchiv@rowohlt.de www.rowohlt.de",
      "author": "Mladen Gladić"
    },
    {
      "title": "„Leute, nichts gegen eine Demo, aber ihr blockiert hier den Bürgersteig“",
      "teaser": "Ron Kovic wurde im Vietnamkrieg verwundet und querschnittsgelähmt. Danach engagierte er sich als Friedensaktivist. Als unser Autor ihn 1975 traf, besuchten sie gemeinsam das Lazarett, in dem Kovic lange vergeblich auf Heilung gehofft hatte.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/688ce35801facd4a054daea6/7beb42bfd82076c66aefda4fcd3500ce/ci23x11-w200/geboren-am-4-juli",
      "image_title": "Ron Kovic, a paralyzed Vietnam veteran, speaks at the Democratic National Convention in Madison Square Garden in New York , July 15,1976. (AP Photo)",
      "author": "Georg Stefan Troller"
    },
    {
      "title": "Die zwölf schönsten Filme des Wim Wenders",
      "teaser": "Seit einem halben Jahrhundert prägt Wim Wenders das deutsche Kino. International verkörpert der Regisseur es geradezu. Zu seinem 80. Geburtstag haben WELT-Autoren ihre Lieblingsfilme gekürt, die jeder Filmfan gesehen haben muss.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://images.welt.de/6895ba8eca45f43c12f171a4/6198bbd9c27d2eb4411a7d3ec0b1e0d5/ci23x11-w200/wimwenders-by-donatawenders2004",
      "image_title": "fotografiert von Donata Wenders - 2004 Presse Portraits aus der Pressemappe 2025 https://www.wim-wenders.com/presskit/ Kontakt: General Requests & Press request for Wim Wenders office@wim-wenders.com, Joana Bäumer"
    },
    {
      "title": "Abahachi will nicht „Indianer“ genannt werden",
      "teaser": "Lange hieß es über den erfolgreichsten deutschen Film aller Zeiten: So etwas könnte man heute nicht mehr machen. Die Leute seien zu empfindlich geworden. Jetzt bringt Michael Bully Herbig „Das Kanu des Manitu“ ins Kino. Und beweist, dass es doch geht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6899c6656fbe021a8512f490/8de223a408bc394a32e965075a88243c/ci23x11-w200/das-kanu-des-manitu",
      "image_title": "Das Kanu des Manitu mit Christian Tramitz, Jasmin Schwiers, Michael Bully Herbig",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Giger, du siehst mehr als wir domestizierten Primaten“ – „Alien“ geht in Serie",
      "teaser": "Das Schweizer Voralpenland ist ein Mekka für Fans der „Alien“-Saga. Dort hat der Schöpfer der Figuren, HR Giger, in einem Schloss seine Werke gesammelt. Was die Monster mit unserem sexuellen Unterbewusstsein zu tun haben und wie eine Disney-Serie da ansetzt – all das erfährt man dort.",
      "url": "https://www.welt.de/kultur/plus689c5e9e0fb2e02f820751b4/Alien-Earth-bei-Disney-Alien-geht-in-Serie-Giger-du-siehst-mehr-als-wir-domestizierten-Primaten.html",
      "image_url": "https://images.welt.de/689c5e9e0fb2e02f820751b4/d64d1cb6c46f188617262cc1a94d8521/ci23x11-w200/alamo-drafthouse-mondo-and-20th-century-fox-present-special-screening-of-aliens-to-celebrate-alien-day",
      "image_title": "Marco Witzig, Stiftungsbeirat der HR Giger Foundation",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Dieser Film ist nichts für schwache Nerven",
      "teaser": "Was als netter Vater-Sohn-Roadtrip durch Marokko beginnt, wird bald zur radikalen Ausnahmeerfahrung: Der Cannes-Gewinner „Sirat“ verletzt schonungslos Grenzen – die des Genres, des Anstands und des guten Geschmacks.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689338f825b84e6d4210c5cf/99c78addd0dab2ff16b640d660d6e5a8/ci23x11-w200/sirat",
      "image_title": "Sirāt Sergi López, Bruno Núñez",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Der klassische deutsche Nachkriegsweltschmerz ist dabei auszusterben",
      "teaser": "Bonn ehrt den Regisseur Wim Wenders mit einer Retrospektive, die viel über das heutige Berlin verrät. Der Künstler selbst erzählt, wie er im Nachkriegsdeutschland in Trümmern aufgewachsen ist – und in dieser Zeit den Hauptantrieb seines Lebens fand.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689374c55bfd36554e9e9393/1ed66b4e3550851bacf6d611bd873153-master/ci23x11-w200/wim-wenders-himmel-1",
      "image_title": "Bruno Ganz in Der Himmel über Berlin von Wim Wenders © 1987 Road Movies – Argos Films Mit freundlicher Genehmigung der Wim Wenders Stiftung – Argos Films",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Nichts ist vergleichbar damit, vor einem Kunstwerk zu stehen“",
      "teaser": "Die Frieze Masters bringt mehr als 2000 Jahre Kunstgeschichte nach London. Ihre neue Direktorin Emanuela Tarizzo erklärt, warum es auch auf einer Messe auf die große Erzählung ankommt und was der Schlüssel einer guten Sammlung ist.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6894b49a8d87bf286ac88b6d/1cb4ef78cbf67d86df342777873912d3/ci23x11-w200/emanuela-tarizzo",
      "image_title": "WS Kultur Emanuela Tarizzo",
      "author": "Marcus Woeller"
    },
    {
      "title": "In Washingtons Museen sind jetzt uramerikanische Tugenden gefragt",
      "teaser": "Donald Trump will die Bundesmuseen in Washington auf „spaltende“ Narrative prüfen lassen. Als Verwaltungsakt getarnt, steht ein ideologischer Angriff auf das Gedächtnis einer Nation bevor. Für die Smithsonian Institution stellt sich die Schicksalsfrage.",
      "url": "https://www.welt.de/kultur/article689db2edf3b3300719841768/Smithsonian-im-Geschichtsrevisionismus-der-USA-In-Washingtons-Museen-sind-jetzt-uramerikanische-Tugenden-gefragt.html",
      "image_url": "https://images.welt.de/689db2edf3b3300719841768/dd46a53831d7b6440be61eabc97eb8bf-master/ci23x11-w200/smithsonian-institution",
      "image_title": "ARCHIV - 28.03.2025, USA, Washington: Das Donald W. Reynolds Center for American Art and Portraiture, Sitz der National Portrait Gallery und des Smithsonian American Art Museum, ist in Washington zu sehen. (zu dpa: «Museen sollen Trump-Regierung Ausstellungspläne vorlegen») Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Marcus Woeller"
    },
    {
      "title": "Bei manchen Rennwagen kommt es auf die Lackierung an",
      "teaser": "Seit fünfzig Jahren schickt BMW Art Cars auf die Strecke. Zwanzig Modelle gibt es mittlerweile, alle sind Unikate – gestaltet von den berühmtesten Künstlern der Gegenwart. Ist das Product-Placement oder Futurismus?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6894b3c2417be41a34e47cf0/f570338efa0bf11eb56e7f6a79f42317/ci23x11-w200/bmw-unveils-its-20th-art-car-designed-by-julie-mehretu",
      "image_title": "BMW has unveiled its 20th BMW Art Car at this years Art Basel Hong Kong, designed by internationally renowned artist Julie Mehretu. The exhibition forms part of the BMW Art Car World Tour, celebrating five decades of the iconic rolling sculptures that merge art, design, and innovation. Alongside the 20th Art Car, a collection of miniature BMW Art Cars from the past 50 years will also be on display, featuring designs from renowned artists such as Roy Lichtenstein, Andy Warhol, Robert Rauschenberg, Jenny Holzer, and Jeff Koons. As a longstanding global partner of Art Basel, BMW continues to support the fairs VIP car service, reinforcing its commitment to the arts. Julie Mehretus design for the BMW M Hybrid V8 Art Car deconstructs and reconstructs elements from Mehretus large-scale painting Everywhen (20212023), incorporating digitally altered photographic layers, neon hues, and her signature black gestural marks. Advanced 3D mapping technology has been used to create a seamless integration between the artwork and the cars aerodynamic form. Having competed at the legendary 24 Hours of Le Mans in 2024, the Art Car represents a unique convergence of high-performance engineering and artistic expression. Mehretu said: Working on the BMW Art Car has allowed me to explore new dimensions of movement, space, and time. This car is not just an artwork; I call it a performative painting that reaches its full expression on the racetrack. Raymond Tan, Managing Director of BMW Hong Kong Services Limited, added: The 20th BMW Art Car perfectly encapsulates the powerful symbiosis of art, technology, and design. For over 50 years, the BMW Art Car Collection has inspired creativity, innovation, and dialogue among a global audience of art and car enthusiasts. Art Basel Hong Kong is one of many international stops on the BMW Art Car World Tour, which will span 2025 and 2026. The tour will showcase BMWs longstanding commitment to the intersect",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Ich wurde geboren, als niemand mehr mit mir gerechnet hatte“",
      "teaser": "Seit fünfzig Jahren verwandelt sich Cindy Sherman permanent. Sie hat für die Frauen gekämpft, Feministinnen gegen sich aufgebracht und die Fotografie revolutioniert. Unaufhörlich macht sie weiter Selbstporträts. Die sind alles andere als Selfies.",
      "url": "https://www.welt.de/kultur/plus689485f45bfd36554e9e9ee9/Kuenstlerin-Cindy-Sherman-Ich-wurde-geboren-als-niemand-mehr-mit-mir-gerechnet-hatte.html",
      "image_url": "https://images.welt.de/689485f45bfd36554e9e9ee9/46e609471bb031933bf08db2a7910af7-master/ci23x11-w200/sherm111572-hires",
      "image_title": "WS Kultur Cindy Sherman Untitled #566 2016 Dye sublimation metal print 121.9 x 128.3 cm / 48 x 50 1/2 in",
      "author": "Álex Vicente"
    },
    {
      "title": "Endlich! Eine Kunstausstellung ohne erhobenen Zeigefinger",
      "teaser": "Kunst für Kinder? Das klingt nach Basteltisch und viel Belehrung. Eine Schau im Haus der Kunst in München zeigt jetzt, dass es auch ganz undogmatisch geht. Wenn man nicht nur zum Schauen in das Museum kommt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68930f28ecb6874199e8ca3f/07b33eadae5a5c5c8dfb1be39bc3df67-master/ci23x11-w200/fuer-kinder-kunstgeschichten-seit-1968",
      "image_title": "Für Kinder. Kunstgeschichten seit 1968 Ólafur Elíasson The cubic structural evolution project, 2004 Ausstellungsansicht Haus der Kunst München, 2025",
      "author": "Jochen Overbeck"
    },
    {
      "title": "Der geniale Theater-Konstrukteur, der als Magier missverstanden wurde",
      "teaser": "Robert Wilson begann als einsamer Stotterer aus einer texanischen Garage und wurde der erste Global-Unternehmer des Theaters. Kaum ein Künstler hat die vergangenen 50 Bühnenjahre so geprägt wie er – auch in Deutschland. Ein Nachruf auf den Mann, den sie „Bob“ nannten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/688ba0b597501d2cebe06336/56ca793f6a150dec303b4d7484fed56b-master/ci23x11-w200/theater-und-opernautor-wilson-gestorben",
      "image_title": "01.09.2021, Frankreich, Paris: Der US-amerikanische Theaterregisseur und bildende Künstler Robert «Bob» Wilson posiert während eines Fototermins für ein Foto. Der einflussreiche Theater- und Opernregisseur Robert Wilson ist tot. Der Künstler starb im Alter von 83 Jahren in der Nacht zum Donnerstag in Water Mill (US-Staat New York), wie Chris Green, Präsident der Robert Wilson Arts Foundation, der Deutschen Presse-Agentur bestätigte. Foto: Joel Saget/AFP/dpa +++ dpa-Bildfunk +++",
      "author": "Manuel Brug"
    },
    {
      "title": "Die Salzburger Festspiele haben ein echtes Theaterproblem",
      "teaser": "Bei den Salzburger Festspielen spielt das Sprechtheater traditionell die zweite Geige. In diesem Jahr jedoch fällt das Theaterprogramm regelrecht quälend aus. Der einzige Lichtblick: die Marionetten des 87-jährigen Georg Baselitz.",
      "url": "https://www.welt.de/kultur/plus688b2d30eba40421e07df61c/Die-Salzburger-Festspiele-haben-ein-echtes-Theaterproblem.html",
      "image_url": "https://images.welt.de/688b2d30eba40421e07df61c/287b815a6619e8c0ff875cc091a64626/ci23x11-w200/salzburgerfestspiele2025-diegeschichtevomsoldaten-salzburgermarionettentheaterbernhardmueller-dsc7428",
      "image_title": "-Die Geschichte vom Soldaten- Marionettentheater Salzburg Salzburger Festspiele 2025",
      "author": "Manuel Brug"
    },
    {
      "title": "Es geht auch ohne Hochhuth und Peymann – die Rückkehr des legendären Berliner Immobiliendramas",
      "teaser": "Das Berliner Ensemble wurde von Bertolt Brecht gegründet und ist auch deshalb weltberühmt. Aber das Haus, in dem es spielt, gehört einer privaten Stiftung. Das sorgte früher regelmäßig für Streit ums Geld. Jetzt gibt es wieder eine Schock-Nachricht. Doch wie real ist die Drohung?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6888b975c1c277665e5bf671/a7dcdbd746ce04860056ff2fba2dc2e6-master/ci23x11-w200/berliner-ensemble",
      "image_title": "ARCHIV - 20.01.2025, Berlin: Blick auf einen Schriftzug «Berliner Ensemble» auf dem Gebäude der Berliner Kultureinrichtung «Berliner Ensemble». (zu dpa: «Kroatische Dramatikerin bekommt Helene Weigel Theaterpreis») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wenn das Gerede unterbrochen wird, entsteht Bedeutung",
      "teaser": "Der unaufhörliche Redeschwall auf den Bühnen täuscht darüber hinweg, dass wir uns wenig zu sagen haben. Tanz kommt bestens ohne Worte aus. Das beweisen Klassiker von Pina Bausch wie zeitgenössische Choreografien. Ganz ohne Gleitgel kommt das „Impulstanz“-Festival in Wien aber doch nicht aus.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68872d1710b8f718b6503e1d/5671429e338897732f03fc3f8839dfd4-master/ci23x11-w200/25-tanztheaterwuppertal-pinabausch-terrainborischarmatz-clubamour-hersesduo-c-laurentphilippe-02",
      "image_title": "## NUR honorarfrei in Zusammenhang mit ImPulsTanz, Quelle: https://www.impulstanz.com/press/ ## Tanztheater Wuppertal Pina Bausch + Terrain Boris Charmatz (DE/FR), CLUB AMOUR. herses, duo, © Laurent Philippe 25_TanztheaterWuppertal_PinaBausch_TerrainBorisCharmatz_CLUBAMOUR_hersesduo_c_LaurentPhilippe_02",
      "author": "Jakob Hayner"
    },
    {
      "title": "Claus Peymann kauft sich eine Karte für den Stierkampf und geht mit mir streiten",
      "teaser": "Der Theatermacher Claus Peymann ist im Alter von 88 Jahren gestorben. Er war unter anderem Intendant des Berliner Ensembles. Unser Autor war Chefredakteur der größten Zeitung in Berlin. Eine persönliche Erinnerung an einen großen Künstler und eine bessere Zeit.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68787f430d28e0459fe53925/16f8299982f826d6d0fd0ddc89f80169-master/ci23x11-w200/claus-peymann",
      "image_title": "*** EXKLUSIV *** - Claus Peymann ist ein deutscher Theaterregisseur und war Direktor des Wiener Burgtheater und des Berliner Essemble. Wien, 21.09.2022 - 20220921_PD22804 || Mindestpreis 30 Euro",
      "author": "Peter Huth"
    },
    {
      "title": "„Die“ beste Freundin hatte ich immer wieder. Jede Einzelne ist verschwunden",
      "teaser": "Wer eine beste Freundin hat, hat alles. Wer sie verliert, hat ein Problem. Doch genau das passiert öfter, als die romantisierte Erzählung uns glauben machen will. Denn kaum eine andere Beziehung zerbricht so oft, so plötzlich, so endgültig. Der Grund: in Wahrheit immer derselbe.",
      "url": "https://www.welt.de/kultur/plus256403522/Beste-Freundin-Sie-ist-das-letzte-Ideal-das-nicht-angetastet-werden-darf.html",
      "image_url": "https://images.welt.de/6876123e5198ab3afa872e5f/2f16552eb9c83c07a22ae96dc1b9efa5/ci23x11-w200/mirna-funk-autorenbild",
      "image_title": "Beste Freundinnen",
      "author": "Mirna Funk"
    },
    {
      "title": "„Können Varoufakis und diese Leute nicht mal eine Woche lang die Klappe halten?“",
      "teaser": "Richard Schuberth sieht fassungslos, wie die Linke immer verrückter wird. Wenn Queerfeministinnen mit Vergewaltigern von der Hamas kuscheln, wünscht er sich Waffenlieferungen gegen Narren. Er erklärt, wann Pazifismus skandalös wird und wann er an den Verhandlungstisch führt.",
      "url": "https://www.welt.de/kultur/plus251591228/Kritik-an-Linken-Koennen-diese-Leute-nicht-mal-eine-Woche-lang-die-Klappe-halten.html",
      "image_url": "https://images.welt.de/664ad7571e258259cdd31014/1d6b11975b70b10be58e255398954b39/ci23x11-w200/richard-schuberth",
      "image_title": "Der Essayist und Schriftsteller Richard Schuberth",
      "author": "Jakob Hayner"
    },
    {
      "title": "Jeder Satz ein Selfie",
      "teaser": "Grüne reden anders. Gerade Robert Habeck hat das grüne Sprechen perfektioniert. Doch wie funktioniert es? Hinter der grünen Sprache, so nennt es ein Wissenschaftler, steckt eine „Norm, der man kaum entkommen kann“. Und ein gewaltiger Widerspruch.",
      "url": "https://www.welt.de/kultur/plus239649737/Robert-Habeck-und-Co-Wie-Gruene-sprechen-Jeder-Satz-ein-Selfie.html",
      "image_url": "https://images.welt.de/67dc3717a7ec4b4b0530a840/cf65b56198983a8bdaa8b78de0d13c68/ci23x11-w200/new-government-presents-policy-priorities-in-three-day-bundestag-session",
      "image_title": "Jeder Satz ein Selfie: Robert Habeck",
      "author": "Jan Grossarth"
    },
    {
      "title": "Pop Sahra",
      "teaser": "Resümee nach vier Kolumnen: Der Leser will, dass ich, die Hure, mich auf meine Kernkompetenzen beschränke, bei meinen Leisten bleibe. Könnt Ihr haben! Hier komme ich her:",
      "url": "https://www.welt.de/kultur/das-kanarienvoegelchen/plus181686260/Das-Kanarienvoegelchen-Pop-Sahra.html",
      "image_url": "https://images.welt.de/67e2e6953225bd20d20dd441/a724d684a27380ed6fade62269ddb44e/ci23x11-w200/image001-jpg",
      "image_title": "Salomé Balthus schreibt die WELT-Kolumne \"Das Kanarienvögelchen\"",
      "author": "Salomé Balthus"
    },
    {
      "title": "Neuer Bully-Film – „Das Kanu des Manitu“ feiert in München Premiere",
      "url": "https://www.welt.de/kultur/video689c2871f3b330071983ff64/schuh-des-manitu-nachfolger-neuer-bully-film-das-kanu-des-manitu-feiert-in-muenchen-premiere.html",
      "image_url": "https://images.welt.de/689c2871f3b330071983ff64/2847e68bf0fa20688c3899c91f03dd9b-master/ci16x9-w200/weltpremiere-das-kanu-des-manitu",
      "image_title": "12.08.2025, Bayern, München: Rick Kavanian (l-r), Jessica Schwarz, Jasmin Schwiers Friedrich Mücke, Michael Bully Herbig und Christian Tramitz kommen im Mathäser Filmpalast zu der Weltpremiere des Films \"Das Kanu des Manitu\". Der Film startet am 14.08.2025 in den Kinos. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Leute kommen nach der Show mit Tränen in den Augen zu mir und fragen – wie geht's weiter?“",
      "url": "https://www.welt.de/kultur/video689af40c6fbe021a85130237/kabarettist-vince-ebert-leute-kommen-nach-der-show-mit-traenen-in-den-augen-zu-mir-und-fragen-wie-gehts-weiter.html",
      "image_url": "https://images.welt.de/689af40c6fbe021a85130237/1b3629b88dcefe059bfdc9148cfa3385/ci16x9-w200/welttv-ebert",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Kanu des Manitu“ startet in den Kinos – und löst Debatte um kulturelle Aneignung aus",
      "url": "https://www.welt.de/kultur/video689ac28ca4a1a521b7dd462b/schuh-des-manitu-fortsetzung-kanu-des-manitu-startet-in-den-kinos-und-loest-debatte-um-kulturelle-aneignung-aus.html",
      "image_url": "https://images.welt.de/689ac28ca4a1a521b7dd462b/8de223a408bc394a32e965075a88243c/ci16x9-w200/das-kanu-des-manitu",
      "image_title": "Das Kanu des Manitu mit Christian Tramitz, Jasmin Schwiers, Michael Bully Herbig",
      "author": "2 Min"
    },
    {
      "title": "Sehen Sie hier die deutschlandweit erste von einem Avatar moderierte KI-Sendung",
      "url": "https://www.welt.de/kultur/medien/video688b5d71eba40421e07dfa7e/ki-welt-sehen-sie-hier-die-deutschlandweit-erste-von-einem-avatar-moderierte-ki-sendung.html",
      "image_url": "https://images.welt.de/688b5d71eba40421e07dfa7e/b98e0ebf26974c980959cd28d62fd6cc/ci16x9-w200/fernsehsender-welt-startet-ki-sendung-avatar-als-moderator",
      "image_title": "HANDOUT - 28.07.2025, Berlin: Das Bild zeigt den (namenlosen) KI-generierten Moderator der neuen Sendung \"KI-Welt\". Einmal in der Woche wird beim Nachrichtensender Welt TV künftig ein Avatar moderieren. Es ist eine Sendung über Künstliche Intelligenz - gestaltet von Künstlicher Intelligenz. Menschen überwachen sie. Foto: Welt TV/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "WELT TV startet deutschlandweit erste von Avatar moderierte KI-Sendung",
      "url": "https://www.welt.de/kultur/medien/video688b1f9c4ab4754741bf9626/heute-um-14-45-uhr-welt-tv-startet-deutschlandweit-erste-von-avatar-moderierte-ki-sendung.html",
      "image_url": "https://images.welt.de/688b1f9c4ab4754741bf9626/35eaaa6d87e7d63fd10d87659834cc67/ci16x9-w200/paul-kinzling",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Warum es keine Kriegserklärung an die Frau ist, wenn der Mann sich im Haushalt dumm anstellt",
      "teaser": "„Weaponized incompetence“ ist ein feministischer Vorwurf. Gemeint ist, dass Männer so tun, als würden sie Hausarbeiten nicht hinkriegen – damit Frauen es erledigen. Unsere Autorin hält die Männer für waffenlos und sieht das Missverständnis ganz woanders.",
      "url": "https://www.welt.de/kultur/plus689decedb7e38d4fabb23311/Weaponized-incompetence-Inkompetenz-als-Waffe-Warum-es-keine-Geschlechterkriegserklaerung-ist-wenn-der-Mann-sich-im-Haushalt-dumm-anstellt.html",
      "image_url": "https://images.welt.de/689decedb7e38d4fabb23311/397cc542559fbfb2dbb40939b6492e01/ci23x11-w200/toscana-holiday",
      "image_title": "Im Zeugnis steht: Hat sich bemüht",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Es entscheidet sich gerade, ob die Menschheit weiter existiert“",
      "teaser": "Die Moral hat einen schlechten Ruf. Sie ist derzeit sogar so verpönt, dass Anne Rabe vom „M-Wort“ spricht. Doch warum regt sich solch ein Missmut gegen sie? Im Gespräch erzählt die Schriftstellerin, warum wir uns Moral gerade jetzt leisten sollten.",
      "url": "https://www.welt.de/kultur/plus688b9d7a04ff662810d58d6c/Anne-Rabe-Es-ist-pseudorationalistisch-zu-sagen-Moral-sei-nicht-so-wichtig.html",
      "image_url": "https://images.welt.de/688b9d7a04ff662810d58d6c/333aafd7190cb47fbf356a0572db7ded-master/ci23x11-w200/german-book-prize-2023",
      "image_title": "FRANKFURT AM MAIN, GERMANY - OCTOBER 16: Writer Anne Rabe attends the award ceremony for the German Book Prize (Deutscher Buchpreis) at Römer on October 16, 2023 in Frankfurt am Main, Germany. The jury has selected the following six novels for the shortlist of the German Book Prize 2023: Terezia Mora for 'Muna oder Die Haelfte des Lebens,' Necati Oeziri for 'Vatermal,' Anne Rabe for 'Die Mo¨glichkeit von Glueck,' Tonio Schachinger for 'Echtzeitalter,' Sylvie Schenk for 'Maman' and Ulrike Sterblich for 'Drifter.' The German Book Prize is presented to the best German-language novel just before the start of the Frankfurt Book Fair as an annual award from the Boersenverein des Deutschen Buchhandels Stiftung (the Foundation of the German Publishers and Booksellers Association). (Photo by Thomas Lohnes/Getty Images)",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Abschied vom „Tonträger“ – von wegen",
      "teaser": "Wer Musik noch besitzen will, kauft sie in Vinyl gepresst. Soweit die Volksweisheit. Dabei werden nach mehr als 20 Jahren wieder neue physische Formate entwickelt. Sie heißen Nemo, POCA oder Smini. Als KiT-Album erscheinen jetzt die ersten Klassiker – für eine interessante Zielgruppe.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689c976c149faf081095dd2c/67dbd4efe91f06825e3e01aa71a93a16/ci23x11-w200/the-b-52-s-detail2",
      "image_title": "Kit Album Bilder über: Ralph Buchbender Promotion/Marketing Cargo Records GmbH Kaiserstr. 52 42329 Wuppertal +49 (0)202 73949-140 Ralph.buchbender@cargo-records.de",
      "author": "Jochen Overbeck"
    },
    {
      "title": "Der amerikanische Prinz und seine Rückkehr von den Toten",
      "teaser": "Über der Familie Kennedy liegt ein Fluch. Sein letztes Opfer wurde 1999 John F. Kennedy Jr., der Sohn des ermordeten Präsidenten. In den USA wird er jetzt als mythische Erlöserfigur zelebriert. Was das mit der trostlosen Realität der demokratischen Partei zu tun hat.",
      "url": "https://www.welt.de/kultur/plus689c57c8f3b33007198402e6/john-f-kennedy-jr-der-amerikanische-prinz-und-seine-rueckkehr-von-den-toten.html",
      "image_url": "https://images.welt.de/689c57c8f3b33007198402e6/816b579383e92f92ca213db81d4dd98c/ci23x11-w200/john-f-kennedy-jr-and-wife-carolyn",
      "image_title": "359625 01: (MAGS PLEASE CALL) John F. Kennedy, Jr. editor of George magazine, gives his wife Carolyn a kiss on the cheek during the annual White House Correspondents dinner May 1, 1999 in Washington, D.C. July 16, 2000 marks the one year anniversary of the plane crash which killed Kennedy, his wife and sister-in-law. (Photo by Tyler Mallory/Liaison)",
      "author": "Hannes Stein"
    },
    {
      "title": "Was der Neid auf Schönheit und der Hass auf Reiche gemeinsam haben",
      "teaser": "Es ist nicht nötig, dass es den Armen besser geht. Wichtiger ist, dass die Reichen verschwinden. Zu solchen Schlüssen kommt ein Philosoph, wenn er neidisch ist. Früher galt Neid als Todsünde, heute bestimmt er die Politik. Eine Nation übertrifft Deutschland sogar noch beim Neidisch sein.",
      "url": "https://www.welt.de/kultur/plus689c87520fb2e02f820755b3/Linke-Gefuehle-Was-der-Neid-auf-Schoenheit-und-der-Hass-auf-Reiche-gemeinsam-haben.html",
      "image_url": "https://images.welt.de/689c87520fb2e02f820755b3/cd837adca063971919b5f0bcb947ab24/ci23x11-w200/american-eagle-ad-campaign-featuring-sydney-sweeney-in-new-york-city",
      "image_title": "Billboards advertise an American Eagle ad campaign featuring Sydney Sweeney in New York City, U.S., August 4, 2025. REUTERS/David 'Dee' Delgado",
      "author": "Rainer Zitelmann"
    },
    {
      "title": "„Ich ernähre um die tausend Menschen“",
      "teaser": "Der Wu-Tang Clan war die Revolutionsgarde des Gangsta-Rap. Ghostface Killah war dabei. 30 Jahre später erklärt er, wie er auch noch ein guter Mensch werden wollte und warum er als Moslem auf ein Verbot des Islam nur pfeifen kann.",
      "url": "https://www.welt.de/kultur/plus68987142dbbc3327c9f82b6e/Wu-Tang-Legende-Ghostface-Killah-Ich-ernaehre-um-die-tausend-Menschen.html",
      "image_url": "https://images.welt.de/68987142dbbc3327c9f82b6e/5986a4964784e8a88475cf6c40fbae2e/ci23x11-w200/wu-tang-clan-portrait-session",
      "image_title": "Ghostface Killah",
      "author": "Jonathan Fischer"
    },
    {
      "title": "„Victor Hugo hat dich angemacht“ – vier Erben gehen auf den Trip und lüften ein Familiengeheimnis",
      "teaser": "Frankreichs Erfolgsregisseur Cédric Klapisch führt in der romantischen Komödie „Die Farben der Zeit“ sehr entfernte Phänomene zusammen: Verwandte mit Verwandten – und die Gegenwart mit dem 19. Jahrhundert. Heraus kommt eine Feier der Liebe, der Freiheit und der Kunst.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689dd426b7e38d4fabb23094/1296efad23d4f0eb3a587ffbdd247114/ci23x11-w200/kinostarts-die-farben-der-zeit",
      "image_title": "HANDOUT - 26.04.2024, ---: Suzanne Lindon (l) als Adèle und Sara Giraudeau als Odette in einer Szene aus dem Film \"Die Farben der Zeit\" (undatierte Filmszene). Der Film kommt am 14.08.2025 in die deutschen Kinos. (zu dpa: ««Die Farben der Zeit»: Kuriose Familiensuche durch Paris») Foto: -/StudioCanal/dpa +++ dpa-Bildfunk +++",
      "author": "Matthias Heine"
    },
    {
      "title": "Der Hüter des Hardangerfjords",
      "teaser": "Eines der schönsten Klassikfestivals der Welt feiert seinen letzten Sommer. Leif Ove Andsnes hört als Chef im norwegischen Rosendal auf. Allerdings nicht ganz: Etwas Besonderes veranstaltet der Starpianist dort auch weiterhin.",
      "url": "https://www.welt.de/kultur/plus689c4edff3b3300719840229/Klassikstar-Leif-Ove-Andsnes-Der-Hueter-des-Hardangerfjords-das-letzte-Festival-in-Rosendal.html",
      "image_url": "https://images.welt.de/689c4edff3b3300719840229/1ccf9783bdd44f29ef8727e3e595c0cf/ci23x11-w200/liv9604",
      "image_title": "Rosendal Festival Credit: Liv Øvland",
      "author": "Manuel Brug"
    },
    {
      "title": "Nehmer, Räuber und Beraubte",
      "teaser": "It’s a match! Wirtschaftsweise Sugardaddys verlocken mit Boomer-Solis und Grunderbe junge Frauen, die an Aufstieg ohne Arbeit glauben.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus689d763410c12527e407635b/generation-jette-nehmer-raeuber-und-beraubte.html",
      "image_url": "https://images.welt.de/689d763410c12527e407635b/9d4f52ace50fcfff2c4ce71da506e940/ci23x11-w200/dwosb-don-alphonso-cw-kombo-neh",
      "image_title": "won kombo neh Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "Smartphones für Kinder – eine Bankrotterklärung der Eltern",
      "teaser": "Seit er 14 ist, hat unser Sohn ein Smartphone. Mit 19 ist er damit verwachsen. Haben wir etwas falsch gemacht? Experten für digitale Früherziehung raten, schon die Kleinsten mit Handys auszustatten. Ihre Argumente: Kinder seien „Natives“, Technik sei „neutral“.",
      "url": "https://www.welt.de/kultur/plus689b22d5eb14e20ada75a915/Smartphones-fuer-Kinder-eine-Bankrotterklaerung-der-Eltern-Elisabeth-Koblitz-Ratgeber-im-Realitaetscheck.html",
      "image_url": "https://images.welt.de/689b22d5eb14e20ada75a915/e3348a8fbaaf5e3044b9868a8716d2f4/ci23x11-w200/child-relaxes-on-couch-in-pajamas-while-using-smartphone",
      "image_title": "Kleinkind mit Smartphone",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Film-Festival will Doku über 7. Oktober nicht zeigen – angeblich aus Sorge um Bildrechte der Hamas",
      "teaser": "Ungeklärte Bildrechte – oder Angst vor antiisraelischen Ausschreitungen? Das Toronto Film Festival streicht eine Doku über den Terrorangriff vom 7. Oktober aus dem Programm. Die Begründung irritiert die Filmemacher.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://images.welt.de/689cbf4b0fb2e02f82075a67/74b46c7dc31cfc1cecfe1dd6d7cdbf0d/ci23x11-w200/israel-palestinians",
      "image_title": "A Hamas fighter takes up a position ahead of handing over four bodies to the Red Cross in Khan Younis, southern Gaza Strip, Thursday, Feb. 20, 2025. Israel has identified three of the bodies as hostages and said the other was of an unknown person. (AP Photo/Abdel Kareem Hana)"
    },
    {
      "title": "Die Debatte um den Umgang einer Lokalzeitung mit der AfD – und was dahintersteckt",
      "teaser": "Die „Lippische Landeszeitung“ hat Teile eines Interviews mit einem AfD-Politiker gestrichen, weil die Redaktion seine Aussagen für möglicherweise verfassungswidrig hielt. Die Passagen seien „an verantwortliche Behörden“ weitergeleitet worden. Der Chefredakteur bezieht Stellung.",
      "url": "https://www.welt.de/kultur/medien/plus689b6e4e3ff531065c3368a3/Die-Debatte-um-den-Umgang-einer-Lokalzeitung-mit-der-AfD-und-was-dahintersteckt.html",
      "image_url": "https://images.welt.de/689b6e4e3ff531065c3368a3/42fd859730ad703f78a20a8316e5f5ab/ci23x11-w200/dwosb-afd-debatte-ds",
      "image_title": "DWOSB_AFD_Debatte_ds",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Veganer Dschihad gegen die „Deutschland GmbH“",
      "teaser": "Was haben Veganismus, Technologie aus der russischen Raumfahrt und Kryptowährungen mit der Idee zu tun, Deutschland sei kein souveräner Staat? Der Dokumentarfilm „Soldaten des Lichts“ gibt verstörende Einblicke in eine Parallelwelt, in der eigentlich nur eins zählt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689c2489f3b330071983ff2c/077db6cc560b98bb18835a07e02afc92/ci23x11-w200/thumbnail",
      "image_title": "Soldaten des Lichts Julian Vogel/FOUR GUYS",
      "author": "Mladen Gladić"
    },
    {
      "title": "„In der Gesellschaft, wie wir sie heute haben, werden bestimmte Themen tabuisiert“",
      "teaser": "Deutschland ächzt unter realen Problemen. Doch Politiker diskutieren stattdessen darüber, ob Männer Kinder kriegen können, meint Vince Ebert. Er erklärt, warum das scheinbar wichtiger ist als Firmenpleiten, Migration und Energie. Und wieso er eine „mentale Rezession“ diagnostiziert.",
      "url": "https://www.welt.de/kultur/plus6899d443a557b470b23bde4c/Vince-Ebert-ueber-Wokeness-Wir-sollten-mehr-Milei-wagen.html",
      "image_url": "https://images.welt.de/6899d443a557b470b23bde4c/02e07798a1be471a590f8d9d93eb5e56-master/ci23x11-w200/vince-ebert-3477-c-frank-eidel-1",
      "image_title": "Vince Ebert Foto über: https://www.vince-ebert.de/presse/",
      "author": "Matthias Heine"
    },
    {
      "title": "Die neue Angst vor Flirts – Was mal Erotik war, ist heute schon Betrug",
      "teaser": "Begehren erscheint heute als riesiges Problem. Beziehungen sind zu Kontrollanstalten geworden, in denen jede Bewegung eingehegt werden muss. Doch das Bedürfnis nach Sicherheit schadet der Liebe mehr als es nützt.",
      "url": "https://www.welt.de/kultur/plus689b31e03ff531065c336327/Micro-Cheating-Wenn-bereits-Flirten-als-moralischer-Grenzverstoss-gilt.html",
      "image_url": "https://images.welt.de/689b31e03ff531065c336327/1a24dde6cb07dd9052e8992e4d7d0e6a/ci23x11-w200/man-and-woman-smiling-at-each-other",
      "image_title": "Flirt",
      "author": "Mirna Funk"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b605836f81a5ab72dc9/d2ef4a83490a5aef343f93905f6db7e3/ci2x3l-w200/titelseite-der-kuenstlerausgabe-21-09-202",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b5c5836f81a5ab72dc2/532ea6f5d69e7a07fccb57e735b9b3e7/ci2x3l-w200/tracey-emin-i-followed-you-to-the-end-private-view-4",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://images.welt.de/67d9c4337de6aa7483843cbd/6db4aac4883417816adb0429778b57d2/ci2x3l-w200",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Der unbestechliche Laie",
      "teaser": "Man pries seine„Doppelbegabung“, aber schmähte ihn als „Misanthropen“. Der jüdische Exilant Erwin Chargaff war Chemiker und Philologe – und alles andere als ein tumber Fachmann. Vor 120 Jahren wurde Chargaff, der auch zur Entdeckung der DNA-Doppelhelix beitrug, geboren.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68949a31204e050eae2327f9/11ab0679487fcd7131826a7eb57b2b0f/ci23x11-w200/51131815",
      "image_title": "Dr. Erwin Chargaff. Biologe. In seinem Büro. New York. 1993. © 2003 Tobias Everke/Agentur Focus // (DATE: 19930000) © Everke, Tobias",
      "author": "Magnus Klaue"
    },
    {
      "title": "„Es gibt keine Wahrheit, sondern immer nur Perspektiven“",
      "teaser": "Wie wird jemand, der sich immer normtreu verhalten hat, zum Verbrecher? Das interessiert die Juristin Elisa Hoven, wenn sie Romane liest. Inzwischen schreibt sie auch selbst welche. Hier erzählt sie, was das Strafrecht aus literarischen Werken lernen kann.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/688b891697501d2cebe06198/fe2fb57ca9efc0798427a886a2853992-master/ci23x11-w200/elisa-hoven-2025",
      "image_title": "Leipzig, Deutschland, 27.03.2025: Portraet Elisa Hoven, 1982 in Berlin geboren, ist Professorin fuer Strafrecht an der Universitaet Leipzig und Richterin am Saechsischen Verfassungsgerichtshof. Ausserdem ist sie Autorin mehrerer belletristischer Literatur- Sach-und Kinderbuecher. Sie lebt in Berlin",
      "author": "Marc Reichwein"
    },
    {
      "title": "Wie aus magischem Realismus lieblose Routine wurde",
      "teaser": "Isabel Allende ist die Grand Dame der Literatur aus Lateinamerika. Ihr neues Buch erzählt vom chilenischen Bürgerkrieg. Leider wird man beim Lesen vom Tick einer Figur genervt. Nur einmal blitzt Allendes Klasse auf.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/688b425374590e27a46a1930/6020e546c74ee8b44b940472acf3b5bc-master/ci23x11-w200/isabel-allende-portrait-session",
      "image_title": "Author Isabel Allende poses at her writing studio in Sausalito, Calif., on April 12, 2023, to promote her latest book \"The Wind Knows My Name.\" (AP Photo/Eric Risberg)",
      "author": "Marianna Lieder"
    },
    {
      "title": "Dieses Buch gehört zum Eindrucksvollsten, was auf Deutsch über Natur geschrieben worden ist",
      "teaser": "Ein deutscher Oxford-Professor fuhr an die See, um Vögel zu studieren. Aus seinem Tagebuch der Naturbeobachtungen lässt sich viel lernen, denn Bernhard Malkmus setzt nicht bei den Fakten, sondern bei den Menschen an.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus688b2c4297501d2cebe05652/Literatur-Himmelsstriche-Das-deutsche-Meisterwerk-des-Nature-Writing.html",
      "image_url": "https://images.welt.de/688b2c4297501d2cebe05652/e6a6ba9393ff34639ac4c842cb246c94-master/ci23x11-w200/northern-gannet",
      "image_title": "Northern gannet (Morus bassanus) in flight soaring over water of the Atlantic Ocean. (Photo by: Arterra/Universal Images Group via Getty Images)",
      "author": "Josef H. Reichholf"
    },
    {
      "title": "„Aber wenn du hinausblickst, siehst du die Niederlande“",
      "teaser": "Rotterdam war über Jahrhunderte ein Ort der Abreise und Ankunft. Ein privat gestiftetes Museum erzählt die Herausforderungen von Migration mit den Mitteln der Kunst. Um die Perspektive zu verstehen, muss man aufs Dach steigen – mit dem Schriftsteller Abdelkader Benali.",
      "url": "https://www.welt.de/kultur/plus688749139b0ba028671f6212/Rotterdam-Migration-im-Museum-Aber-wenn-du-hinausblickst-siehst-du-die-Niederlande.html",
      "image_url": "https://images.welt.de/688749139b0ba028671f6212/e9e850d1b1b9f81dfcc46e1c40d24377-master/ci23x11-w200/paci-centro-di-permanenzo-temporanea-2007-collection-fenix",
      "image_title": "## NUR in Zusammenhang mit der Ausst. \" All Directions \" im Museum Fenix Rotterdam, Quelle: https://press.fenix.nl/kits/106 ## Paci, Centro di Permanenzo Temporanea, 2007, Collection Fenix",
      "author": "Roger Abrahams"
    },
    {
      "title": "Die postkoloniale Theorie will, dass wir dieses Narrativ glauben. Hier wird es widerlegt",
      "teaser": "Ewige Schuld des weißen Westens, ewige Unschuld Afrikas. So schlicht ist das Weltbild, das in vielen Universitäten, Museen und Kunstwerken vermittelt wird. Ausgerechnet ein ehemaliger SPD-Minister zerpflückt nun umfassend und gut belegt diese Theorien.",
      "url": "https://www.welt.de/kultur/plus6884ef8a10b8f718b650281d/Taeter-und-Opfer-Die-postkoloniale-Theorie-will-dass-wir-dieses-Narrativ-glauben.html",
      "image_url": "https://images.welt.de/6884ef8a10b8f718b650281d/3e2b476afcd09827600d1cc5600cfc3b-master/ci23x11-w200/uebergabe-der-benin-bronzen-an-nigeria",
      "image_title": "Eine der 2022 von Deutschland an Nigeria zurückgegebenen Benin-Bronzen",
      "author": "Matthias Heine"
    }
  ]
}