{
  "timestamp": "2025-03-14T15:09:47",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.UeugLVSk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi6zgl14.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Beitragserhöhung wird zur Hängepartie",
      "teaser": "Was ist eigentlich los mit dem Rundfunkbeitrag? Abgebucht werden immer noch 18,36 Euro im Monat. Das Bundesverfassungsgericht soll über eine Erhöhung um 58 Cent entscheiden. Doch das kann dauern. Derweil regt sich ein neuer Protest gegen Kürzungen.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255699600/3177938177-ci23x11-w200/Eroeffnung-Ausstellung-60-Jahre-Mainzelmaennchen.jpg",
      "image_title": "Stefan Thies, Produzent und Geschäftsführer von NFP Animation, trägt vor der Eröffnung der Ausstellung \"60 Jahre Mainzelmännchen» in der Stadtbibliothek eine Krawatte mit einem Mainzelmännchen. Am 2. April 1963 hatten die Mainzelmännchen ihren ersten Auftritt im ZDF.",
      "author": "Christian Meier"
    },
    {
      "title": "Einer der größten Theaterkünstler unserer Zeit ist zurück",
      "teaser": "Christoph Marthaler hat mit seiner Inszenierung „Murx!“ vor 33 Jahren an der Volksbühne Bühnengeschichte geschrieben und die Ästhetik der Neunzigerjahre weit übers Theater hinaus geprägt. Nun kehrt er nach Berlin zurück. Und das Publikum ist wie Wachs in seinen Händen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255699132/5137934427-ci23x11-w200/Image-67d42515a7ec4b4b052dca89.jpg",
      "image_title": "Vorbild Wachsfigurenkabinett: Das neue Marthaler-Stück",
      "author": "Jakob Hayner"
    },
    {
      "title": "RBB-Chefredakteur und Programmdirektorin treten zurück",
      "teaser": "Der RBB-Skandal um falsche Belästigungsvorwürfe gegen den Grünen-Politiker Stefan Gelbhaar hat nun personelle Konsequenzen. Sowohl die Programmdirektorin als auch der Chefredakteur räumen ihre Posten.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255699792/6347936287-ci23x11-w200/Der-RBB.jpg",
      "image_title": "ARCHIV - 08.06.2023, Berlin: Ein Schild mit dem Logo des rbb hängt an dem Gebäude des Fernsehzentrums, aufgenommen am 8.6.2023. (zu dpa: «RBB-Rundfunkrat hat einen neuen Vorsitzenden») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hilma af Klint darf sich aus der Öffentlichkeit wieder zurückziehen",
      "teaser": "Die schwedische Malerin Hilma af Klint war in der Kunstgeschichte ein gänzlich unbeschriebenes Blatt. Dann wollte man in ihren abstrakten Bildern wahren Pioniergeist erkennen und stellte sie den Erfindern der abstrakten Kunst gleich. Jetzt könnte sich das Blatt wieder wenden.",
      "url": "https://www.welt.de/kultur/article255697626/Hoehere-Wesen-befahlen-Hilma-af-Klint-darf-sich-aus-der-Oeffentlichkeit-wieder-zurueckziehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255697288/6977937707-ci23x11-w200/Self-Portrait-c-1890-Creator-Hilma-af-Klint-1862-1944.jpg",
      "image_title": "Self-Portrait, c. 1890. Found in the collection of Courtesy of Stiftelsen Hilma af Klints Verk. (© Fine Art Images/Heritage Images)",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "„Ich arbeite mit Menschen, die Hoffnung in sich tragen“",
      "teaser": "Wenn sich zeitgenössische Kunst mit Migration und Identität auseinandersetzt, dann ist das Ergebnis häufig nur getarnter Aktivismus. Bei Halil Altındere ist das anders. Mit seiner ironisch-subversiven Ästhetik ist der Kurde einer der bekanntesten türkischen Gegenwartskünstler geworden.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255675730/1327937747-ci23x11-w200/Halil-Altondere.jpg",
      "image_title": "Halil Altındere ist mit seiner ironisch-subversiven Art einer der bekanntesten zeitgenössischen Künstler der Türkei geworden. In seinen Werken setzt er sich kritisch mit Themen wie Migration, Identität, Machtstrukturen und sozialer Ungleichheit auseinander. Besonders bekannt wurde er mit seinem Projekt „Space Refugee“, in dem er die Geschichte des syrischen Astronauten Muhammed Ahmed Farisnutzt, um die globale Flüchtlingskrise aus einer neuen Perspektive zu beleuchten. Zurzeit stellt Altındere in der Istanbuler Galerie ARK Kültür aus. Im Kunstmuseum Ahlen wird er sich in diesem Jahr an der Gruppenausstellung „Deutschland Süße Heimat“ beteiligen. Im Gespräch erzählt der 53-Jährige über Flucht, die Grenzen der Kunst und die Türkei als Zufluchtsort für Muslime.",
      "author": "Cigdem Toprak"
    },
    {
      "title": "Sprachpolizist Trump und die Wörter, die er nicht mehr lesen will",
      "teaser": "Es ist ein Teil von Trumps „war on woke“: Hunderte von Wörtern sind künftig in Texten von amerikanischen Regierungsbehörden unerwünscht. In der Liste sind die üblichen Verdächtigen – aber auch einige sehr überraschende Begriffe. Warum jetzt auch „weiblich“ und „historisch“ ein Problem sind.",
      "url": "https://www.welt.de/kultur/plus255674676/Gender-Rasse-Diversitaet-Sprachpolizist-Trump-und-die-Woerter-die-er-nicht-mehr-lesen-will.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255674938/1477939317-ci23x11-w200/President-Trump-Delivers-Remarks-At-Business-Roundtable-Quarterly-Meeting.jpg",
      "image_title": "Zieht rote Linien im Sprachgebrauch: Trump",
      "author": "Matthias Heine"
    },
    {
      "title": "Die Stadt aus Holz und ihre naiven Freunde",
      "teaser": "Die Stadt der Zukunft soll beides in sich vereinen: das Urbane und das Ländliche. Dahinter stecken ein Aufstand gegen die Schrecken der Moderne und eine tiefe Sehnsucht. Aber die ersten hölzernen Mustersiedlungen des Klimaaktivismus zeigen einen unauflösbaren Widerspruch.",
      "url": "https://www.welt.de/kultur/plus255677716/Architektur-Die-Stadt-aus-Holz-und-ihre-naiven-Freunde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255677648/6907930427-ci23x11-w200/Germany-Bavaria-Munich-New-development-area-with-energy-efficient-wooden-houses.jpg",
      "image_title": "Viel Holz, wenig Autos: Stadthäuser in Bayern",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "So unwahrscheinlich ist die Entstehung von Mensch und Universum ohne Gott",
      "teaser": "Der katholische Amerikaner Ross Douthat will beweisen, dass es Gott gibt und Religion logisch ist. Er bedient sich dabei einer Denkmethode, von der Kant sagte, sie verdiene „mit Achtung genannt zu werden“. Doch es gibt Einwände aus der Physik. Und vor allem von Gott selbst.",
      "url": "https://www.welt.de/kultur/plus255634136/Gottesbeweis-So-unwahrscheinlich-ist-die-Entstehung-von-Mensch-und-Universum-ohne-Gott.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255635976/2577930657-ci23x11-w200/Creation-of-Adam-by-Michelangelo-Vatican-handcolored-etching-published-1884.jpg",
      "image_title": "The Creation of Adam. Hand-colored etching by Friedrich Boettcher (German painter, 1844 - after 1916) after the famous fresoes (1508/12) by Michelangelo Buonarroti (Italian universal artist, 1475 - 1564) in the Sistine Chapel, Vatican, published in 1884.",
      "author": "Hannes Stein"
    },
    {
      "title": "Warum ein junger Mann nicht für sein Land kämpfen will",
      "teaser": "Der linke Publizist Ole Nymoen hat eine Streitschrift gegen den Wehrpatriotismus verfasst. Darin verteidigt er die angeblich egoistische Haltung der Wehrdienstkritiker – und entblößt die Widersprüche des Liberalismus.",
      "url": "https://www.welt.de/kultur/plus255645180/Wehrpflicht-Warum-ein-junger-Mann-nicht-fuer-sein-Land-kaempfen-will.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255651974/3497934527-ci23x11-w200/Image-67ced260a9cc917c68759926.jpg",
      "image_title": "ARCHIV - 27.02.2025, Sachsen, Zwickau: Eine Straßenbahn mit Werbung der Bundeswehr fährt über den Hauptmarkt von Zwickau. (zu dpa: «Rat für Werbeverbot für Bundeswehr in Zwickau - OB dagegen») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "„Falls ich endlich einmal schwanger werde“",
      "teaser": "Welche Tortur eine In-vitro-Fertilisation bedeutet, davon haben wohl die wenigsten eine Ahnung. Migräne, Unterleibsschmerzen, Panikattacken, Todessehnsucht. Die dänische Autorin Tine Høeg bricht ein Tabu und berichtet jetzt schonungslos davon.",
      "url": "https://www.welt.de/kultur/plus255601500/Kinderwunsch-Was-fuer-eine-Tortur-eine-In-vitro-Fertilisation-bedeutet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255632924/9437933787-ci23x11-w200/Image-67cadf5626fa62156939566a.jpg",
      "image_title": "Forfatter Tine H¿eg. K¿benhavn, Danmark. Foto: L¾rke Posselt Tine Hoeg",
      "author": "Eva Biringer"
    },
    {
      "title": "Im Lockdown mit den Verflossenen",
      "teaser": "Darauf hat die Welt gewartet: Die nigerianische Star-Autorin Chimamanda Ngozi Adichie legt nach elf Jahren ihren neuen Roman vor. Er ist ein grandioses Lesevergnügen – und eine komplexe Aufarbeitung von Pandemie und sexuellem Missbrauch.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255659388/7627935167-ci23x11-w200/Chimamanda-Ngozi-Adichie-2.jpg",
      "image_title": "Ideologiekritikerin: Chimamanda Ngozi Adichie",
      "author": "Hannah Lühmann"
    },
    {
      "title": "„Eine gemäßigte Mitte privatisiert nicht alles“",
      "teaser": "Volker Weiß deutet autoritäre Entwicklungen mit den Werkzeugen der klassischen Propagandaforschung. Zum Überlebenskampf der alten deutschen Volksparteien sagt der Historiker im Gespräch: „Eine gemäßigte Mitte privatisiert nicht alles.“",
      "url": "https://www.welt.de/kultur/plus255648790/Historiker-Volker-Weiss-Natuerlich-finden-Sie-Populisten-rechts-links-und-uebrigens-auch-in-der-Mitte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255650042/4217939497-ci23x11-w200/Volker-Wei.jpg",
      "image_title": "Volker Weiß Historiker und Publizist",
      "author": "Marc Reichwein"
    },
    {
      "title": "Kritik kann töten, aber manchmal ist Mord wirksamer",
      "teaser": "Magnetisch: Ian McKellen glänzt in „The Critic“ als machtbewusster und intriganter Theaterrezensent im London des Jahres 1934. Der Film ist ein Abgesang auf einen Typus, der heute nicht mehr existiert. Es gibt gute Gründe, das nicht allzu sehr zu bedauern.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255672168/3607937087-ci23x11-w200/13-07-22-0211.jpg",
      "image_title": "Täter und Werkzeug: Ian McKellen und Gemma Arterton",
      "author": "Matthias Heine"
    },
    {
      "title": "„Du bist ein krasser Typ“ – „Ach komm, selber“",
      "teaser": "Sie sind das vielleicht spannendste Brüderpaar der deutschen Filmwelt: Dimitrij und Alex Schaad. Im Gespräch erzählen sie, wie oft sie streiten, mit wem sie gerne Körper tauschen würden und welche Frage sie für besonders deutsch halten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255672434/1807936167-ci23x11-w200/Image-67d15e858d28f9703e0b6472.jpg",
      "image_title": "Dimitrij und Alex Schaad"
    },
    {
      "title": "Wie es wirklich war beim legendärsten aller Jazzkonzerte",
      "teaser": "Am 24. Januar 1975 spielte der Jazz-Pianist Keith Jarrett in Köln ein legendäres Konzert. Es tapeziert – auf Vinyl, CD, als Stream – seit 50 Jahren die Wohnzimmer der Bildungsbürger. Jetzt erzählt ein wunderbar lustiges Biopic, wie es so weit kommen konnte.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255669816/3127935097-ci23x11-w200/Image-67d0e4473747542db48edf38.jpg",
      "image_title": "Am Ort des Geschehens: Szene aus „Köln 75“",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Frauen wurden oft auf ihre Schönheit reduziert. Das langweilt mich“",
      "teaser": "1975 spielte Keith Jarrett sein legendäres Köln-Konzert. Die Schauspielerin Mala Emde schlüpft im Film „Köln 75“ in die Rolle der Frau, die dafür sorgte, dass es dazu kam. Ein Gespräch über Jarretts Desinteresse an dem Biopic, umstrittene Rollen und den Triumph der Musik.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255652292/5577935347-ci23x11-w200/Mala-Emde-Foto-ueber-mmeindeljust-publ.jpg",
      "image_title": "Schauspielerin Mala Emde",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Warum wir über Woke nicht mehr lachen können",
      "teaser": "Die neue Arte-Serie „Douglas is Cancelled“ beleuchtet einen MeToo-Skandal, doch hinkt dabei dem Zeitgeist hinterher. Das liegt auch daran, dass Satiren über woke Teenager seit Trump nicht mehr so lustig sind.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255633490/2967931617-ci23x11-w200/Image-67cadb9626fa621569395612.jpg",
      "image_title": "Zur ARTE-Sendung Douglas Is Cancelled (1/4) Als Douglas (Hugh Bonneville) merkt, dass der Shitstorm um seinen ominösen Tweet für ihn gefährlich wird, sucht er sich Rat. © Sally Mais/BBC Studios/Hartswood Foto: ARTE F Honorarfreie Verwendung nur im Zusammenhang mit genannter Sendung und bei folgender Nennung \"Bild: Sendeanstalt/Copyright\". Andere Verwendungen nur nach vorheriger Absprache: ARTE-Bildredaktion, Silke Wölk Tel.: +33 3 90 14 22 25, E-Mail: bildredaktion@arte.tv",
      "author": "Lena Karger"
    },
    {
      "title": "Alles Fremde wird verschlungen",
      "teaser": "Der brasilianische Modernismo lebte von der kulturellen Aneignung. Stolz bezeichnete man sich selbst als künstlerische Menschfresser. Der nicht nur symbolische Kannibalismus hat Tradition. Und wird nun in London auf überwältigende Weise gefeiert.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255684864/1047938787-ci23x11-w200/Image-67d2b7ae5c78b30516de121e.jpg",
      "image_title": "Royal Academy of Arts: Press Image T&Cs and captions Brasil! Brasil! The Birth of Modernism, 28 January – 21 April 2025 Key 90 Lasar Segall, Banana Plantation, 1927. Oil on canvas, 87 x 127 cm. Collection of the Pinacoteca do Estado de São Paulo. Purchased by the Governo do Estado de São Paulo, 1928. Photo: Isabella Matheus. © Lasar Segall (Vilnius, Lituânia, 1889 - São Paulo, Brasil, 1957) ##For any other queries or further information, please contact Royal Academy of Arts Press Office: 020 7300 5615 or press.office@royalacademy.org.uk #",
      "author": "Jakob Hayner"
    },
    {
      "title": "Nennt das bloß nicht Kiosk!",
      "teaser": "Im Rheinland geht man zum Büdchen, im Ruhrgebiet trifft man sich an der Trinkhalle. Die Fotografin Tata Ronkholz setzte diesem sozialen Ort ein Denkmal. Jetzt wird die früh verstorbene Künstlerin aus der berühmten Becher-Schule endlich umfassend gewürdigt – und ein kulturelles Erbe.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255672418/7787934797-ci23x11-w200/KEIN-BESCHNITT-UEBERLAGERUNG-SCHRIFT.jpg",
      "image_title": "Tata Ronkholz: Trinkhalle, Ratingen, Volkardeyer Straße 25, 1977",
      "author": "Marcus Woeller"
    },
    {
      "title": "Ein Tischchen aus dem Paradies",
      "teaser": "E.1027, so heißt Eileen Grays berühmtes Haus an der Côte d’Azur. Und so heißt auch der Tisch, den die irische Architektin für die modernistische Villa entwarf. Der Prototyp des ikonischen Möbels wird nun bei einem deutschen Auktionshaus versteigert.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile254126650/6527933567-ci23x11-w200/VISITE-VILLA-EILEEN-GRAY.jpg",
      "image_title": "Eileen Grays Villa wischen Monaco und Menton",
      "author": "Marcus Woeller"
    },
    {
      "title": "Aus Privatbesitz restituiertes Schiele-Gemälde wird versteigert",
      "teaser": "Die Nazis deportierten Fritz Grünbaum ins KZ und plünderten seine Kunstsammlung. Jetzt wurde eines der Gemälde aus Privatbesitz zurückgegeben. Die Erben Grünbaums wie die ehemalige Besitzerin des Bildes haben sich geeinigt und hoffen auf einen Auktionserfolg – für den guten Zweck.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255570828/9977931827-ci23x11-w200/WS-Kultur-Kunstmarkt-Christies-Aukti.jpg",
      "image_title": "„Knabe im Matrosenanzug“ aus der Grünbaum-Sammlung",
      "author": "Marcus Woeller"
    },
    {
      "title": "Italienische Kunsthändler denken schon darüber nach, ihr Land zu verlassen",
      "teaser": "Deutschland hat die Mehrwertsteuer auf Kunst vor einigen Monaten gesenkt. In Italien werden Galeristen und Kunsthändler von der Regierung weiter vertröstet. Auf der Messe in Bologna machten sie ihrem Unmut Luft.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255560254/9347937917-ci23x11-w200/Bologna-Conferenza-stampa-presentazione-Arte-fiera-2025-5.jpg",
      "image_title": "Arte Fiera in Bologna 2025",
      "author": "Silvia Anna Barrilà"
    },
    {
      "title": "In der Krise ihres Beziehungslebens erinnert sich Franziska an den Sex mit dem Ex",
      "teaser": "Statistiken beweisen: Akademiker aus der gehobenen Mittelschicht heiraten überwiegend untereinander. Um diese gesellschaftliche Tatsache geht es in Marius von Mayenburgs hinreißender Boulevardkomödie „Ex“. Darin hat die Jugendliebe einen entscheidenden Makel.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255685522/7187937197-ci23x11-w200/Image-67d2c185aae7056ac7dd1d65.jpg",
      "image_title": ": Marie Burchard, Eva Meckbach, Sebastian Schwarz. Uraufführung am 12 März 2025",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wenn die eigene Mutter ein „Dieb des Genießens“ ist",
      "teaser": "Schaubühnen-Chef Thomas Ostermeier nennt sich selbst den britischsten aller deutschen Regisseure. Nun hat der Berliner in London einen Russen inszeniert – mit einer Australierin in der Hauptrolle: Cate Blanchett spielt in Tschechows „Die Möwe“ die Mutter aller Boomer.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255662594/0537930427-ci23x11-w200/Image-67d02fa63747542db48ed06a.jpg",
      "image_title": "The Seagull, Barbican Theater London",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Alle fürchten sich vor der Guillotine der Theaterjakobiner“",
      "teaser": "Im Theater gebe es ein Angstregime, sagt Matthias Hartmann. Er möchte, dass die Bühnen auf Augenhöhe mit dem Publikum spielen, statt dem Subventionsgeschmack zu folgen. Mit dieser Haltung hat sich der Regisseur nicht nur Freunde gemacht.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile255630864/8497934387-ci23x11-w200/Einmalige-Nutzung-fuer-WELT-alle-incl-2.jpg",
      "image_title": "Matthias Hartmann",
      "author": "Jakob Hayner"
    },
    {
      "title": "Im irren Selbstgespräch versunken, das tote Kind noch neben sich",
      "teaser": "Vor 250 Jahren kam Goethe nach Weimar. Deshalb feiert man dort ein „Faust“-Jahr mit einer Neuinszenierung von Goethes Drama – samt „Layla“-Zitat. In Eisenach wird der große Text auf zwei Stunden verdichtet. Beide Aufführungen beweisen, wie aktuell das Stück immer wieder sein kann.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255613714/2447939787-ci23x11-w200/Faust-am-DNT-Weimar.jpg",
      "image_title": "FAUST. Der Tragödie erster Teil - von Jan Neumann Nationaltheater Weimar (Frühjahr 2025) V.l.n.r.: Tahera Hashemi (Margarethe), Fabian Hagen (Junger Faust)",
      "author": "Jakob Hayner"
    },
    {
      "title": "Technisch überholt und moralisch entkleidet",
      "teaser": "Joachim Meyerhoff wurde in Wien wie ein Halbgott verehrt. Dass der Schauspieler und Schriftsteller nach Berlin ging, hat man noch nicht verwunden. Jetzt gibt er mit Ayad Akhtars „Der Fall McNeal“ ein grandioses Gastspiel. Nicht nur mit diesem Stück hat das Thema KI die Bühne erreicht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255595784/5147932477-ci23x11-w200/Der-Fall-McNeal-Burgtheater-Wien.jpg",
      "image_title": "Der Fall McNeal von Ayad Akhtar Burgtheater Wien McNeal_Hartinger_Meyerhoff(c)Tommy Hetzel_BURG",
      "author": "Jakob Hayner"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kita-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Kita-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "„Die Annahmen der Gender-Verfechter erweisen sich bei genauerer Betrachtung als haltlos“",
      "teaser": "Gendersprache ist überall: in Behörden, Firmen und Medien. Gerechtfertigt wird das mit politischen, linguistischen und moralischen Argumenten. Drei Fachleute stellen diese jetzt infrage. Nicht nur das Gutachten einer Linguistin zum ÖRR trifft die Genderer geradezu vernichtend.",
      "url": "https://www.welt.de/kultur/plus255602134/Sprache-Die-Annahmen-der-Gender-Verfechter-erweisen-sich-bei-genauerer-Betrachtung-als-haltlos.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255602778/0077935907-ci23x11-w200/Research-scientist-in-lab-coat.jpg",
      "image_title": "Research scientist in lab coat",
      "author": "Stefan Beher"
    },
    {
      "title": "Auch Milliarden für Waffen schaffen keinen Wehrwillen",
      "teaser": "Für welches Vaterland soll man kämpfen, wenn es nur ein grenzenloses Gebilde mit Afghaneneinflug ist? Mit der Abschaffung der Begriffe Volk und Nation seit 2015 bleibt vom „Staat“ nur eine administrative, verunsicherte Blase.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255618144/Sterben-fuer-Ringbahnrepublik-Auch-Milliarden-fuer-Waffen-schaffen-keinen-Wehrwillen.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255618342/0157934517-ci23x11-w200/Image-67c9515e52134c23f92a209f.jpg",
      "image_title": "don alphonso grattler",
      "author": "Don Alphonso"
    },
    {
      "title": "„Freue mich über jeden, der wenigstens vom Alkohol- ins Cannabis-Lager wechselt“",
      "teaser": "Während Kolumbien Kokain legalisieren will, könnte Cannabis in Deutschland wieder verboten werden. Ein Experte erklärt, warum die eine Droge legal sein sollte – die andere besser nicht. Und warum es so gefährlich ist, Panikattacken und Traumata mit Cannabis zu therapieren.",
      "url": "https://www.welt.de/kultur/plus255555174/Cannabis-Verbot-Die-schlechteste-Idee-die-man-haben-kann-sagt-der-Experte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255585656/5697937627-ci23x11-w200/Image-67c041dff0c49c5db213ab80.jpg",
      "image_title": "Dr. Gernot Rücker - Notarzt Rostock",
      "author": "Lena Karger"
    },
    {
      "title": "Das sind die sieben Fronten, an denen das Deutsche attackiert wird",
      "teaser": "Es ist nicht nur das Gendern. Im Namen des Fortschritts wollen Aktivisten die gesamte Struktur des Deutschen umprogrammieren, bis wir nicht mehr „falsch“ sprechen und „falsch“ denken können. Warum auch Anglizismen und leichte Sprache einer bestimmten politischen Agenda nützen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255621480/Nicht-nur-Gendern-Die-sieben-Fronten-an-denen-das-Deutsche-attackiert-wird.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255622222/9417937517-ci23x11-w200/Close-up-top-view-of-female-hands-holding-smartphone-dark-style.jpg",
      "image_title": "Das Deutsch, das wir kennen, soll verschwinden",
      "author": "Matthias Heine"
    },
    {
      "title": "„Für eine Handvoll Dollar“",
      "url": "https://www.welt.de/kultur/kino/video255611950/Trailer-Fuer-eine-Handvoll-Dollar.html",
      "image_url": "https://img.welt.de/img/videos/mobile255611962/7937936067-ci16x9-w200/Fuer-Eine-Handvoll-Dollar.jpg",
      "image_title": "Trailer: „Für eine Handvoll Dollar“",
      "author": "3 Min"
    },
    {
      "title": "„Anora“",
      "url": "https://www.welt.de/kultur/kino/video255590596/Kinotrailer-Anora.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255590676/5677937537-ci16x9-w200/Image-67c55c1c5dedc57b1ae9b6d6.jpg",
      "image_title": "Kinotrailer: „Anora“",
      "author": "1 Min"
    },
    {
      "title": "„Anora“ räumt bei den Oscars ab – „Das ist eine totale Überraschung“",
      "url": "https://www.welt.de/kultur/video255589842/Academy-Awards-2025-Anora-raeumt-bei-den-Oscars-ab-Das-ist-eine-totale-Ueberraschung.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255596652/3487930247-ci16x9-w200/97th-Academy-Awards-Oscars-Show-Hollywood.jpg",
      "image_title": "97th Academy Awards - Oscars Show - Hollywood",
      "author": "7 Min"
    },
    {
      "title": "„The French Connection“ mit Gene Hackman",
      "url": "https://www.welt.de/kultur/kino/video255554174/Trailer-The-French-Connection-mit-Gene-Hackman.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255554264/2007930537-ci16x9-w200/Gene-Hackman-and-pianist-wife-Betsy-Arakawa-found-dead-at-home-The-French-Connection.jpg",
      "image_title": "Trailer: „The French Connection“ mit Gene Hackman",
      "author": "2 Min"
    },
    {
      "title": "„Bridget Jones – Verrückt nach ihm“",
      "url": "https://www.welt.de/kultur/kino/video255553266/Kinotrailer-Bridget-Jones-Verrueckt-nach-ihm.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255553336/8547931487-ci16x9-w200/Image-67bef1f4db8ffd752029fa95.jpg",
      "image_title": "Kinotrailer: „Bridget Jones – Verrückt nach ihm“",
      "author": "2 Min"
    },
    {
      "title": "Sie ließ in der Coronazeit den Zorn Gottes losdonnern",
      "teaser": "Sofia Gubaidulina wurde geboren in der Sowjetunion, lebte seit 1992 in Deutschland. Die Komponistin war gefragt bei Orchestern und populär beim Publikum. Sie wurde von Weltstars wie Gidon Kremer oder Anne-Sophie Mutter um Werke gebeten. Nun ist sie mit 93 Jahren gestorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255689224/2507934157-ci23x11-w200/men03999.jpg",
      "image_title": "Sofia Gubaidulina 1991 kurz bevor sie nach Deutschland zog",
      "author": "Manuel Brug"
    },
    {
      "title": "Stiftung Preußischer Kulturbesitz bekommt langfristig mehr Geld",
      "teaser": "Die Zukunft von Deutschlands größter und wichtigster Kulturstiftung scheint gesichert – zumindest finanziell. Mit der Unterzeichnung eines neuen Stiftungsgesetzes erhöhen Bund und Länder ihre jährlichen Beiträge für die Stiftung Preußischer Kulturbesitz um zehn Prozent.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255682302/7237934897-ci23x11-w200/Berlin-Konferenz-der-Regierungschefs-der-Laender.jpg",
      "image_title": "Michael Kretschmer (CDU), Ministerpräsident von Sachsen und Bundeskanzler Olaf Scholz (SPD) bei der Unterzeichnung des Finanzierungsabkommen für die Stiftung Preußischer Kulturbesitz im Bode-Museum. Kern der ersten Ministerpräsidentenkonferenz nach der Bundestagswahl wird der Austausch der Länderpositionen gegenüber einer neuen Bundesregierung sein. Berlin, 12.03.2025 Sonderkonditionen: Preisabsprache bei Titelverwendung erforderlich",
      "author": "Marcus Woeller"
    },
    {
      "title": "Rufmord-Kampagne gegen Journalisten – „Der Fall muss eine Warnung sein“",
      "teaser": "Journalist Nicholas Potter, der für die „taz“ über Antisemitismus und die antiisraelische Szene in Deutschland berichtet, wird bedroht. Die Tageszeitung und der Zentralrat der Juden verurteilen die Angriffe.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255685480/5417939137-ci23x11-w200/Image-67d2c45b5c78b30516de1365.jpg",
      "image_title": "Journalist Nicholas Potter. Nicholas Potter Redakteur taz Kontakt: Nicholas Potter<nicholas.potter@taz.de>"
    },
    {
      "title": "„Meine Schlussfolgerung: Juden zählen nicht“",
      "teaser": "Der Chefredakteur der Zeitung „Jüdische Allgemeine“, Philipp Peyman Engel, kritisiert linksliberale Medien für ihre Nahost-Berichterstattung. Sein Befund: Tendenziöse Artikel seien nicht die Ausnahme, sondern die Regel. Ein Gespräch auch über die Machtstrukturen in deutschen Redaktionen.",
      "url": "https://www.welt.de/kultur/medien/plus255636004/Philipp-Peyman-Engel-Meine-Schlussfolgerung-Juden-zaehlen-nicht.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255636042/1627935147-ci23x11-w200/Antisemitismus-in-Deutschland.jpg",
      "image_title": "Philipp Peyman Engel bei einer Demonstration für die \"Solidarität mit Palästina\", auf dem Karl-Marx-Platz in Berlin Neukölln.",
      "author": "Christian Meier"
    },
    {
      "title": "Protest gegen Jeff Bezos – Autorin verlässt „Washington Post“",
      "teaser": "Sie arbeitete über 40 Jahre für die „Washington Post“ – doch nun hat sie genug: Ruth Marcus verlässt das Traditionsblatt, das zuletzt eine Kolumne von ihr nicht druckte. In der hatte sie sich kritisch über den neuen Kurs von Eigentümer Jeff Bezos geäußert.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255660220/6347934707-ci23x11-w200/Mass-subscription-cancellations-at-Washington-Post.jpg",
      "image_title": "March 1, 2025, Hong Kong, China: A Washington Post logo is displayed on a monitor screen. More than 75,000 digital subscribers to The Washington Post have canceled their subscriptions since billionaire Amazon founder Jeff Bezos announced on Wednesday that he would restructure the paper's opinion section, prioritizing libertarian viewpoints while excluding opposing perspectives. (Credit Image: Â© Keith Tsuji/ZUMA Press Wire"
    },
    {
      "title": "Wie man den Kalten Krieg gewinnt – und wie nicht",
      "teaser": "Der Osten hatte Aufmärsche, aber der Westen die Supermärkte: Der letzte Kalte Krieg wurde entschieden, weil der Sozialismus kaputtgewohlstandet und niedergefreiheitet wurde. Warum das heute nicht mehr so einfach ist.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255658026/Geheimwaffe-Sondervermoegen-Wie-man-den-Kalten-Krieg-gewinnt-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255658258/3197939547-ci23x11-w200/Image-67cfe91b04303a394d0fdf9d.jpg",
      "image_title": "11-03 Das ganze Ding -Don Alphonso geh1",
      "author": "Don Alphonso"
    },
    {
      "title": "Warum die Wehrpflicht auch für Frauen gelten sollte",
      "teaser": "Eine Frage ist bei den Diskussionen um die Wiedereinführung der Wehrpflicht zentral: Sollte sie auch für Frauen gelten? Neben pragmatischen Gründen gibt es auch moralische. Denn gerecht ist die Schonung der Frauen nicht.",
      "url": "https://www.welt.de/kultur/plus255654700/Wehrpflicht-Warum-die-Wehrpflicht-auch-fuer-Frauen-gelten-sollte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255650166/1037933737-ci23x11-w200/Bundeswehr-Soldiers-Hold-Public-Oath-Taking.jpg",
      "image_title": "Geschlechtergerechtigkeit",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Für euch wird jetzt jeder Tag ein 7. Oktober sein!“ – Das kostet die Uni 400 Millionen",
      "teaser": "An der Columbia University in New York gab es üble antijüdische Exzesse. Jetzt streicht Trump der Universität 400 Millionen Dollar aus dem Budget. Tatsächlich ist der Antisemitismus auf dem Campus besorgniserregend. Es gibt aber andere Judenhasser, bei denen das Weiße Haus nicht so streng ist.",
      "url": "https://www.welt.de/kultur/plus255648158/Trump-streicht-Geld-Fuer-euch-wird-jetzt-jeder-Tag-ein-7-Oktober-sein-Das-kostet-die-Uni-400-Millionen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255656244/9507936737-ci23x11-w200/US-President-Donald-Trump-walks-on.jpg",
      "image_title": "Trump streicht Geld: „Für euch wird jetzt jeder Tag ein 7. Oktober sein!“ – Das kostet die Uni 400 Millionen",
      "author": "Hannes Stein"
    },
    {
      "title": "„Irgendwann ist dieses Streamingportal das ZDF“",
      "teaser": "Das ZDF schafft seine Mediathek ab – und macht daraus eine Streamingplattform. Wer jetzt denkt, „Mediathek“ sei doch nur ein angestaubt klingender Begriff für das beitragsfinanzierte Äquivalent eines Streamers, liegt zwar nicht ganz falsch. Und doch setzt das ZDF damit ein Zeichen.",
      "url": "https://www.welt.de/kultur/medien/plus255646936/Abschaffung-der-Mediathek-Irgendwann-ist-dieses-Streamingportal-das-ZDF.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255646978/1697933907-ci23x11-w200/ZDF-Sendezentrum-in-Mainz-Lerchenberg.jpg",
      "image_title": "Sendezentrum 2 des ZDF auf dem Mainzer Lerchenberg.",
      "author": "Christian Meier"
    },
    {
      "title": "„Babe. Ich liebe dich. Du musst Popmusik machen“",
      "teaser": "Lady Gaga hat schwere Zeiten hinter sich – umso bemerkenswerter, dass sich ihr siebtes Studioalbum „Mayhem“ als echte Tanz-Romanze entpuppt. Eine Song-für-Song-Kritik auf der Spur eines Weltstars, der sich mit Musik therapiert.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255648700/7247938377-ci23x11-w200/Image-67ce9d0c0d26565dcf444396.jpg",
      "image_title": "Lady Gaga Mayhem PR Bilder",
      "author": "Manuel Brug"
    },
    {
      "title": "So rau klang Herbert von Karajan, bevor er eine eigene Musikindustrie wurde",
      "teaser": "Kein klassischer Musiker des 20. Jahrhunderts hat mehr Platten aufgenommen als Herbert von Karajan. Keiner hätte geglaubt, dass es 36 Jahre nach dem Tod des Dirigenten noch Überraschendes zu entdecken gibt. Doch so wie jetzt war Karajan auf Aufnahmen noch nie zu hören.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255633672/5707931157-ci23x11-w200/Herbert-Von-Karajan.jpg",
      "image_title": "Herbert von Karajan (1908-1989)",
      "author": "Manuel Brug"
    },
    {
      "title": "Die neuen erotischen Optionen der Frau um die 50",
      "teaser": "Frauen im Best-Ager-Alter sind in vielerlei Hinsicht besser dran als Jüngere und Männer. Sie haben die Zeit, das Geld und die Souveränität, selbst zu entscheiden, welchen Sex sie wollen – und mit wem. Warum das nicht unbedingt eine gute Nachricht für den Mann jenseits der 50 ist.",
      "url": "https://www.welt.de/kultur/plus255621338/Sex-ue50-Ich-brauche-Naehe-schummriges-Licht-Zuneigung-und-Marihuana.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255620064/7197933167-ci23x11-w200/Smiling-woman-talking-over-mobile-phone-in-garden.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Karina Lübke"
    },
    {
      "title": "„Trump befindet sich zweifellos auf einem Rachefeldzug“",
      "teaser": "In Woodstock führte er die Protestkultur mit an. Mit 83 singt Folk-Rock-Star Graham Nash nun gegen den neuen US-Präsidenten. Ein Gespräch über die Frage: Auswandern oder in den USA bleiben und kämpfen?",
      "url": "https://www.welt.de/kultur/pop/plus255631610/Graham-Nash-Trump-befindet-sich-zweifellos-auf-einem-Rachefeldzug.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile255631606/1477930497-ci23x11-w200/Portrait-Graham-Nash-von-der-PR-Agentur.jpg",
      "image_title": "Meditieren hilft: Graham Nash",
      "author": "Martin Scholz"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Der Milliardär, das Opernhaus und die offenen Fragen",
      "teaser": "Der Milliardär Klaus-Michael Kühne will der Stadt Hamburg eine neue Oper bauen. Der Standort: spektakulär. Doch gehört eine Oper nicht mitten in die Stadt? Ein Gebäude allein schafft noch keine Exzellenz, wie ein anderes weltberühmtes Beispiel beweist.",
      "url": "https://www.welt.de/kultur/plus255376834/Hamburg-Der-Milliardaer-das-Opernhaus-und-die-offenen-Fragen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255380446/7637935947-ci23x11-w200/Baakenhoeft-Hafencity-Hamburg.jpg",
      "image_title": "HAMBURG 14.04.2024 Baustellen für Wohn- und Geschäftshäuser im Baakenhafen entlang der der Baakenallee in der HafenCity in Hamburg, Deutschland. Weiterführende Informationen bei: AUG. PRIEN Bauunternehmung (GmbH & Co. KG), BVE Bauverein der Elbgemeinden eG, Baugenossenschaft Hamburger Wohnen eG, HafenCity Hamburg GmbH, Johann Daniel Lawaetz-Stiftung, Richard Ditting GmbH & Co. KG, bof architekten, florian krieger - architektur und städtebau gmbh. // Construction sites for residential and commercial buildings in the Baakenhafen along the Baakenallee in HafenCity in Hamburg, Germany. Further information at: AUG. PRIEN Bauunternehmung (GmbH & Co. KG), BVE Bauverein der Elbgemeinden eG, Baugenossenschaft Hamburger Wohnen eG, HafenCity Hamburg GmbH, Johann Daniel Lawaetz-Stiftung, Richard Ditting GmbH & Co. KG, bof architekten, florian krieger - architektur und staedtebau gmbh. Foto: Martin Elsen",
      "author": "Manuel Brug"
    },
    {
      "title": "„Wäre Schreiben therapeutisch, hätten Schriftsteller keine psychischen Probleme mehr“",
      "teaser": "Vigdis Hjorth sorgte in Norwegen für einen Skandal, als sie in einem autobiografischen Roman von einem verdrängten Missbrauch als Kind erzählte. Ihre Familie leugnet das bis heute. Eine Begegnung mit der furchtlosen Autorin in Oslo.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255602694/6797936317-ci23x11-w200/WS-LW-ueber-finnheuperfischerverlage.jpg",
      "image_title": "Autorin Vigdis Hjorth, geboren 1959 in Oslo",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "So hässlich war die DDR",
      "teaser": "Stalinallee, Lenin-Platz, ein gereckter Zeigefinger aus Stahl und Glas in Jena: Hermann Henselmann war der Chef-Architekt der DDR. Jetzt hat seine Enkelin eine Biografie ihrer Familie geschrieben. Und weil sie nicht urteilt, gar verurteilt, tritt das Hässliche der DDR umso deutlicher zutage.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255566630/2847938617-ci23x11-w200/Berlin-Lenindenkmal-1991.jpg",
      "image_title": "Berlin / Geschichte / DDR / 1991 Lenin-Denkmal am Leninplatz in Berlin-Friedrichshain. Abgerissen 1994. Es wurde 1969, nach dem 20. Jahrestag der DDR, enthuellt vor 200 000 Zuschauern. Kuenstler war Nikolai Tomski aus der Sowjetunion. // Kunst / Denkmal / Sowjet / Sozialismus / Sowjets / DDR-Staat / (Aufnahmedatum: 01.01.1991-31.12.1991)",
      "author": "Alan Posener"
    },
    {
      "title": "Diese zehn Hörbücher sollten Sie kennen",
      "teaser": "Seit Jahrzehnten spielt er Bob Andrews bei den „Drei ???“. Außerdem ist Andreas Fröhlich Synchronsprecher und liest Hörbücher ein. Hier empfiehlt er die besten Literatur-Stimmen aller Zeiten, von Gert Westphal bis Christian Brückner.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255556264/6207930667-ci23x11-w200/Andreas-Froehlich-Foto-ueber-kathrinku-2.jpg",
      "image_title": "Seit 1978 eines der „Drei ???“: Andreas Fröhlich",
      "author": "Marc Reichwein"
    },
    {
      "title": "Diese Serie zeigt, was auf uns alle zukommt",
      "teaser": "„Families Like Ours“ ist die erste Serie des Oscar-Preisträgers Thomas Vinterberg. Sie betreibt Klimakatastrophenfolgenforschung am Beispiel einer dänischen Familie. Wer Zustrombegrenzungsgesetze gut findet, sollte sie sehen. Und nicht nur der.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255566012/8877936497-ci23x11-w200/Families-like-ours-Nur-mit-Euch.jpg",
      "image_title": "ARD Families Like Ours – Nur mit Euch“: berührende Near-Future-Serie im Zeichen des Klimawandels, ab 21. Februar 2025 in der ARD Mediathek und im Ersten Laura (Amaryllis August) © Zentropa Entertainments/StudioCanal/CANAL+/TV 2/ARD Degeto Film/Per Arnesen, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter Degeto-Sendung und bei Nennung \"Bild: Zentropa Entertainments/StudioCanal/CANAL+/TV 2/ARD Degeto Film/Per Arnesen\" (S2+). ARD Degeto/Programmplanung und Presse, Tel: 069/1509-335, degeto-presse@degeto.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Die Revolutionärin am Herd",
      "teaser": "Der Feminismus hat die Küche zum Gefängnis erklärt, die modernen Tradwives scheint das so wenig zu stören wie Meghan Markle, die jetzt ihre eigene Hausfrauen-Sendung hat. Wer das für skandalös hält, hat etwas Entscheidendes verpasst: Der Haushalt steht für etwas ganz anderes als früher.",
      "url": "https://www.welt.de/kultur/plus255594058/Meghan-Markle-und-Co-Feminismus-hat-die-Kueche-zum-Gefaengnis-erklaert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255601134/1227935307-ci23x11-w200/Young-attractive-lady-professional-cook-is-shaking-her-had-and-lathing-Tattooed-blue-eyed-wit.jpg",
      "image_title": "Young attractive lady, professional cook is shaking her had and lathing. Tattooed, blue eyed, with makeup and kitchen uniform.",
      "author": "Sarah Pines"
    }
  ]
}