{
  "timestamp": "2025-06-11T00:51:44",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B17cWnmC.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.-nbzXIWg.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit der Sprache der Nägel hat er einen Geheimcode erschaffen",
      "teaser": "Der Nagel war sein Markenzeichen seit den 1950er-Jahren, als Günther Uecker zu den Wegbereitern der Stunde Null der Kunst gehörte. Dabei vertrat er nie die reine Zero-Lehre. Uecker wollte starke Zeichen hinterlassen und blieb doch ein verletzlicher Zeitgenosse.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256235196/0787935557-ci23x11-w200/Nagelkuenstler-Guenther-Uecker-gestorben.jpg",
      "image_title": "ARCHIV - 30.11.2024, Mecklenburg-Vorpommern, Schwerin: Der Künstler Günther Uecker sitzt im Schweriner Dom. Uecker, einer der wichtigsten deutschen Nachkriegskünstler, ist tot. Uecker starb am 10.06.2025 im Alter von 95 Jahren, wie die Deutsche Presse-Agentur aus dem Umfeld der Familie erfuhr. Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Deutscher Nachkriegskünstler Günther Uecker gestorben",
      "teaser": "Mit handelsüblichen Nägeln schrieb Günther ein neues Kapitel Kunstgeschichte. Und wurde Teil der deutschen Nachkriegsavantgarde. Jetzt starb der international bekannte Objektkünstler im Alter von 95 Jahren.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256235198/3007934857-ci23x11-w200/Guenther-Uecker-ist-tot.jpg",
      "image_title": "Der Künstler Günther Uecker steht vor einem Entwurf für das Projekt «Lichtbogen». Uecker starb am 10.06.2025 im Alter von 95 Jahren. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir müssen uns zuhören“",
      "teaser": "Florence Kasumba war die erste schwarze „Tatort“-Kommissarin. Die Aufregung darüber versteht sie bis heute nicht. Sie spielt in Hollywood mit Scarlett Johansson, macht Musical. Und zeigt, wie man Haltung bewahren kann.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256230024/0427931767-ci23x11-w200/Schauspielerin-Florence-Kasumba.jpg",
      "image_title": "Ein Porträtfoto von Florence Kasumba, die zur Gala und Verleihung des Deutschen Fernsehpreises in Köln kommt. Sie trägt ein schwarzes, glänzendes Outfit mit hohem Kragen und schaut direkt in die Kamera. Die Inhalte der Felder \"Extended Description\" und \"Alt-Text\" sind mit Hilfe künstlicher Intelligenz erstellt worden.",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Jetzt droht die Wuppertalisierung von Hamburg",
      "teaser": "Ein Auflösungsvertrag mit sofortiger Freistellung als Ballettdirektor der Hamburgischen Staatsoper. Vorangegangen waren ein offener Brief gegen Demis Volpi, Mobbing-Vorwürfe, Kündigungen. Wie schrecklich das enden kann, wird an einer anderen legendären Tanzbühne sichtbar.",
      "url": "https://www.welt.de/kultur/article256233782/Aufloesungsvertrag-fuer-Volpi-Jetzt-droht-die-Wuppertalisierung-von-Hamburg.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256233780/8007936747-ci23x11-w200/Ballett-Intendant-Demis-Volpi.jpg",
      "image_title": "ARCHIV - 18.03.2024, Hamburg: Demis Volpi, neuer Intendant des Hamburg Balletts, stellt in der Staatsoper das Programm seiner ersten Ballettsaison vor. (zu dpa: «Hamburg Ballett: Aus für Ballettintendant Demis Volpi») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Manuel Brug"
    },
    {
      "title": "Die Legende von der Quality Time",
      "teaser": "Die Regierung fordert, dass mehr gearbeitet werden solle. Es gehe schon nicht mehr um Work-Life-Balance, sondern um „Life-Life-Balance“, beklagt die CDU. Hat die ARD bereits 1972 damit angefangen, das Leben jenseits der Lohnarbeit zu verklären?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256219004/5507932267-ci23x11-w200/EIGHT-HOURS-ARE-NOT-A-DAY-aka-EIGHT-HOURS-DON-T-MAKE-A-DAY-aka-ACHT-STUNDEN-SIND-KEIN-TAG-fr.jpg",
      "image_title": "EIGHT HOURS ARE NOT A DAY, (aka EIGHT HOURS DON'T MAKE A DAY, aka ACHT STUNDEN SIND KEIN TAG), from left: Gottfried John, Victor Curland, 1972. © Janus Films /Courtesy Everett Collection",
      "author": "Michael Pilz"
    },
    {
      "title": "In seinem erfolgreichsten Roman traute er sich etwas, das heute undenkbar wäre",
      "teaser": "Über 70 Millionen Bücher hat Frederick Forsyth verkauft. Als Konservativer machte er wenig Kompromisse mit dem Zeitgeist. Einen wie den Autor von „Der Schakal“ wird es nie mehr geben. Schon allein, weil solche Karrieren heute nicht mehr in coolen Jets beginnen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256232710/0887932957-ci23x11-w200/Image-68480b4872dfcf2f6778d980.jpg",
      "image_title": "6. April 2002 -- Der Journalist und Schriftsteller Frederick Forsyth posiert am 6. April 2002 in Berlin während eines Interviews",
      "author": "Matthias Heine"
    },
    {
      "title": "Von Huere bis Glüschtler – 75 Wörter, die jeder Auswanderer in der Schweiz kennen sollte",
      "teaser": "Kapieren, was um ihn herum geredet wird, sollte in der Schweiz auch der ausländische Mitmensch. Hier eine fast vollständige Liste typischer und sehr charmanter Mundartausdrücke – mit verständlicher Übersetzung zur treffsicheren Anwendung.",
      "url": "https://www.welt.de/kultur/plus256214708/Auswandern-in-die-Schweiz-75-Woerter-die-jeder-Fremde-auf-Schwyzerduetsch-kennen-sollte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256214706/0777932297-ci23x11-w200/69-Eurovision-Song-Contest-Finale-ESC-2025.jpg",
      "image_title": "17.05.2025, Schweiz, Basel: Eine Frau trägt Ohrringe in Form eines Herzens mit einem Schweizer Kreuz in der Karaoke-Straßenbahn der Basler Verkehrsbetriebe vor dem großen Finale des 69. Eurovision Song Contest (ESC). Foto: Til Buergy/KEYSTONE/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sogar Neurobiologie ist jetzt politisch – das Gehirn als neue Frontlinie im Kulturkampf",
      "teaser": "Kann man im Gehirn ablesen, wie anfällig Menschen für Ideologien sind? Ja, Extremismus habe neuronale Ursachen, sagt Leor Zmigrod. Warum ihre „politische Neurobiologie“ das Potenzial zur neuen Dystopie hat.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256215112/Hirnforschung-Sogar-Neurobiologie-ist-jetzt-politisch-das-Gehirn-als-neue-Frontlinie-im-Kulturkampf.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256215098/0247934937-ci23x11-w200/Leor-Zmigrod.jpg",
      "image_title": "+honorarpflichtig+++Sonderhonorar++ *** SPECIAL FEE +100% *** France, Paris, 28 May 2024 Portrait of Leor Zmigrod, British neuroscientist. France, Paris, 28 mai 2024 Portrait de Leor Zmigrod, neuroscientifique britannique. Franck Ferville / Agence VU",
      "author": "Jakob Hayner"
    },
    {
      "title": "Das deutsche Buch, über das Amerika spricht",
      "teaser": "So groß war lange kein deutschsprachiger Schriftsteller mehr in den USA: Daniel Kehlmanns Roman „Lichtspiel“ wird von amerikanischen Medien gefeiert. Auch, weil sich das Land in der Geschichte eines Opportunisten wiedererkennt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256220264/0307939847-ci23x11-w200/Daniel-Kehlmann-auf-dem-17-SZ-Wirtschaftsgipfel-2023.jpg",
      "image_title": "13.11.2023 - Berlin - Der SZ Wirtschaftsgipfel im Hotel Adlon in Berlin. Abgebildet: Daniel Kehlmann, Autor.",
      "author": "Hannes Stein"
    },
    {
      "title": "Das heilende Potenzial von Märchen bei Depressionen",
      "teaser": "Grimms Märchen können helfen, psychische Probleme zu behandeln. Davon ist die Bibliotherapeutin Irmgard von Richthofen überzeugt. Im Gespräch erzählt sie, was Märchen können und andere Geschichten nicht – und welches sie bei Mobbing empfiehlt.",
      "url": "https://www.welt.de/kultur/plus256226378/Bibliotherapie-Das-heilende-Potenzial-von-Maerchen-bei-Depressionen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256228414/5897939267-ci23x11-w200/Cheerful-girl-reading-book-at-night.jpg",
      "image_title": "Cheerful girl reading book at night under blanket.",
      "author": "Lena Karger"
    },
    {
      "title": "Wer hier George Clooney sucht, wird Friedrich Merz finden",
      "teaser": "Hollywood ist hier schon länger, jetzt entdecken auch deutsche Romane den Comer See: Einer lässt Friedrich Merz in Adenauers Villa auftreten, ein anderer bringt Berge ins Rutschen und Klimaaktivisten in Wallung. Wo aber ist Clooney?",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256125040/7497936317-ci23x11-w200/Italy-Daily-Life-2024.jpg",
      "image_title": "CERNOBBIO, ITALY - JULY 02: People sunbathe at the infinity pool at Villa Almana on July 02, 2024 in Cernobbio, Italy. Lake Como is made up of multiple small villages that run along the ‘Y’ shaped lake and receives approximately 1.4 million visitors every year according to reports. Some of the most famous villages include Bellagio, Como, Varenna, Tremezzina, Colico and Argegno which is also where some of the most famous and iconic villas are located used in movies like Star Wars and James Bond’s Casino Royale. The area has also become a popular destination for celebrities and boasts some of the best high end international hotel chains and Michelin starred restaurants. (Photo by Alexi Rosenfeld/Getty Images)",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Kannst Du mir nicht – eine ganz ernsthafte Bitte – das Rezept einmal schicken?“",
      "teaser": "Wie kein Biograf vor ihm leuchtet Tilmann Lahme die Homosexualität von Thomas Mann aus. Mit neuen Quellen wird deutlich, dass der Schriftsteller einen frühen Vertrauten hatte. Und welche Spuren später verwischt wurden.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256211314/Thomas-Mann-Kannst-Du-mir-nicht-eine-ganz-ernsthafte-Bitte-das-Rezept-einmal-schicken.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256221342/4327938637-ci23x11-w200/Author-Thomas-Mann.jpg",
      "image_title": "GERMANY - CIRCA 1930: German author Thomas Mann, winner of the Literature Nobel Prize in 1929, circa 1930 in Germany. (Photo by Keystone-France/Gamma-Keystone via Getty Images)",
      "author": "Marianna Lieder"
    },
    {
      "title": "Wer sich wehrt, verliert sein Sorgerecht",
      "teaser": "Die Zahl der Opfer häuslicher Gewalt steigt ständig. Frauen werden geschlagen, vergewaltigt, ermordet. „Feuer“, der neue Fall für Faber und das Dortmunder „Tatort“-Team taucht tief in eine Welt ein, in der Männer glauben, ein bestimmtes Recht zu haben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256217632/6607938347-ci23x11-w200/Tatort-Feuer.jpg",
      "image_title": "ARD/WDR TATORT: FEUER, Buch: Markus Busch, Regie: Nana Neul, am Montag (09.06.25) um 20:15 Uhr im ERSTEN. Die kleine Mia (Tesla Tekin) läuft mit rußgeschwärztem Gesicht durch eine Siedlung am Rand von Dortmund. © WDR/Martin Rottenkolber, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter WDR-Sendung bei Nennung \"Bild: WDR/Martin Rottenkolber\" (S2+). WDR Kommunikation/Redaktion Bild, Köln, Tel: 0221/220 -7132 oder -7133, Fax: -777132, bildkommunikation@wdr.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Trumps Sport und Owen Wilsons Beitrag",
      "teaser": "Der Golfsport sollte mit dieser Serie Werbung machen: In „Stick“ spielt der unnachahmliche Owen Wilson einen Ex-Golfer, den auch das beschädigte Leben noch begeistert. Ein Birdie für jeden, der Feelgood-Fernsehen mag.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256213308/2617939767-ci23x11-w200/Image-6840376cd553b434dfcb477b.jpg",
      "image_title": "\"Stick“ ist eine neue Sport-Comedy-Serie von Jason Keller, mit Owen Wilson in der Hauptrolle und als ausführender Produzent. Wilson spielt Pryce Cahill, einen ehemaligen Profi-Golfer, dessen Karriere vor 20 Jahren ein jähes Ende fand. Als seine Ehe in die Brüche geht und er seinen Job in einem Sportgeschäft in Indiana verliert, setzt Pryce alles auf eine Karte und nimmt das 17-jährige Golf-Wunderkind Santi (Peter Dager) unter seine Fittiche. „Stick“ ist eine rührende Sportkomödie über Familie und Freundschaft in der Welt des Golfs, wie sie noch nie gezeigt wurde.",
      "author": "Wieland Freund"
    },
    {
      "title": "Das große Glück einer toxischen Beziehung",
      "teaser": "Der französische Künstler Pierre Bonnard malte sie immer wieder. Ein Aktgemälde taugte sogar zum Skandal. Aber Marthe war viel mehr als nur sein Modell und seine Muse. Ein Film ergründet nun die schicksalhafte Symbiose.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256207812/4677933607-ci23x11-w200/Image-6830322611c54108e4fe6cb4.jpg",
      "image_title": "WS Kultur Kino Film ++ Die Bonnards - Malen und Lieben, © Prokino, Kinostart: 05.06.2025, Regie: Martin Provost, Besetzung: Cécile de France, Vincent Macaigne, Stacy Martin ++ Quelle: filmpresskit.de DIE-BONNARDS_02",
      "author": "Marcus Woeller"
    },
    {
      "title": "Weibliche Selbstermächtigung führt zum blutigsten Film des Jahres",
      "teaser": "„John Wick“ ist das erfolgreichste Thrillerfranchise. Jetzt kommt eine Seitenwucherung des düsteren Auftragskiller-Mythos ins Kino. Statt Keanu Reeves schießt sich Ana de Armas in „Ballerina“ durch halb Europa. Das Leichenzählen sollte man aber lassen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256206882/6997938187-ci23x11-w200/Image-683f6c4bde084c0b052b90e7.jpg",
      "image_title": "FROM THE WORLD OF JOHN WICK: BALLERINA Szenenbilder",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Berlin hat diesen Trieb nicht, die Leute zu ihrem Besten zu zwingen“",
      "teaser": "Der Schauspieler Langston Uibel spielt in zahlreichen Netflix-Serien mit. Im Gespräch erzählt der 27-Jährige, warum die Disruption heute nicht mehr bei dem Streamer stattfindet – und was der deutschen Hauptstadt fehlt.",
      "url": "https://www.welt.de/kultur/plus256184262/Langston-Uibel-Berlin-hat-diesen-Trieb-nicht-die-Leute-zu-ihrem-Besten-zu-zwingen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256189690/5747938867-ci23x11-w200/Image-6834398a5f7a8d25a5be26d4.jpg",
      "image_title": "WS Kultur Langston Uibel, Schauspieler ( Power List ), Foto: Marco Krüger ++ Quelle: via Marie-Luise Goldmann von Zetha Asafu-Adjaye x ZTA Management, zetha@zta-management.com ++ IMG_6156",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Artemisia Gentileschi schlachtete Männer wie Kälber",
      "teaser": "Sie war die Powerfrau unter den Malerinnen des Barock. Ihre Themen: Gewalt, Leidenschaft und Autoerotik. Artemisia Gentileschi verkörperte das starke Geschlecht wie keine Zweite. Aber sie hat große Opfer gebracht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256221710/4337934447-ci23x11-w200/Image-6842ea9c0331a25e6d34605b.jpg",
      "image_title": "Artemisia, Heroine of Art From 19 March 2025 to 3 August 2025 Musée Jacquemart-André, FRANCE Artemisia Gentileschi, Jael and Sisera, 1620, oil on canvas, 93 x 128 cm Budapest, Szépművészeti Múzeum / Museum of Fine Arts Photograph Szépművészeti Múzeum/ Museum of Fine Arts, Budapest, 2025 via: https://presse.culturespaces.com/artemisia-heroine-of-art?lang=eng",
      "author": "Tilman Krause"
    },
    {
      "title": "Die gepflegte Langeweile der „Immersion“",
      "teaser": "Immersion ist der letzte Schrei in der zeitgenössischen Kunst, die Turnerpreis-Trägerin Monster Chetwynd ist auch mit von der Partie. Aber was erlebt man wirklich, wenn man mit ihr in den „Höllenschlund“ taucht?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256215844/0647932577-ci23x11-w200/Image-68419674cd056c789eae28dc.jpg",
      "image_title": "Monster Chetwynd. The Trompe l‘oeil Cleavage Kunsthaus Zürich 16. Mai – 31. August 2025 **Bilder dürfen NICHT beschnitten werden. Veröffentlichung NUR im Zusammenhang mit aktueller Berichterstattung.** Monster Chetwynd, The Trompe l‘oeil Cleavage, 2025 © Monster Chetwynd",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "In Frankreich wird das Weingut zum Publikumsmagnet",
      "teaser": "Steinalt, malerisch gelegen und seit jeher auf Genuss spezialisiert: In Frankreich werden Weingüter als Ausstellungsorte entdeckt. Sie erweisen sich als Besuchermagneten. Nicht nur der prominenten Künstler wegen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256205470/5277933237-ci23x11-w200/Donegal-bridges-by-Larry-Neufeld-at-the-Chateau-la-Coste-near-Aix-en-Provence-in-the-Provence.jpg",
      "image_title": "Donegal (bridges) by Larry Neufeld at the Chateau la Coste near Aix-en-Provence in the Provence, France.",
      "author": "Martina Meister"
    },
    {
      "title": "„Ungeklärte Position des Staates im Umgang mit Preußen ist politisch instrumentalisierbar“",
      "teaser": "Die Auseinandersetzung zwischen dem Haus Hohenzollern und der Bundesrepublik Deutschland um die Rückgabe von Kunstobjekten ist beigelegt. Der Mitverhandler Pascal Decker erzählt nun, welche roten Linien es gab, wie der Rechtsfrieden zustande kam und warum die Einigung ein so großer Erfolg ist.",
      "url": "https://www.welt.de/kultur/plus256198570/Hohenzollern-Ungeklaerte-Position-des-Staates-im-Umgang-mit-Preussen-ist-politisch-instrumentalisierbar.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256203108/8087930247-ci23x11-w200/Image-683eb6dc0391562e9de4d8e3.jpg",
      "image_title": "Dr. Pascal Decker für Welt Kultur - Interview Dr. Decker Kontakt: Leon van Lee | dtb rechtsanwälte <vanlee@dtb.eu",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Heute wird vor allem über Geld geredet – das führt Künstler aufs falsche Gleis“",
      "teaser": "Mit seinem Unternehmen Artnet prägte Hans Neuendorf eine Marke des digitalen Kunsthandels. Jetzt wurde die AG verkauft. Hier erzählt der Pionier von den Anfängen und was die Übernahme durch einen britischen Investor bedeutet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256200172/1137934157-ci23x11-w200/Image-6836f2c065affa2cddcde038.jpg",
      "image_title": "WS Kultur Hans Neuendorf Artnet Gründer",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Glotzt nicht so aktivistisch!",
      "teaser": "Eine Spermaparty als Traumatherapie? Empathie gegen den Krieg? Wer ist das Opfer? Und wer spricht für wen? Bei den Wiener Festwochen wird tüchtig aufgeräumt mit dem engagierten Theater. Aber man muss schon genauer hinsehen – und sogar wieder selbst denken.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256223974/7057933607-ci23x11-w200/Image-68442c0195b3711784e6cd95.jpg",
      "image_title": "Wiener Festwochen Freie Republik WIen The Brotherhood via https://www.festwochen.at/presse/downloads#02 Cadela Forca Trilogy Chapter II The Brotherhood photo by Mayra Azzi 5",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Schießen ist jetzt woke, Frieden ist rechts“",
      "teaser": "Die Fronten zwischen Pazifisten und Bellizisten verlaufen heute durch die besten Familien – wie der Schauspieler Charly Hübner in seiner ersten Theaterinszenierung zeigt. Sein „Krieg und Frieden“ verhandelt die „Zeitenwende“ und fragt, ob man noch russischen Zupfkuchen essen darf.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile256199630/2257934257-ci23x11-w200/Image-683d94034513bb4e873dd3a5.jpg",
      "image_title": "Krieg und Frieden von Roland Schimmelpfennig nach Lew Nikolajewitsch Tolstoi mit Texten von Bastian Lomsché und Charly Hübner Regie Charly Hübner Bühne Alexandre Corazzola KostümClemens Leander Co-Kostümbild Rahel Künzi Musik Hendrik Bolz, Johannes Aue DramaturgieBastian Lomsché Marianne Stein, Marja, Fürst Besuchow, NewizkyIris Albrecht Peter Stein, Fürst Wassily, Fürst Bolkonski, DenissowRainer Frank Sybille Stein, Annete Pawlowna Schrerer, Gräfin, Vermummte, TuschinBettina Schneider Timo Stein, Andrej, VermummtePhilipp Kronenberg Anke Szabo-Rousseau, PierreNora Buzalka Franz Szabo, Dolochow, Diener, Napoleon, Arzt, VerwalterAnton Andreew Martin Stein, Anatol, Graf Rostow, Diener, VermummteMichael Ruchter Annabell Bukowa, Helene, Fürstin KatjuschaIsabel Will Laurenz, Bär, Diener, Arzt, NikolaiNiklas Hummel Jeanne Vidal, Duscha, Stepan, Natascha, Vermummte, KutusowMarie-Joelle Blazejewski",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Was haben Sie verbrochen?“, fragt der Kapitän. „Ich bin Jude“",
      "teaser": "Mit Bert Brecht und Helene Weigel floh sie nach Dänemark, danach wurde Maria Lazar vergessen. Ihr Theaterstück „Der blinde Passagier“ fand man Jahrzehnte später in einer Kiste. Jetzt wird es endlich aufgeführt – und entpuppt sich als kleines Meisterwerk.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256196174/9167938377-ci23x11-w200/Der-blinde-Passagier.jpg",
      "image_title": "Der blinde Passagier von Maria Lazar Regie: Laura Linnenbaum Regie: Laura Linnenbaum Bühne: Daniel Roskamp Kostüm: Philipp Basener Musik: David Rimsky-Korsakow Licht: Jean-Mario Bessière Video: Esther Conze Dramaturgie: Stijn Reinhold Auf dem Bild Mila Moinzadeh Foto: Thomas Rabsch",
      "author": "Jakob Hayner"
    },
    {
      "title": "Ist es wirklich eine moralisch interessante Frage, ob man Baby-Hitler töten würde?",
      "teaser": "Das Deutsche Theater Berlin bringt Hitlers letzte Tage als Puppentheater auf die Bühne. Das Stück von Puppenspiellegende Neville Tranter ist 20 Jahre alt, sein genialer Schüler Nikolaus Habjan führt es auf. Als das Premierenpublikum stehend applaudiert, hat unser Kritiker Fragen.",
      "url": "https://www.welt.de/out-of-home/kultur/",
      "image_url": "https://img.welt.de/img/out-of-home/kultur/mobile256185412/8087930437-ci23x11-w200/Image-683845e665affa2cddcdeecd.jpg",
      "image_title": "Deutsches Theater Berlin, \"Schicklgruber\" von Neville Tranter und Jan Veldman, Deutsch von Nikolaus Habjan und Manuela Linshalm Premiere: 28.5.2025 Regie: Nikolaus Habjan, Neville Tranter, Puppenbau und Puppenkostüme: Neville Tranter, Bühne: Julius Theodor Semmelmann, Kostüme: Lisa Zingerle, Dramaturgie Karla Mäder mit: Nikolaus Habjan, Manuela Linshalm Copyright (C) Thomas Aurin Gleditschstr. 45, D-10781 Berlin Tel.:+49 (0)30 2175 6205 Mobil.:+49 (0)170 2933679 Veröffentlichung nur gegen Honorar zzgl. 7% MWSt. und Belegexemplar Steuer Nr.: 11/18/213/52812, UID Nr.: DE 170 902 977 Commerzbank, BLZ: 810 80 000, Konto-Nr.: 316 030 000 SWIFT-BIC: DRES DE FF 810, IBAN: DE07 81080000 0316030000",
      "author": "Jakob Hayner"
    },
    {
      "title": "Der neue Kult der Unmittelbarkeit im Theater",
      "teaser": "Immersion meint mehr als nur Mitmachtheater: Der neue Trend ist eine Mischung aus Rummel und Gesamtkunstwerk, aus Mysterienspiel und Psychoexperiment. Das kann unter die Haut gehen – und zwar ohne Umwege über die Reflexion, wie man jetzt in Wien und Görlitz erleben kann.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256181646/1257934667-ci23x11-w200/Das-letzte-Jahr.jpg",
      "image_title": "Das letzte Jahr Wiener Festwochen | Freie Republik Wien Leonie Wegner Mareike Wenzel Die Veröffentlichung von Fotos ist nur für redaktionelle Zwecke im Zusammenhang mit der Berichterstattung zu den Wiener Festwochen | Freie Republik Wien und mit den angegebenen Fotocredits gestattet.",
      "author": "Jakob Hayner"
    },
    {
      "title": "Das Dicke-Arme-dicke-Eier-Zeitalter",
      "teaser": "Wann fing das eigentlich an, dass Männer aussehen wollen wie der Hulk? Und wo bitte soll der Muskelwahn enden? Immer mehr Männer pumpen ihre Bodys auf – mit fatalen Auswirkungen auf Körper und Seele. Und tragischen Folgen für ihren Erfolg bei den Frauen.",
      "url": "https://www.welt.de/kultur/plus256205168/Muskelwahn-und-Adonis-Komplex-Hilfe-die-Maenner-sind-krank.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256209946/6037930177-ci23x11-w200/Male-athlete-lifting-weight-bar-black-background.jpg",
      "image_title": "Gewichte stemmen",
      "author": "Eva Biringer"
    },
    {
      "title": "Das perfekte Eltern-Dasein ist nur mit einem Kind möglich",
      "teaser": "Das Einzelkind galt lange als Problemfall. Nun bekennen sich immer mehr Familien zum Prinzip „One and done“. Solche Kinder werden umsorgt wie kostbare Kunstwerke im Museum. Was Eltern dabei nicht bedenken und was solchen Kindern später droht.",
      "url": "https://www.welt.de/kultur/plus256165836/Einzelkind-Was-solchen-Kindern-spaeter-droht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256159878/1577933817-ci23x11-w200/Happy-cute-little-girl-with-a-birthday-cake-about-to-blow-out-the-candles.jpg",
      "image_title": "Happy cute little girl with a birthday cake, about to blow out the candles",
      "author": "Peter Praschl"
    },
    {
      "title": "Wie ich all meine Ex-Lover kontaktierte. Und was dann passierte",
      "teaser": "Beziehung kaputt, Liebeskummer aus der Hölle. Da beschließe ich, mich bei meinen Ex-Männern zu melden – und zwar gleich bei allen. Mache ich vielleicht immer denselben Fehler? Kann ich meine Wahl von damals noch nachvollziehen? Die Geschichte eines ziemlich aufregenden Experiments.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus241481103/20-Jahre-10-Maenner-ein-Plan-Das-passierte-als-ich-all-meine-10-Ex-Partner-kontaktierte.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile241562119/1747935377-ci23x11-w200/Autorin-Katja-Lewina-von-EX-20-Jahre-10-3.jpg",
      "image_title": "Autorin Katja Lewina von EX 20 Jahre, 10 Männer und was alles so schiefgehen kann 208 Seiten, Gebunden mit Lesebändchen Erscheinungstag: 12.10.2022 Pressekontakt: Julie Küpperfahrenberg DuMont Buchverlag GmbH &amp; Co. KG Amsterdamer Str. 192 50735 Köln Telefon +49 221 224-1841 julie.kuepperfahrenberg@dumont.de www.dumont-buchverlag.de",
      "author": "Katja Lewina"
    },
    {
      "title": "Das Leiden der Eltern an der Fernseh-Hypnose",
      "teaser": "Nicht gut, aber wahr: Berufstätige Eltern brauchen Serien für Kinder. Leider tut deren Qualität wenig, ihr schlechtes Gewissen zu lindern. „Paw Patrol“ etwa zieht im Zweifel ADHS-nahe Kontrollfreaks heran. Eine Serie allerdings macht es besser. Obwohl – oder weil? – sie so spießig ist.",
      "url": "https://www.welt.de/kultur/plus256181548/Paw-Patrol-und-Peppa-Wutz-Das-Leiden-der-Eltern-an-der-Fernseh-Hypnose.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256195234/1037937807-ci23x11-w200/Girl-sitting-in-front-of-television.jpg",
      "image_title": "Girl sitting in front of flat screen television in dark room.",
      "author": "Mara Delius"
    },
    {
      "title": "Die totale Vergesslichkeit der Deutschen im Umgang mit ihren nationalen Wurzeln",
      "teaser": "Ostpreußen prägt die deutsche Geschichte bis heute. Vor 80 Jahren endete mit Flucht und Vertreibung die lange Geschichte des Landesteils, der jetzt zu Polen und Russland gehört. Doch das Thema ist noch für einen Bestseller gut. Warum der Schmerz über den Verlust völlig berechtigt ist.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256205056/5107938667-ci23x11-w200/Germany-1930s.jpg",
      "image_title": "At the beach of the Baltic Sea bath Rauschen in Sambia region in East Prussia, Germany 1930s. (Photo by: Lammel/M-Verlag Berlin/United Archives/Universal Images Group via Getty Images)",
      "author": "Thomas Kielinger"
    },
    {
      "title": "Ex-„Tagesschau“-Sprecher Constantin Schreiber wechselt zur WELT",
      "url": "https://www.welt.de/kultur/medien/video256170450/In-eigener-Sache-Ex-Tagesschau-Sprecher-Constantin-Schreiber-wechselt-zur-WELT.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256170448/7467934927-ci16x9-w200/Image-682ef029eda06e14eeaa6e4c.jpg",
      "image_title": "In eigener Sache: Ex-„Tagesschau“-Sprecher Constantin Schreiber wechselt zur WELT",
      "author": "34 Sek"
    },
    {
      "title": "Kevin Spacey erhält Preis für sein Lebenswerk",
      "url": "https://www.welt.de/kultur/kino/video256147450/Filmfestspiele-in-Cannes-Kevin-Spacey-erhaelt-Preis-fuer-sein-Lebenswerk.html",
      "image_url": "https://img.welt.de/img/videos/mobile256147464/9387939377-ci16x9-w200/78-Filmfestival-Cannes-Better-World-Fund-Gala-Dinner.jpg",
      "image_title": "Filmfestspiele in Cannes: Kevin Spacey erhält Preis für sein Lebenswerk",
      "author": "34 Sek"
    },
    {
      "title": "„Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "url": "https://www.welt.de/kultur/kino/video256125228/Tom-Cruise-Mission-Impossible-The-Final-Reckoning-feiert-Premiere-in-Cannes.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256125226/6767932577-ci16x9-w200/Kinostart-Mission-Impossible-The-Final-Reckoning.jpg",
      "image_title": "Tom Cruise: „Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "author": "2 Min"
    },
    {
      "title": "„Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "url": "https://www.welt.de/kultur/kino/video256117994/Tom-Cruise-Mission-Impossible-The-Final-Reckoning-feiert-Premiere-in-Cannes.html",
      "image_url": "https://img.welt.de/img/videos/mobile256118016/7767939037-ci16x9-w200/Kinostart-Mission-Impossible-The-Final-Reckoning.jpg",
      "image_title": "Tom Cruise: „Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "author": "2 Min"
    },
    {
      "title": "Rockstar Games veröffentlicht zweiten Trailer zu GTA 6",
      "url": "https://www.welt.de/kultur/video256082630/Grand-Theft-Auto-VI-Rockstar-Games-veroeffentlicht-zweiten-Trailer-zu-GTA-6.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256082784/5537939917-ci16x9-w200/Image-681b62a5916ea53a5173d97e.jpg",
      "image_title": "Grand Theft Auto VI: Rockstar Games veröffentlicht zweiten Trailer zu GTA 6",
      "author": "2 Min"
    },
    {
      "title": "Trauer um den „Vater des Funk“ – US-Musiker Sly Stone ist tot",
      "teaser": "„Er war ein Sonderfall, um Längen cooler als alles um ihn herum“, so würdigten ihn Kollegen noch zu Lebzeiten. Mit seiner Musik beeinflusste er den Funk in den 60er- und 70er-Jahren. Jetzt ist Funklegende Sly Stone gestorben.",
      "url": "https://www.welt.de/kultur/musik/",
      "image_url": "https://img.welt.de/img/kultur/musik/mobile256230860/8117939947-ci23x11-w200/Sly-Stone-gestorben.jpg",
      "image_title": "ARCHIV - 09.06.2025, USA, New York: Sylvester \"Sly\" Stewart und seine Braut Kathy Silva, rechts, werden während ihrer Hochzeitszeremonie bei einem Rockkonzert von Sly and the Family Stone im New Yorker Madison Square Garden am 6. Juni 1974 beglückwünscht. (zu \"Machte die Funkmusik bekannt: US-Musiker Sly Stone gestorben\") Foto: Richard Drew/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sollen sie doch Erdbeerkuchen essen",
      "teaser": "Mehr Bürgergeld für regionale Erdbeeren: Mit dieser Begierde wird die Lunte am Sozialpulverfass angezündet. Dabei gäbe es historisch erfolgreiche Strategien, um die deutsche Staatskrise nachhaltig zu überwinden.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256230704/Buergergeld-und-Privilegien-Sollen-sie-doch-Erdbeerkuchen-essen.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256230672/8217939817-ci23x11-w200/Image-6847c807eaf9b317dbcfe586.jpg",
      "image_title": "Don Alphonso 09.06.2025 Erd",
      "author": "Don Alphonso"
    },
    {
      "title": "Die Gretchenfrage von Knittlingen",
      "teaser": "Das historische Vorbild von Goethes Faust soll im badischen Knittlingen geboren sein. Zu Ehren Johann Georg Fausts, des „weitbeschreyten Zauberers und Schwarzkünstlers“ steht hier ein Museum. Doch wie es die Kleinstadt mit der Tradition hält, kann nicht mehr als sicher gelten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256229960/7487937877-ci23x11-w200/Faust-Titelblatt-Frankf-Leipzig-1725-Faust-Johann.jpg",
      "image_title": "1-F132-T1725-B (113502) 'Christlich Meynenden' zu: Faust, Johann; Schwarzkünstler, Sa- gengestalt nach Vorbild des Georg Faust (um 1480 - 1536/39). - Frontispiz und Titelblatt zu: Des (..) Doctor Fausts Mit dem Teufel auffgerich- tetes Bündnis (...), Frankfurt u. Leip- zig 1725. (Bearbeitung des Pfizerschen Faustbuchs durch einen 'Christlich Mey- nenden', vermutl. Christoph Miethen). F: Faust, Johann Faust, Johann ; alchimiste et nécromant allemand, personnage légendaire probabl. inspiré de Georg Faust ayant vécu v. 1480-1536/39 (évoqué par Luther et Mélanchton). - Frontispice et page de titre : 'Le pacte du docteur Faust avec le Diable (...)' (Des (..) Doctor Fausts Mit dem Teufel auffgerichtetes Bündnis (...)), Francfort et Leipzig 1725. (Le Livre de Faust de Pfizer dans la version résumée et moralisatrice d'un certain 'Christlich Meynenden', probabl. Christoph Miethen).",
      "author": "Mladen Gladić"
    },
    {
      "title": "Warum Petro-Maskulinität jetzt wieder sexy ist",
      "teaser": "Motorsport stand lange für Klimasünden und Sexismus. Doch ausgerechnet die umweltbewusste Gen Z hat das Rennfahren nun für sich entdeckt. Vor allem junge Frauen interessieren sich plötzlich für Formel 1 – und das liegt nicht allein an Lewis Hamilton.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256221662/0797939947-ci23x11-w200/F1-Grand-Prix-of-Spain.jpg",
      "image_title": "Lewis Hamilton",
      "author": "Imke Merit Rabiega"
    },
    {
      "title": "In Paris sind sogar die Radfahrer zivilisierter",
      "teaser": "Ein Nobelpreisträger spricht ein vernichtendes Urteil über Paris – es sei „eine fremde Stadt“ geworden. Ähnlich sehen es die einst so arroganten Kellner der Cafés: „Die Ökos haben uns das Geschäft versaut“. Doch in einem Punkt wird Paris nie so schlimm wie Berlin.",
      "url": "https://www.welt.de/kultur/article256214620/Zeitenwende-in-der-Metropole-In-Paris-sind-sogar-die-Radfahrer-zivilisierter.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256220648/6007930107-ci23x11-w200/Pantheon-Tour-Zamansky-Paris.jpg",
      "image_title": "Blue hour over the Pantheon",
      "author": "Tilman Krause"
    },
    {
      "title": "Die verlorene Kindheit der „Sephora Kids“",
      "teaser": "Sie geben ihr Taschengeld für Lip Oils, Glow-Tonics und Sheet Masks aus und leben auf TikTok und vor dem Spiegel: Sephora Kids werden die Kinder im Beautywahn genannt. Sind sie fremdgesteuert oder frühsexualisiert? Was besorgte Eltern wissen müssen.",
      "url": "https://www.welt.de/kultur/plus256213992/Kinder-im-Beautywahn-Die-verlorene-Kindheit-der-Sephora-Kids.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256223986/8687935377-ci23x11-w200/Girls-at-a-Slumber-Party.jpg",
      "image_title": "Girls at a Slumber Party",
      "author": "Peter Praschl"
    },
    {
      "title": "Vivaldi, Ovid und das Kochbuch von 2000 Jahren abendländischer Kunstgeschichte",
      "teaser": "Regisseur Barrie Kosky bringt in Salzburg „Hotel Metamorphosis“ auf die Bühne. Vivaldis Musik und eine vierstündige überzeugende Inszenierung bescheren den Pfingstfestspielen einen Höhepunkt.",
      "url": "https://www.welt.de/kultur/klassik/",
      "image_url": "https://img.welt.de/img/kultur/klassik/mobile256225972/3687931877-ci23x11-w200/Image-684556f028e5c13c1b056b46.jpg",
      "image_title": "Salzburger Festspiele Hotel Metamorphosis 2025 © SF/Monika Rittershaus",
      "author": "Manuel Brug"
    },
    {
      "title": "Wie man Kinder für den Gottesdienst begeistert",
      "teaser": "Eigentlich müssten Kinder viel besser wissen, was Pfingsten bedeutet, als Erwachsene. Sie leben noch in Glückseligkeit und Ekstase. Aber wie kriegt man sie von der Playstation in die Kirche? Jedenfalls nicht durch Zwang, Druck oder den kindgerechten Singsang ergrauter Mütter zur Gitarre.",
      "url": "https://www.welt.de/kultur/plus256218982/Pfingsten-und-Glaube-fuer-die-Kleinen-Wie-man-Kinder-fuer-den-Gottesdienst-begeistert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256223608/7417933257-ci23x11-w200/A-young-boy-enjoys-the-view-of-the-Pantheon-inside-the-building.jpg",
      "image_title": "Junge in Kirche",
      "author": "Jan Grossarth"
    },
    {
      "title": "Das ist das Ende der Zukunft für Donald Trump",
      "teaser": "Im Bruch zwischen dem reichsten und dem mächtigsten Mann der Welt zeigen sich die grundsätzlichen Irrtümer auf beiden Seiten. Dass Trump plötzlich so alt aussieht wie 2020, liegt daran, dass er den wahren Grund für Musks radikalen Feldzug gegen die „Wokeness“ nie verstanden hat.",
      "url": "https://www.welt.de/kultur/plus256222600/Yascha-Mounk-ueber-Elon-Musks-Rache-Das-ist-das-Ende-der-Zukunft-fuer-Donald-Trump.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256223214/3827934847-ci23x11-w200/FILES-Tesla-SpaceX-and-X-CEO-Elo.jpg",
      "image_title": "(FILES) Tesla, SpaceX and X CEO Elon Musk looks on ahead of the inauguration ceremony where Donald Trump will sworn in as the 47th US President in the US Capitol Rotunda in Washington, DC, on January 20, 2025. Trump and Musk's unlikely political marriage exploded in a fiery public divorce on June 5, 2025. The President Trump said in a televised Oval Office diatribe that he was \"very disappointed\" after his former aide and top donor criticized his \"big, beautiful\" spending bill before Congress. The pair then hurled insults at each other on social media -- with Musk even posting, without proof, that Trump was referenced in government documents on disgraced financier and sex offender Jeffrey Epstein. (Photo by Chip Somodevilla / POOL / AFP)",
      "author": "Yascha Mounk"
    },
    {
      "title": "Die dickste Bombe – Trump und die Epstein-Files",
      "teaser": "Wer hat die gemeinere Beleidigung auf Lager, die lautere Plattform, den längeren Atem? Und was ist dran an Musks Vorwurf, Trump sei in den Kinderschänder-Skandal verstrickt? Die Antwort steckt in den Untiefen der Epstein-Files.",
      "url": "https://www.welt.de/kultur/plus256218972/Trump-Musk-und-die-Epstein-Files-Die-dickste-Bombe-liegt-dort-begraben.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256218970/9707935987-ci23x11-w200/Trump-Knauss-Epstein-Maxwell-At-Mar-A-Lago.jpg",
      "image_title": "Donald Trump, Jeffrey Epstein",
      "author": "Jan Küveler"
    },
    {
      "title": "Das grässliche Ende der Nannystaatler",
      "teaser": "Warum über Messer reden, wenn man auch Hitzepanik schüren und Grill und Alkohol untersagen kann? Berliner NGOs und Ministerien wissen, wo die wahren Sorgen der Bürger sein sollten.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256222708/Angst-und-Kontrolle-Das-graessliche-Ende-der-Nannystaatler.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256222678/7807937277-ci23x11-w200/won-Kombo-Don-Alphonso-nan.jpg",
      "image_title": "Don Alphonso nan",
      "author": "Don Alphonso"
    },
    {
      "title": "Der Gottkomplex des Menschen – und die vielleicht letzten ihrer eigenen Art",
      "teaser": "Die Wissenschaft könnte Dodos und Mammuts wiederauferstehen lassen. Gefährdete Arten ließen sich gegen Umweltschäden abhärten, um nicht auszusterben. Aber die Rechnung für die sündhaft teuren Schöpfungsakte geht nicht auf, weil etwas Wesentliches darin fehlt.",
      "url": "https://www.welt.de/kultur/plus256204290/Gentechnologie-und-Bioengineering-Mammuts-und-Dodos-Der-Gottkomplex-des-Menschen-und-die-vielleicht-letzten-seiner-eigenen-Art.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256204924/7807937727-ci23x11-w200/Artwork-of-the-Tundra-Mammoth.jpg",
      "image_title": "Mammut",
      "author": "Björn Hayer"
    },
    {
      "title": "Was Jette Nietzard und der Neuköllner Raketen-Influencer gemein haben – und was nicht",
      "teaser": "Sie hat es schon wieder getan. Kaum ist die Erregung über Jette Nietzards ACAB-Pullover abgeklungen, provozierte sie mit Dummheiten über das Hamas-Massaker vom 7. Oktober 2023. Das lässt sich nur mit Pawlow und elektrischen Weidezäunen erklären.",
      "url": "https://www.welt.de/kultur/plus256221232/Jette-Nietzard-Was-die-Gruene-Jugend-Chefin-und-der-Neukoellner-Raketen-Influencer-gemein-haben-und-was-nicht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256221064/8587934397-ci23x11-w200/Jette-Nietzard-Gruene-Jugend.jpg",
      "image_title": "ARCHIV - 19.10.2024, Sachsen, Leipzig: Jette Nietzard, damals neugewählte Bundesvorsitzende der Grünen Jugend, aufgenommen am Rande des Bundeskongresses der Jugendorganisation. (zu dpa: «Nach Ärger um Polizei-Post wollen Grüne mit Nietzard reden») Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++",
      "author": "Matthias Heine"
    },
    {
      "title": "„Die meisten Afrikaanssprecher sind nicht weiß“",
      "teaser": "Afrikaans ist die drittgrößte Sprache Südafrikas. Es hat sich aus dem Niederländischen entwickelt. Vor 100 Jahren wurde es offizielle Amtssprache. Heute wird es an Schulen und Universitäten verdrängt. Schuld daran sind auch alte Vorurteile, die der Direktor des Afrikaans-Museums widerlegt.",
      "url": "https://www.welt.de/kultur/plus256202834/Suedafrikanische-Sprache-Die-meisten-Afrikaanssprecher-sind-nicht-weiss.html",
      "image_url": "https://img.welt.de/img/out-of-home/mobile256203122/8067934807-ci23x11-w200/Cape-Town-South-Africa.jpg",
      "image_title": "Kapstadt mit dem Tafelberg",
      "author": "Roger Abrahams"
    },
    {
      "title": "Die Wahrheit über den Tante-Emma-Laden – hier mochte man keine Kinder",
      "teaser": "Jeder Boomer hat dort seine ersten Bonbons gekauft: Kleine inhabergeführte Läden waren Standard, bevor Supermärkte die Macht übernahmen. Ausgerechnet eine Verschwörung kapitalistischer Konzerne sicherte ihre Existenz. Doch ein großer Sänger ahnte das Ende schon früh voraus.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256215682/9927937547-ci23x11-w200/Tante-Emma-Laden-1956.jpg",
      "image_title": "Besitzer und Besitzerin eines Tante-Emma-Ladens. (Aufnahmedatum: 01.01.1956-31.12.1956)",
      "author": "Frank Jöricke"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Auswandern innerhalb Deutschlands – die Checkliste gegen die Kleinstadtfalle",
      "teaser": "Es muss nicht Kreta sein. Wer ein besseres Leben als in den Großstädten sucht, kann es auch in Deutschland finden. Unsere Autorin hat gelernt, was es außer Lieferdiensten, Dialekten und Mietspiegel zu beachten gilt.",
      "url": "https://www.welt.de/kultur/plus255986882/Weg-aus-der-Stadt-Warum-ich-mein-Glueck-in-der-Provinz-suche.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255991032/0547938887-ci23x11-w200/Plonlein-street-with-city-gates-Rothenburg-ob-der-Tauber-Bavaria-Germany.jpg",
      "image_title": "Straße in Eckernförde",
      "author": "Karina Lübke"
    },
    {
      "title": "Das Geheimnis der Mutter aller Opern",
      "teaser": "Nur wenige Wochen nach der Uraufführung seiner Oper „Carmen“ starb Georges Bizet am 3. Juni 1875 nach einem Bad in der Seine. Seine Titelheldin wurde als Femme fatale und Feministin gefeiert. Nun ist sie wieder einmal eine andere.",
      "url": "https://www.welt.de/kultur/klassik/",
      "image_url": "https://img.welt.de/img/kultur/klassik/mobile256198974/5937934647-ci23x11-w200/Carmen-Scene-III-from-the-Rose-album.jpg",
      "image_title": "Bizets Carmen",
      "author": "Manuel Brug"
    },
    {
      "title": "Wenn der Liebling des Kulturreferenten auf die Bühne kotzt",
      "teaser": "Hühnerparade in Paderborn, goldener Protz in Florenz: Was Staatskünstlern die wichtige Intervention für die Gesellschaft ist, kommt bei den Belehrten nur als Freakshow an.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256190532/Kuenstlerische-Unterwerfungsrituale-Wenn-der-Liebling-des-Kulturreferenten-auf-die-Buehne-kotzt.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256190528/1357931777-ci23x11-w200/Image-6839b3295f7a8d25a5be8c3a.jpg",
      "image_title": "Don Alphonso Florenz 30.05.",
      "author": "Don Alphonso"
    },
    {
      "title": "„Das Geschlechtliche ist ein entsetzliches Kreuz!“",
      "teaser": "Thomas Manns Leben war überschattet durch seinen erbitterten Kampf gegen den eigenen Eros. Zum 150. Geburtstag wird das endlich ernst genommen. Wie ein Freund von Thomas Mann sich „umpolen“ ließ und warum heute nur noch wenige von „Schlüsselloch-Philologie“ sprechen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256207688/150-Jahre-Thomas-Mann-Das-Geschlechtliche-ist-ein-entsetzliches-Kreuz.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256207994/1637935767-ci23x11-w200/Image-6836adf265affa2cddcdd9ea.jpg",
      "image_title": "Thomas Mann, Brustbild, Halbprofil nach links, im Bademantel, Arme verschränkt, Zigarette im Mund.",
      "author": "Tilman Krause"
    },
    {
      "title": "Nicht mal Krümel für Nietzard und Reichinnek",
      "teaser": "Alt, zäh und ungenießbar: Niemand mit Vermögen hat die Absicht, sich von unverschämten Parteikadern ohne Manieren vertilgen zu lassen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256202084/Eat-the-rich-Nicht-mal-Kruemel-fuer-Nietzard-und-Reichinnek.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256202080/0427939757-ci23x11-w200/preteas.jpg",
      "image_title": "„Eat the rich“: Nicht mal Krümel für Nietzard und Reichinnek",
      "author": "Don Alphonso"
    },
    {
      "title": "„Diversity gilt nicht für Ostdeutsche“",
      "teaser": "Lassen sich ostdeutsche Interessen nur noch durch Quoten durchsetzen? Ein offener Brief fordert jetzt für eine ganze Branche die 20-prozentige Teilhabe. Torsten Schulz, einer der Initiatoren, über die Demagogie der Frauenquote, identitätspolitische Blasen – und eine westliche Erfolgsstrategie.",
      "url": "https://www.welt.de/kultur/plus256159766/Diversity-gilt-nicht-fuer-Ostdeutsche-Torsten-Schulz-ueber-Netzwerk-Quote-Ost.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256159764/9427930177-ci23x11-w200/Debatten-Reihe-13-Fragen-von-ZDFkultur.jpg",
      "image_title": "Torsten Schulz, Drehbuchautor und Professor an der Filmuniversität Babelsberg, bei der Aufzeichnung der neuen Debatten-Reihe \"13 Fragen\" von ZDFkultur im Kesselhaus in der Kulturbrauerei. Sechs Gäste diskutieren dabei ein gesellschaftlich brisantes Thema mit dem Ziel, im Verlauf von 13 Fragen alle Teilnehmenden zu einem Kompromiss zu führen. Ab dem 15.09.2020 ist das neue Debattenformat wöchentlich auf dem ZDFheute Youtube Kanal und in der ZDF Mediathek zu sehen.",
      "author": "Michael Pilz"
    }
  ]
}