{
  "timestamp": "2025-05-03T00:46:42",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.mpUMj7gH.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DGLuZeog.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie man Bedeutung schafft – auf und vor den Bildern",
      "teaser": "Das Leipziger Areal der ehemaligen Baumwollspinnerei mit seinen Galerien feiert Jubiläum und die Künstlerprominenz hält Hof. Rosa Loy und ihr berühmter Mann Neo Rauch präsentieren neue Gemälde – und erklären sie sogar.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256053642/7447937497-ci23x11-w200/Image-6814beae074fef1ef4d033a3.jpg",
      "image_title": "Neo Rauch mit seiner Frau Rosa Loy bei einem Rundgang in der Leipziger Baumwollspinnerei. (Rechts Rauchs Bild „Der Ausritt\", Links... (?))",
      "author": "Marcus Woeller"
    },
    {
      "title": "Ist das die Lösung für die „Fragilität des heutigen Männerdaseins“?",
      "teaser": "Junge Männer hadern mit den Entwicklungen dieser Welt. Sie fühlen sich abgehängt und nicht gesehen. Deshalb will der britische Verleger Jude Cook ab nächstem Jahr nur noch Bücher von Männern herausbringen. Ist das eine gute Idee? Ein Streitgespräch.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/mobile256053534/7017937417-ci23x11-w200/man-reading-book-with-flashlight.jpg",
      "image_title": "Lesen",
      "author": "Imke Merit Rabiega"
    },
    {
      "title": "Berlin wird Joe Chialo noch vermissen",
      "teaser": "Der Berliner Kultursenator Joe Chialo wirft hin. Er hat unangenehme Sparmaßnahmen durchsetzen müssen, musste sich „Hofnarr“ nennen lassen, seine Familie wurde bedroht. Seine Rücktrittsbegründung aber ist eine ganz andere. Der Hauptstadt droht Ungemach.",
      "url": "https://www.welt.de/kultur/article256051028/Ruecktritt-des-Kultursenators-Berlin-wird-Joe-Chialo-noch-vermissen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256053760/6047936237-ci23x11-w200/Das-sogenannte-Quadrell-der-Spitzenkandidaten-zur-Bundestagswahl-auf-RTL.jpg",
      "image_title": "Das sogenannte Quadrell der Spitzenkandidaten zur Bundestagswahl auf RTL, aufgenommen in Berlin, 16.02.2025. Unterhaltungen in der Mixed Zone nach der Fernsehdebatte Joe Chialo",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Dieser Verband war immer politisch“",
      "teaser": "Wenn der Börsenverein des deutschen Buchhandels feiert, gratulieren Promis. Zum 100. Geburtstag sprach Thomas Mann, jetzt zum 200. Maja Göpel. Welche Botschaften haben die beiden platziert – und was erzählt das über die Buchbranche? Ein Vergleich.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256050982/4317935577-ci23x11-w200/Image-6814900512ee6b68d1b81794.jpg",
      "image_title": "Gratulanten Thomas Mann, Maja Göpel",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Bücher sind seit 500 Jahren gegen Disruption geschützt“",
      "teaser": "Der tschechische Unternehmer Dominik Gazdoš möchte Europas führender Secondhand-Buchhändler werden. Bei einem Treffen in Prag erzählt er, wie er gebrauchte Bücher als Ware entdeckte – und warum man guten Lesestoff schnell loswerden sollte.",
      "url": "https://www.welt.de/kultur/plus255999166/Chef-von-Bookbot-Buecher-sind-seit-500-Jahren-gegen-Disruption-geschuetzt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255999160/1927939867-ci23x11-w200/Image-67fdfedd0c382a03794fb8b4.jpg",
      "image_title": "Dominik Gazdos Bookbot Pressefoto",
      "author": "Marc Reichwein"
    },
    {
      "title": "Wohin am Gallery Weekend? Starten Sie in West-Berlin!",
      "teaser": "Heute beginnt das Gallery Weekend Berlin. Mehr als fünfzig Ausstellungen sind beim schönsten Kunstfestival Deutschlands zu entdecken. Der Startpunkt für die Tour ist überraschend: das KaDeWe. Was Sie sonst noch sehen müssen (und was nicht), das lesen Sie hier.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256045828/7147930637-ci23x11-w200/Image-680f693e3e4aff02aa6bfc49.jpg",
      "image_title": "DW / WS Kultur Kunstmarkt ++ Gallery Weekend Berlin 2025 ++ SCHAU, FENSTER IM KaDeWe 24/7-Ausstellung in der Fensterfront des KaDeWe vom 22. April bis 10. Mai 2025 Foto: Ludger Paffrath ++ k9a4225-web",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "„Das ist aber ungerecht!“ – Ein deutscher Fetisch und die Folgen",
      "teaser": "Ist es „ungerecht“, wenn Eltern ihren Kindern bei den Hausaufgaben helfen, wie eine Bestseller-Autorin meint? Ist es „ungerecht“, wenn das eine Kind reiche Eltern hat und das andere nicht? Unser Autor ist diesen sehr deutschen Fragen nachgegangen. Bis zum bitteren Ende.",
      "url": "https://www.welt.de/kultur/plus256047208/Familie-und-Herkunft-Das-ist-aber-ungerecht-Ein-deutscher-Fetisch-und-die-Folgen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256047802/2677931387-ci23x11-w200/American-Children.jpg",
      "image_title": "Wie sähe ihre Welt aus, wenn sie alle exakt dieselben Startbedingungen hätten?",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Casanova, Außenseiter, Aktivisten – diese Sachbücher interessieren jetzt",
      "teaser": "Im Wonnemonat Mai zeigt sich Casanova von einer neuen Seite. In weiteren Büchern geht es um Medizinethik – und Außenseiter in unserer Gesellschaft. Ein historisches Meisterstück ist „Die letzte Fahrt des Zaren“.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256032858/7167939837-ci23x11-w200/Image-6810a1274ec0bd4a96841302.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Sie wollen die Menschheit und die Ressourcen nutzen, um transhumane Körper zu bekommen“",
      "teaser": "Douglas Rushkoff war schon im Cyberspace, als die meisten Menschen das Wort noch gar nicht kannten. Heute warnt er vor der Macht der Tech-Milliardäre. Ein Gespräch darüber, wovon die Ideengeber in Trumps Dunstkreis träumen: etwa transhumane Körper und Planetenflucht.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256028066/Douglas-Rushkoff-Trump-und-die-Tech-Unternehmen-spielen-das-Endspiel.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256040300/9477939997-ci23x11-w200/Image-6811f8f210132913ef5fd5a2.jpg",
      "image_title": "Douglas Rushkoff",
      "author": "Christian Meier"
    },
    {
      "title": "„Friedrich Merz hat ohne eigenes Zutun den Kairos erreicht“",
      "teaser": "Mit der „Ampel-Republik“ ist Schluss, Henryk M. Broder und Reinhard Mohr haben ihren Bestseller „Durchs irre Germanistan“ trotzdem fortgesetzt. Sie haben, wie unschwer zu erkennen ist, Gründe dafür. Willkommen im Germanistan von Schwarz-Rot!",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256041138/3137937007-ci23x11-w200/won-Kombo-Mohr-Broder.jpg",
      "image_title": "won Kombo Mohr Broder",
      "author": "Rainer Zitelmann"
    },
    {
      "title": "„Plötzlich sagte ich mir: Ich versuche da etwas, was vollkommen unmöglich ist“",
      "teaser": "Er war ein „Produktivitätsfreak“. Als Oliver Burkeman Vater wurde, kam das Umdenken. Hier erklärt der Bestseller-Autor, wie die Zahl 4000 dabei hilft, die Illusion totaler Kontrolle über unsere Zeit zu vertreiben – und was es heißt, drei Stunden lang ein einziges Gemälde zu betrachten.",
      "url": "https://www.welt.de/kultur/weltplus/plus255997722/Zeitoptimierung-Ploetzlich-sagte-ich-mir-Ich-versuche-da-etwas-was-vollkommen-unmoeglich-ist.html",
      "image_url": "https://img.welt.de/img/kultur/weltplus/mobile256016784/1637933397-ci23x11-w200/Oliver-Burkeman.jpg",
      "image_title": "Oliver Burkeman, geboren 1975 in Großbritannien, ist ein preisgekrönter Feuilletonist.",
      "author": "Eugénie Bastié"
    },
    {
      "title": "„Ich darf als Schriftstellerin tun, was ich will“",
      "teaser": "Eine junge Frau aus der Provinz studiert Fotografie. Dann bricht sie Hals über Kopf ab – und flüchtet nach Paris. In den Niederlanden war die Geschichte um einen fiktiven MeToo-Fall ein phänomenaler Erfolg. Ein Gespräch über Verlangen, Rache und Erkenntnis.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255974056/6877935327-ci23x11-w200/Amsterdam-Portrait-of-writer-Sacha-Bronwasser-Her-book-Luister-is-nominated-for-the-NS-Publiek.jpg",
      "image_title": "Amsterdam - Portrait of writer Sacha Bronwasser. Her book Luister is nominated for the NS Publieksprijs, a literature prize for the best book, chosen by the public. ANP JEROEN JUMELET netherlands out - belgium out PUBLICATIONxINxGERxSUIxAUTxONLY Copyright: xx x511142094x originalFilename: 511142094.jpg",
      "author": "Roger Abrahams"
    },
    {
      "title": "Wie „Jurassic Park“ – aber diesmal mit Einhörnern",
      "teaser": "Die Horrorkomödie „Death of a Unicorn“ hat eine originelle These: Einhörner können nicht nur Krankheiten heilen, sondern auch zu brutalen Killern mutieren. Das Produktionsstudio hinter dem Film hat mit solchen Verrücktheiten Erfahrung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256046090/0817935047-ci23x11-w200/DEATH-OF-A-UNICORN-from-left-Paul-Rudd-Jenna-Ortega-2025.jpg",
      "image_title": "DEATH OF A UNICORN, from left: Paul Rudd, Jenna Ortega, 2025. © A24 / Courtesy Everett Collection",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Totalitarismus-Satire, vom Kreml bezuschusst",
      "teaser": "Der russische Angriff auf die Ukraine brach der Verfilmung von Bulgakows Romanklassiker „Meister und Margarita“ um ein Haar das Genick. Dann lief er doch endlich, mit August Diehl als Teufel. Das Publikum ist begeistert, doch der Kreml schäumt – weil die scharfe Satire plötzlich auf Putin zielt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255999118/3447939697-ci23x11-w200/Image-68076e66cc490f24f71ecfe6.jpg",
      "image_title": "WS Kultur Der Meister und Margarita",
      "author": "Jan Küveler"
    },
    {
      "title": "Weniger Disney, weniger Tränen und schon wieder kein Reh",
      "teaser": "Wer Disneys „Bambi“ schrecklich findet, kennt die Neuverfilmung noch nicht. Michel Fessler („Die Reise der Punguine“) hat Felix Saltens Reh-Roman mit echten Tieren umgesetzt. Naturschützer laufen Sturm.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256046434/6187938357-ci23x11-w200/Kinostart-Bambi-Eine-Lebensgeschichte-aus-dem-Walde.jpg",
      "image_title": "Bambi und der Hase, der kein Hase ist",
      "author": "Elmar Krekeler"
    },
    {
      "title": "So ist der Unglücks-Western „Rust“",
      "teaser": "2021 starb die Kamerafrau Halyna Hutchins beim Dreh des Westerns „Rust“ durch einen Schuss des Schauspielers Alec Baldwin. Jetzt kommt der Film ins Kino. Er handelt vom Töten, Schießen – und dem Davonlaufen vor der Schuld.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256041200/0537935647-ci23x11-w200/Investigators-Release-Rust-Evidence.jpg",
      "image_title": "Unglücks-Western „Rust“ mit Alec Baldwin: Film mit tödlichem Schatten",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Langeweile im Namen der Kunst",
      "teaser": "Die Macher von „Gilmore Girls“ und „Marvelous Mrs. Maisel“ haben eine neue Serie produziert. In „Étoile“ wird diesmal genauso schnell getanzt, wie geredet wird. Warum die Show trotzdem nicht den Sog ihrer Vorgänger entwickelt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255999014/3247937607-ci23x11-w200/Image-67f76f9fbc361177285be02c.jpg",
      "image_title": "Étoile - First Look",
      "author": "Lena Karger"
    },
    {
      "title": "„Das ökosoziale Projekt ist in ganz Europa in den letzten Jahren abgewählt worden“",
      "teaser": "„Konservativer Backlash“ oder „Ende des globalen Kunstsprechs“? Die Soziologen Heinz Bude und Michael Hutter streiten darüber, was aus dem Documenta-Skandal zu lernen ist. Und plötzlich geht es um die Wiederentdeckung der Autorität in der Politik.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256034866/4627934877-ci23x11-w200/documenta-fifteen-Antisemitismus-Vorwuerfe.jpg",
      "image_title": "Das umstrittene und verhüllte Großbanner „People's Justice“ des indonesischen Künstlerkollektivs Taring Padi auf dem Friedrichsplatz. Die heftig kritisierte Installation auf der documenta fifteen in Kassel wurde erst verhüllt und sollte noch am Dienstagabend abgebaut werden. +++ dpa-Bildfunk +++",
      "author": "Boris Pofalla"
    },
    {
      "title": "Berlin, wir haben ein Yoko-und-Klaus-Problem",
      "teaser": "Klaus Biesenbach hat es bis zum Chef der Neuen Nationalgalerie gebracht – trotz durchwachsener Leistungen. Für das wichtigste Museum in Deutschland fehlt ihm ein Konzept. Das zeigt sich nicht nur daran, dass er Yoko Ono jetzt gleich doppelt feiert.",
      "url": "https://www.welt.de/kultur/article255843340/Nationalgalerie-Berlin-wir-haben-ein-Yoko-und-Klaus-Problem.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256023604/0157937837-ci23x11-w200/Prof-Dr-Martin-Winterkorn-Vorsta.jpg",
      "image_title": "+honorarpflichtig+++ Prof. Dr. Martin Winterkorn (Vorstandsvorsitzender der Volkswagen AG),, Klaus Biesenbach (Director, MoMA PS1 & Chief Curator at Large, The Museum of Modern Art, New York), Yoko Ono Gala Abend zugunsten des MoMa PS1 im Museum of Modern Art in New York am 25.06.2015 Agency People Image (c.) Michael Tinnefeld",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Die Gleichgültigkeit des Berliner Museums ist nicht zu rechtfertigen",
      "teaser": "Wie kann es sein, dass der Hamburger Bahnhof, die Nationalgalerie für Gegenwartskunst in Berlin, eine Skulptur von einer Künstlerin erwirbt, die den Hamas-Angriff auf Israel feierte? Die Antwort des Museums: Schulterzucken.",
      "url": "https://www.welt.de/kultur/article255932636/Hamburger-Bahnhof-Die-Gleichgueltigkeit-des-Berliner-Museums-ist-nicht-zu-rechtfertigen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255987828/6827935007-ci23x11-w200/Image-67e151c54043cc0cc56464d1.jpg",
      "image_title": "WS Kultur Installation view, Jumana Manna: Break, Take, Erase, Tally on view at MoMA PS1 from September 2022 to April 17, 2023. Image courtesy MoMA PS1. Photo: Steven Paneccasio",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Tavares Strachan schickt seine Kunst per Rakete in eine Erdumlaufbahn",
      "teaser": "Er hat eine „Enzyklopädie der Unsichtbarkeit“ verfasst und will vergessene Helden sichtbar machen: Mannheim zeigt das Werk des Künstlers Tavares Strachan. Mit dabei: der erste Afroamerikaner bei der Nasa und ein schwarzer Polarforscher.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255987034/9927938927-ci23x11-w200/Image-67fe4d1b3ceb7108c4926218.jpg",
      "image_title": "Das Kunstwerk „There Is Light Somewhere“ In Mannheim",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Harte Arbeit am Menschenbild",
      "teaser": "Der Düsseldorfer Bildhauer Thomas Schütte hat immer auf die Ausdruckskraft der menschlichen Figur vertraut – dem Mainstream zum Trotz. Jetzt steht er auf dem Höhepunkt seines Erfolgs, wie eine große Ausstellung in Venedig zeigt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255981706/7647932727-ci23x11-w200/Image-67fcb8c40c382a03794e7fd2.jpg",
      "image_title": "iv_genealogies_8 Thomas Schütte, Untitled (United Enemies), 1995 (detail), Pinault Collection © Thomas Schütte, by SIAE 2025. Installation view, “Thomas Schütte. Genealogies”, 2025, Punta della Dogana, Venezia. Ph. Marco Cappelletti © Palazzo Grassi - Pinault Collection",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Dann nicken wir am Ende alle freundlich im Gleichtakt der gemeinsamen Gesinnung“",
      "teaser": "Wird auf den deutschen Bühnen zu oft nur Moral gepredigt? Magdeburg und Hamburg beweisen gerade, dass es auch anders geht. Bastian Lomsché will ausdrücklich keine Parolen ans Theater hängen. Und Karin Beier beklagt einen „Wunsch nach dem Ponyhof“ in den sozialen Medien.",
      "url": "https://www.welt.de/kultur/plus256010802/Berliner-Theatertreffen-Dann-nicken-wir-am-Ende-alle-freundlich-im-Gleichtakt-der-gemeinsamen-Gesinnung.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256010792/0177936077-ci23x11-w200/Image-6800f590fb834060bdb6fba3.jpg",
      "image_title": "WS Kultur Theatertreffen vorab Blutbuch Magdeburg",
      "author": "Jakob Hayner"
    },
    {
      "title": "14.000 Kilo abnehmen an nur einem Abend",
      "teaser": "Auf „Conan der Barbar“ folgten die Feministinnen. Vor 25 Jahren wurde das Kosmos-Theater in einem ehemaligen Wiener Kino gegründet. Zum Jubiläum geht man auf die Jagd nach dem weißen Wal des Body-Shamings.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256033614/7967936767-ci23x11-w200/Image-6810b2c23f77135d2231da29.jpg",
      "image_title": "Die Milchfrau Kosmos Theater Wien",
      "author": "Jakob Hayner"
    },
    {
      "title": "Großartiges und Schreckliches liegen nah beieinander",
      "teaser": "Fast sieben Stunden dauert Frank Castorfs Inszenierung des Abitur-Stoffs „Dantons Tod“ in Dresden. Lohnt sich das? Es gibt viele großartige und ein paar schreckliche Momente. Und die Entdeckung dessen, was allen Revolutionen innewohnt.",
      "url": "https://www.welt.de/kultur/plus256029018/Theater-Castorfs-Dantons-Tod-Grossartiges-und-Schreckliches-liegen-nah-beieinander.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256028994/0237939767-ci23x11-w200/Dantons-Tod.jpg",
      "image_title": "Dantons Tod von Georg Büchner unter Verwendung von DER AUFTRAG von Heiner Müller Regie: Frank Castorf Bühne: Aleksandar Denić Kostüme: Adriana Braga Peretzki Musik: William Minke Lichtdesign: Johannes Zink Videodesign: Andreas Deinert Videoschnitt: Maryvonne Riedelsheimer Dramaturgie: Jörg Bochow Künstlerische Produktionsleitung: Sebastian Klink Auf dem Bild: Franz Pätzold, Marin Blülle Sebastian Hoppe Fotografie Prellerstrasse 27 D-01309 Dresden Tel.: +49 178 6000683 Mail: mail@hoppesebastian.de Bankverbindung: Berliner Sparkasse IBAN: DE45 1005 0000 0074 7993 39 BIC: BELADEBEXXX Für Programmtipps, Veranstaltungshinweise, bei redaktioneller Verwendung und für Partner ist die Nutzung frei. Bei anderweitiger Nutzung wenden Sie sich bitte an die Presse- und Öffentlichkeitsarbeit – presse@staatsschauspiel-dresden.de. Nennen Sie bitte immer den Fotografen. / Please respect the copyright. Die Zusendung eines Belegs ist obligatorisch: Staatsschauspiel Dresden, Presse- und Öffentlichkeitsarbeit, Theaterstraße 2, 01067 Dresden",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wenn Rot und Blau in der Piratenrepublik um die Herrschaft kämpfen",
      "teaser": "Theater über Populismus bei Premieren in West und Ost: In Oldenburg wird die „Piratenrepublik“ zum Ereignis, in Schwerin erwacht das „Hotel Savoy“ zu neuem Leben. Inspiration für eines der Stücke war ein TV-Duell bei WELT.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile256004096/8777939417-ci23x11-w200/Image-680a5076bf4e3d390fe57a87.jpg",
      "image_title": "PIRATENREPUBLIK Stückentwicklung von Łukasz Ławicki und Reinar Ortmann Frei nach David Graebers »Piraten – Die Suche nach der wahren Freiheit« \" Piratenrepublik-at\" Piratenrepublik 2 © Stephan Walzl Anna Seeberger (Liselotte Meyer), Esther Berkel (Frauke Stein) Die Produktionsfotos können für Pressepublikationen honorarfrei abgedruckt werden. Fotograf: Stephan Walzl",
      "author": "Stefan Grund"
    },
    {
      "title": "Ein Abend, der aufs große Ganze geht",
      "teaser": "Wie soll man, über 70 Jahre nach der Pariser Uraufführung, das bekannteste der Theaterstücke des irischen Literaturnobelpreisträgers Samuel Beckett spielen? Am Berliner Ensemble wird „Warten auf Godot“ zum schmerzhaft-klugen Theater der Grausamkeit.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255981404/9127931767-ci23x11-w200/Image-6804d3c2ba5a92148b32264e.jpg",
      "image_title": "BERLINER ENSEMBLE \"Warten auf Godot\" von Samuel Beckett, Regie: Luk Perceval v.l. Matthias Brandt, Paul Herwig",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Mir ist kein Hundertjähriger untergekommen, der viel Zeit in einem Fitnessstudio verbracht hätte“",
      "teaser": "Warum sind Südländer so lebensfroh und entspannt – und Deutsche ständig gestresst? Der Autor Alexander Oetker gibt zehn Tipps, wie man mit dem „Dolce-Vita-Prinzip“ gesund und glücklich wird. Von Alkoholverzicht und Sport rät er ab. Auch zu Affären gibt er eine spezielle Empfehlung.",
      "url": "https://www.welt.de/kultur/plus255805828/Laenger-leben-Warum-wir-mehr-Rotwein-trinken-und-weniger-joggen-sollten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255881664/0437939857-ci23x11-w200/Romantic-couple-having-a-drink-on-the-rooftop.jpg",
      "image_title": "Dolce Vita",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Es braucht weniger Mütter, die von „Mental Load“ erzählen",
      "teaser": "Neuerdings sprechen alle vom „Mental Load“, an dem Mütter angeblich zerbrechen. Das Problem ist ein anderes: Viele stecken lieber im Genöle fest, als sich das Entscheidende am Mutterglück einzugestehen.",
      "url": "https://www.welt.de/kultur/plus255968522/Mental-Load-Muetter-muessen-auch-mal-auf-den-Tisch-hauen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255968760/7767935227-ci23x11-w200/Playful-boy-and-girl-with-mother-on-sofa-at-home.jpg",
      "image_title": "Playful boy and girl with mother on sofa at home",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Der Gen-X-Mann ist der Loser der Moderne",
      "teaser": "Die Krise kam über Nacht: Plötzlich packten mich Selbstzweifel, ob ich mein Leben so weiterleben wollte. Ohne Mann? Ohne Familie? Will ich noch Kinder? Doch ein Blick in meine Verwandtschaft zeigte deutlich: Es sind eher die Männer, die sich sorgen sollten.",
      "url": "https://www.welt.de/kultur/plus256016446/Maenner-verlottern-Frauen-bluehen-auf-die-neue-Realitaet-des-Gen-X-Mannes-in-der-Midlife-Crisis.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256017052/3007939987-ci23x11-w200/Sad-woman-lying-down-in-bed-with-migraine-or-headache-Health-problem-fair-insomnia-or-panic-at.jpg",
      "image_title": "Midlife-Crisis",
      "author": "Eden Patrichi"
    },
    {
      "title": "Was die Smartphones wirklich mit Kindern unter 14 machen",
      "teaser": "Dass Smartphone-Gebrauch nicht gut für Kinder und Teenager ist, ahnen wir schon lange. Der Sozialpsychologe Jonathan Haidt legt nun eine erschütternde Datenauswertung vor – und ruft dazu auf, die Gehirne unserer Kinder vor irreversiblen Schäden zu bewahren.",
      "url": "https://www.welt.de/kultur/plus251892160/Neuverdrahtung-im-Gehirn-Wie-Smartphones-das-Gehirn-von-Kindern-unter-14-Jahren-veraendern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252065596/5917937707-ci23x11-w200/Child-using-a-smart-phone.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Gendern wie Hitler",
      "teaser": "Gendern ist nicht erst in den 1980er-Jahren durch die feministische Linguistik erfunden worden. Schon 1925 gebrauchte der NSDAP-Chef eine „geschlechtergerechte“ Anrede. Auch eine andere Gender-Marotte geht auf die Nazis zurück.",
      "url": "https://www.welt.de/kultur/plus256007600/VolksgenossInnen-Gendern-wie-Hitlers-NSDAP.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256013394/7257935747-ci23x11-w200/Adolf-Hitler-bei-einer-Rede.jpg",
      "image_title": "Hitler hält Mitte der Zwanzigerjahre eine Rede",
      "author": "Matthias Heine"
    },
    {
      "title": "Film „Rust“ kommt ins Kino",
      "url": "https://www.welt.de/kultur/kino/video256040102/Trailer-Film-Rust-kommt-ins-Kino.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256040166/9497939347-ci16x9-w200/Film-Review-Rust.jpg",
      "image_title": "Trailer: Film „Rust“ kommt ins Kino",
      "author": "1 Min"
    },
    {
      "title": "„Warfare“",
      "url": "https://www.welt.de/kultur/kino/video255952330/Trailer-Warfare.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255953168/7267932817-ci16x9-w200/Kinostart-Warfare.jpg",
      "image_title": "Trailer: „Warfare“",
      "author": "2 Min"
    },
    {
      "title": "„Mission: Impossible – The Final Reckoning“",
      "url": "https://www.welt.de/kultur/kino/video255885418/Kino-Trailer-Mission-Impossible-The-Final-Reckoning.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255885592/4287933267-ci16x9-w200/Image-67f3d58134eeb05559bef3c7.jpg",
      "image_title": "Kino-Trailer: „Mission: Impossible – The Final Reckoning“",
      "author": "2 Min"
    },
    {
      "title": "„Ein Minecraft Film“",
      "url": "https://www.welt.de/kultur/kino/video255857102/Trailer-Ein-Minecraft-Film.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255857160/7887936637-ci16x9-w200/Image-67ee6e805d8d663adca991be.jpg",
      "image_title": "Trailer: „Ein Minecraft Film“",
      "author": "2 Min"
    },
    {
      "title": "„Adolescence“",
      "url": "https://www.welt.de/kultur/video255854262/Netflix-Trailer-Adolescence.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255854712/9147930817-ci16x9-w200/Image-67ed34e7bafced24bfd943cb.jpg",
      "image_title": "Netflix-Trailer: „Adolescence“",
      "author": "2 Min"
    },
    {
      "title": "„Und weil der Mensch ein Mensch ist“ – Als die Bourgeoisie den Arbeitern ein Lied schenkte",
      "teaser": "Das „Einheitsfrontlied“ gehört zum 1. Mai wie die Aufmärsche von Gewerkschaftsfunktionen und die Randale von Bürgerkindern mit schwarzen Kapuzen. Aber genau darin liegt auch das Geheimnis des Gassenhauers.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256003416/4457932797-ci23x11-w200/Brecht-Weigel-Eisler-Gem-v-Mohr.jpg",
      "image_title": "Brecht, Weigel, Eisler / Gem.v.Mohr zu: Brecht, Bertolt; Schriftsteller u. Regisseur; 1898-1956. - \"Brecht, Weigel, Eisler in Buckow\". - (Mit der Schauspielerin Helene Weigel, 1900-1971 und dem Komponisten Hanns Eisler, 1898-1956, in Buckow am Scher- muetzelsee). Gemaelde, 1977, von Arno Mohr (geb.1910).",
      "author": "Michael Pilz"
    },
    {
      "title": "Nach Barbie und Brat kommt jetzt der Lorde-Sommer",
      "teaser": "2023 war der Barbie-Sommer, 2024 der Brat-Sommer. Welches Thema beherrscht dieses Jahr die warmen Monate? Es kündigt sich der Lorde-Sommer an. Der steht für Partykultur als Gegenentwurf zu den politisch Rechten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256042454/3127935267-ci23x11-w200/Glastonbury-Festival-2022-Day-Five.jpg",
      "image_title": "Lorde",
      "author": "Imke Merit Rabiega"
    },
    {
      "title": "Und hier endet endlich das große Missverständnis um Billy Idol",
      "teaser": "43 Jahre ist Billy Idol nun als Solokünstler tätig. Für viele Menschen galt er lange als Inkarnation des rebellischen Punks. Ein Image, das ihm mehr schadete als half. Das scheint er nun auch aufzuklären.",
      "url": "https://www.welt.de/kultur/pop/article256040006/Rockstar-Und-hier-endet-endlich-das-grosse-Missverstaendnis-um-Billy-Idol.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile256041086/5447933397-ci23x11-w200/Image-68120f3c89c4827edd6a1a71.jpg",
      "image_title": "Billy Idol, aktuelles Foto 2025",
      "author": "Dennis Sand"
    },
    {
      "title": "Was hinter dem verstörenden Mikro-Trend steckt",
      "teaser": "Angesagt ist derzeit alles, was „mikro“ ist: Mikro-Betrug, Mikro-Frau, Mikro-Dosing. Doch wie effektiv sind die Rebellionen im Kleinen? Oft verbergen sich hinter den angeblich winzigen Handlungen hilflose Machtgesten.",
      "url": "https://www.welt.de/kultur/plus255909490/Psychologie-Was-hinter-dem-verstoerenden-Mikro-Trend-steckt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256035244/7497939857-ci23x11-w200/Portrait-of-a-woman-taking-a-pill.jpg",
      "image_title": "Mikro",
      "author": "Eva Biringer"
    },
    {
      "title": "Die unpolitische Republik",
      "teaser": "Die Regierung Merz ist noch nicht im Amt, da wird sie schon mit Kritik überschüttet. Im Einzelfall berechtigt, sind die Vorwürfe in ihrer geballten Wut maßlos. Denn sie verkennen, was Politik eigentlich ist. Und erliegen einem kolossalen Missverständnis.",
      "url": "https://www.welt.de/kultur/plus256034010/Regierung-Merz-Die-unpolitische-Republik.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256034440/9367934827-ci23x11-w200/CDU-leader-Friedrich-Merz-gives-a-s.jpg",
      "image_title": "CDU leader Friedrich Merz gives a speech during the federal committee meeting of Germany's conservative Christian Democratic Union (CDU) party, on April 28, 2025 in Berlin. The committee will discuss and adopt the coalition agreement negotiated with the social democratic SPD party. The CDU's federal committee is the second highest body of the party – after the party congress. The conservative CDU/CSU alliance has sealed a coalition deal with the centre-left SPD party after winning an election in February 2025, with the new government set to take office on May 6, 2025. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Thomas Schmid"
    },
    {
      "title": "Das Warten auf diese Eco-Variante hat sich gelohnt",
      "teaser": "„Der Name der Rose“ ist nach Bibliothek und Kino nun auch in der Oper angekommen. An der Mailänder Scala kann der Katholizismus äußerst wirkungsvoll seine ganze Mystik und Theatralität entfalten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256034216/7537931977-ci23x11-w200/Il-nome-della-rosa.jpg",
      "image_title": "Im Namen der Rose Mailänder Scala",
      "author": "Manuel Brug"
    },
    {
      "title": "Leon de Winter wird Kolumnist der WELT",
      "teaser": "„Er ist ein furchtloser Vertreter der Meinungsfreiheit“: Mit diesen Worten begrüßt WELT-Chefredakteur Jan Philipp Burgard den neuen Kolumnisten Leon de Winter. Der 71-jährige Schriftsteller schreibt ab Mai einmal pro Woche über aktuelle politische und gesellschaftliche Themen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256034292/2507936627-ci23x11-w200/Welt-TV-Talk.jpg",
      "image_title": "14.12.2022 WELT Talk - Schriftsteller Leon de Winter"
    },
    {
      "title": "Wir haben Platz – für abgesonderte Frauen im ÖPNV",
      "teaser": "Links, progressiv und eingeschüchtert: Der Nahverkehr im verhaltensoriginellen Berlin ist zum Angstraum geworden. Mit Frauenwaggons wird die Kapitulation vor den neudeutschen Zuständen offen verkündet.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256030840/Schariaabteile-wie-in-Dubai-Wir-haben-Platz-fuer-abgesonderte-Frauen-im-OEPNV.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256030836/1597934997-ci23x11-w200/Kombo-Don-Alphonso-abtteas.jpg",
      "image_title": "Don Alphonso abt",
      "author": "Don Alphonso"
    },
    {
      "title": "Die entvölkerten Staaten von Amerika",
      "teaser": "Die USA haben ein Problem: Seit Jahren sterben mehr Amerikaner als geboren werden. Die Regierung Trump will unbedingt gegensteuern. Doch an vielen Stellen steht sich das Land selbst im Weg. Der vergleichende Blick ist niederschmetternd.",
      "url": "https://www.welt.de/kultur/plus256024688/Geburtenrate-in-den-USA-Die-entvoelkerten-Staaten-von-Amerika.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256024842/0587932617-ci23x11-w200/Boy-s-face-looking-at-camera-cropped-view-with-digitally-placed-USA-flag-on-his-face.jpg",
      "image_title": "Boy's face, looking at camera, cropped view with digitally placed USA flag on his face.",
      "author": "Hannes Stein"
    },
    {
      "title": "Die neue Lust auf Heimlichkeit",
      "teaser": "Offene Beziehungen galten als Ideal moderner Liebe. Doch nun erlebt die heimliche Affäre ein Comeback – als Akt der Romantik, des Widerstands und sogar der Beziehungsrettung. Warum Fremdgehen wieder verführerisch ist.",
      "url": "https://www.welt.de/kultur/plus256026780/Comeback-der-Affaere-Die-neue-Lust-auf-Heimlichkeit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256024484/6277935767-ci23x11-w200/man-kissing-womans-forehead-Woman-with-eyes-closed-Sunlight-Clear-sky.jpg",
      "image_title": "Affäre",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Das größtmögliche Kontrastprogramm zu Claudia Roth",
      "teaser": "Der ehemalige WELT- und „Focus“-Chefredakteur Wolfram Weimer wird der Beauftragte der Bundesregierung für Kultur und Medien. Eine echte Überraschung – und für manche Beobachter offenbar ein Schock.",
      "url": "https://www.welt.de/kultur/medien/plus256024180/Wolfram-Weimer-wird-Kulturstaatsminister-Kontrastprogramm-zu-Claudia-Roth.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256026642/9987935097-ci23x11-w200/Ludwig-Erhard-Gipfel-2024-auf-Gut-Kaltenbrunn-am-Tegernsee.jpg",
      "image_title": "Wolfram Weimer mit Ludwig Erhard im Hintergrund",
      "author": "Matthias Heine"
    },
    {
      "title": "Von Mietskasernen lernen – besser bauen ohne Beton",
      "teaser": "Viel Grün vor der Tür und im Bau: Am historischen Rand von Berlin-Neukölln entsteht eine Wohnanlage aus möglichst wenig Stahl und Beton. Wer dort idyllisch und ökologisch korrekt leben will, sollte aber auch ganz genau wissen, worauf er sich einlässt.",
      "url": "https://www.welt.de/kultur/architektur/",
      "image_url": "https://img.welt.de/img/kultur/architektur/mobile256004140/8337937777-ci23x11-w200/Image-680a536bd40b10440c25c360.jpg",
      "image_title": "Nachhaltiger Wohnungsbau - Holz /Ziegel//Lehm-",
      "author": "Alan Posener"
    },
    {
      "title": "Als die Ostdeutschen noch Globalisten und Kosmopoliten waren",
      "teaser": "Keine Freiheit wurde in der DDR so schmerzlich vermisst wie die Reisefreiheit. Mit den Digedags lebten Millionen Comicleser ihre Sehnsüchte nach fremden Kulturen aus. Wie konnten so viele von ihnen zu trotzigen Regionalisten werden?",
      "url": "https://www.welt.de/kultur/plus255986144/Fernweh-mit-den-Digedags-Als-die-Ostdeutschen-noch-Globalisten-und-Kosmopoliten-waren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255993896/4597933867-ci23x11-w200/Image-67fd20576557e31d680b4db8.jpg",
      "image_title": "BUCHCOVER Reiserouten Digedags | Digedags Zum Jubiläumsjahr 2025 – Ein Muss für jeden Digedag-Fan! Vom Orient bis zum Nucleon – Reiserouten der Digedags Im Dezember 2025 feiern die Digedags ihren 70.",
      "author": "Michael Pilz"
    },
    {
      "title": "Hier kann man Heiner Müller als Komödiendichter wiederentdecken",
      "teaser": "Das Schauspiel Leipzig weiht seine Ausweichspielstätte mit einem großen Theaterspektakel ein. Gezeigt wird das Stück, für das Heiner Müller einst Berufsverbot bekam – und eine echte neue Tragödie von antiker Wucht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256011578/9987931627-ci23x11-w200/Schauspiel-Leipzig-ag-o-ra-2025-Die-Umsiedlerin-oder-das-Leben-auf-dem-Lande-von-Heiner-Muelle.jpg",
      "image_title": "Szene aus \"Die Umsiedlerin\" in Leipzig",
      "author": "Jakob Hayner"
    },
    {
      "title": "Der Beginn der Malerei, wie wir sie kennen",
      "teaser": "Selten hat eine Ausstellung christlicher Kunst die Kritiker so einhellig begeistert wie „Siena – The Rise of Painting“ in der National Gallery London. Das hat Gründe, denn so gut wie her verstand man fast noch nie, was zur Kunst der Renaissance führte.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256020480/3027930177-ci23x11-w200/Thronende-Muttergottes-mit-Kind-Engel-und-Heiligen-Maesta-des-Duccio-ca-1283-Maler-Duccio-di.jpg",
      "image_title": "Thronende Muttergottes, Maestà des Duccio, ca. 1283",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Die Villa am See für umsonst mit Dienstboten",
      "teaser": "Gib Wohnung, und danach bist Du nur als Hausmeister geduldet: Wer sein Eigentum vermietet, muss sogar mit Presseangriffen von Mietern rechnen. Da läuft etwas gründlich falsch in Deutschland.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255635556/Eigentum-vermieten-Gib-Wohnung-und-danach-bist-Du-nur-als-Hausmeister-geduldet.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255635910/0537937607-ci23x11-w200/Don-Alphonso-com.jpg",
      "image_title": "Don Alphonso com",
      "author": "Don Alphonso"
    },
    {
      "title": "Freibier für jeden, der noch Deutsch lernen will – von Böhmermanns Freund",
      "teaser": "Weil sich kaum noch jemand für Deutsch einschreibt, plant die Universität Utrecht, den Fachbereich zu schließen. Ein niederländischer Fernsehstar wirbt nun für die Sprache des Nachbarlandes – und feiert die hitlervergessene Jugend.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256006340/1067935967-ci23x11-w200/FILE-PHOTO-Bottles-of-Heineken-beer-are-displayed-in-a-cooler-at-a-bar-in-Gurugram.jpg",
      "image_title": "FILE PHOTO: Bottles of Heineken beer are displayed in a cooler at a bar in Gurugram, India, November 26, 2024. REUTERS/Priyanshu Singh/File Photo",
      "author": "Roger Abrahams"
    },
    {
      "title": "„Akzeptiere niemals ein Nein“ – warum das Vergewaltigungsspiel „No Mercy“ alle angeht",
      "teaser": "Nachdem das Computerspiel „No Mercy“ weltweit verboten wurde, tobt die Debatte: Wo liegen die Grenzen künstlerischer Freiheit? Darf man im Spiel Frauen vergewaltigen und Inzest betreiben?",
      "url": "https://www.welt.de/kultur/plus256003770/Gaming-Akzeptiere-niemals-ein-Nein-Warum-das-Vergewaltigungsspiel-No-Mercy-alle-angeht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256003710/9977936787-ci23x11-w200/Image-680a4678716a613fb780c7e6.jpg",
      "image_title": "screenshot aus dem spiel no mercy",
      "author": "Imke Merit Rabiega"
    },
    {
      "title": "Besser kann es nicht sein",
      "teaser": "Die Disney-Serie „Andor“ ist mehr als nur die Fortsetzung des „Star Wars“-Universums. Sie erzählt vom ewigen und sehr aktuellen Konflikt zwischen individueller Freiheit und Verantwortung für das große Ganze. Unser „Star Wars“-Experte hat sie getestet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255979800/7197935857-ci23x11-w200/ANDOR-Season-2.jpg",
      "image_title": "Andor (Diego Luna) in Lucasfilm's ANDOR Season 2, exclusively on Disney+. ©2024 Lucasfilm Ltd. & TM. All Rights Reserved.",
      "author": "Peter Huth"
    },
    {
      "title": "Die hohe Kunst des Laberns",
      "teaser": "Im Podcast treffen sich üblicherweise zwei zur Unterhaltung. Sophie Passmann erledigt nun das Zwiegespräch und redet allein drauflos. Einige halten das für den Beweis, dass unsere Gesellschaft nicht mehr diskutieren kann. Dabei ist das Projekt schon lange überfällig.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255956814/0897930347-ci23x11-w200/Image-67fe0019ba5a92148b2abc6a.jpg",
      "image_title": "WS Kultur Sophie Passmann",
      "author": "Lena Karger"
    },
    {
      "title": "Der geglättete Gott, ein perfektes Sinnbild für unsere Gegenwart",
      "teaser": "Hallow ist eine Gebetsapp, ausgestattet mit Wagniskapital und prominenten Fürsprechern. Mit ihr soll das Zwiegespräch mit Gott ins Ökosystem totaler Vernetzung überführt werden. Was fehlt, ist alles, was Glauben unbequem macht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256011132/5217934427-ci23x11-w200/Rome-Prepares-For-Pope-s-Funeral.jpg",
      "image_title": "A nun is seen using a mobile phone at the Dutch Friezenkerk in Rome, Italy on 24 April, 2025. (Photo by Jaap Arriens/NurPhoto)",
      "author": "Peter Praschl"
    }
  ]
}