{
  "timestamp": "2025-05-28T03:37:53",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DRTVWSLU.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bd22CiLW.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hört hin! Mit offenen Ohren! Gerade jetzt!",
      "teaser": "Soviel Schostakowitsch war nie: Andris Nelsons absolviert in Leipzig zur Feier des vielleicht größten Komponisten des 20. Jahrhunderts einen musikalischen Marathon. Aufgeführt wird beinahe alles, was Schostakowitsch ausmachte. Ein Bericht aus dem Auge des Klangorkans.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256177164/1807930797-ci23x11-w200/Lady-Macbeth-von-Mzensk.jpg",
      "image_title": "Lady Macbeth von Mzensk Pressefotos Lady Macbeth 25-05-2025 Oper Leipzig c_Kirsten Nijhof Lady Macbeth von Mzensk (Oper Leipzig, Wiederaufnahme 25.5.2025): Katerina Ismailowa (Kristine Opolais), Sergej (Pavel Černoch)",
      "author": "Manuel Brug"
    },
    {
      "title": "ARD und ZDF werden mit Programmbeschwerden überhäuft",
      "teaser": "Die Öffentlich-Rechtlichen erreichen immer mehr Programmbeschwerden – beim ZDF waren es innerhalb weniger Monate mehr als zehnmal so viele wie 2023. Hinter einem Großteil der Beanstandungen steckt ein Internetportal.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256176180/6417931847-ci23x11-w200/Oeffentlich-rechtlicher-Rundfunk.jpg",
      "image_title": "ARCHIV - 03.04.2025, Berlin: Mikrofone der Sender ARD und ZDF sind bei der Konferenz der ostdeutschen Regierungschefs zu sehen. (zu dpa: «ARD und ZDF werden mit Programmbeschwerden überhäuft») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Unerschrocken, mutig, kreativ – Helmut Thoma spielte immer auf Sieg",
      "teaser": "Helmut Thoma war Mister RTL. Er hat seinen Sender nicht nur permanent verbessert, sondern indirekt auch uns Wettbewerber. Und wenn es um die deutsche Medienlandschaft ging, war er ein verlässlicher Mitstreiter im Kampf für die Eigenverantwortung der Bürger. Eine Erinnerung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256175266/5667939767-ci23x11-w200/Helmut-Thoma.jpg",
      "image_title": "Helmut Thoma, früherer RTL-Chef und jetziger Medienberater von Nordrhein-Westfalens Ministerpräsident Clement, aufgenommen im Januar 2001 in Mainz.",
      "author": "Georg Kofler"
    },
    {
      "title": "Man fliegt nur mit dem Herzen gut",
      "teaser": "Bevor Antoine de Saint-Exupéry den „Kleinen Prinz“ schrieb, war er Postflieger in den Anden. Und rettete seinen Kumpel Henri Guillaumet. Pablo Agüero macht aus der Geschichte eine Heiligenlegende. Man sollte rechtzeitig das Kino verlassen. Am Ende nimmt der Film Haltung an.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256173870/5177930277-ci23x11-w200/SAINT-EXUPERY-DIE-GESCHICHTE-VOR-DEM-KLEINEN-PRINZEN.jpg",
      "image_title": "Antoine de Saint-Exupéry (Louis Garrel)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Ghetto and Gunshots“ – wie Chicago den neuen Papst bis heute prägt",
      "teaser": "Schon als Kind spielte er Priester – mit einem Bügelbrett als Altar. Im ersten Buch über Leo XIV. erfährt man, mit welchen katholischen Ritualen Robert Francis Prevost in Chicago aufwuchs. Und wie er sich mit deutschen Philosophen auskennt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256156418/Buch-ueber-Papst-Leo-XIV-Ghetto-and-Gunshots-wie-Chicago-den-neuen-Papst-bis-heute-praegt.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256157690/8457936857-ci23x11-w200/Conclave-Elects-Pope-Leo-XIV.jpg",
      "image_title": "VATICAN CITY, VATICAN - MAY 8: The newly elected Pontiff, Pope Leo XIV is seen for the first time from the Vatican balcony on May 8, 2025 in Vatican City, Vatican. White smoke was seen over the Vatican early this evening as the Conclave of Cardinals took just two days to elect Cardinal Robert Francis Prevost, who will be known as Pope Leo (Leone) XIV, as the 267th Supreme Pontiff after the death of Pope Francis on Easter Monday. (Photo by Christopher Furlong/Getty Images)",
      "author": "Andreas R. Batlogg"
    },
    {
      "title": "Wie wir unsere Ängste vor dem Reisen bezwingen",
      "teaser": "Es fängt schon beim Packen an. Eine Zeit lang bekam ich spätestens am Tag vor der Abreise Zahnschmerzen. Die Sorgen vor einer Reise habe ich von meiner Mutter geerbt. Es gibt sogar einen eigenen Begriff dafür. Doch ich habe einen Weg gefunden, sie zu überwinden.",
      "url": "https://www.welt.de/kultur/plus256162786/Hodophobie-Wie-wir-unsere-Aengste-vor-dem-Reisen-bezwingen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256162726/6917930807-ci23x11-w200/Young-woman-in-front-of-mirror.jpg",
      "image_title": "Reiseangst",
      "author": "Eva Biringer"
    },
    {
      "title": "Der Mann, der das Privatfernsehen erfand",
      "teaser": "Mit Devisen wie „Der Wurm muss dem Fisch schmecken und nicht dem Angler“ garnierte Helmut Thoma sein Geschick als Programmmacher. Nun ist der Wiener, der es aus der Abendschule zum Dr. jur. schaffte und RTL zum erfolgreichsten Fernsehsender Europas machte, mit 86 Jahren gestorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256172446/6577932567-ci23x11-w200/85-Geburtstag-von-Helmut-Thoma.jpg",
      "image_title": "ARCHIVFOTO: Helmut Thoma wird am 3. Mai 2024 85 Jahre alt, Dr. Helmut THOMA, AUT, Medienmanager, Journalist, Programmdirektor von RTL Television in Deutschland, halbe Figur, Halbfigur, steht neben einer Fernsehkamera, SVEN SIMON#Prinzess-Luise-Strasse 41#45479 Muelheim / R u h r #tel. 0208/9413250#fax. 0208/9413260#G L S B a n k, Konto-Nr.: 4030 025 100, BLZ 430 609 67# www.SvenSimon.net.",
      "author": "Christian Meier"
    },
    {
      "title": "„Ich möchte diese Zeitenwende gerne überleben“",
      "teaser": "Wir befinden uns in einer geschichtlichen Umbruchphase, sagt die österreichische Philologin Pamela Rath mit Blick auf Weltpolitik und AI. Um die neuen Härten psychisch und physisch zu überstehen, müssten wir das Aushalten neu lernen. Sich selbst hat sie eine einfache Regel auferlegt.",
      "url": "https://www.welt.de/kultur/plus256160064/Aushalten-Durchhalten-Resilienz-Ich-moechte-diese-Zeitenwende-gerne-ueberleben.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256170418/5397934687-ci23x11-w200/Image-68342666c3d43c3a5fc73f0c.jpg",
      "image_title": "Pamela Rath",
      "author": "Lena Karger"
    },
    {
      "title": "Ich war sofort verliebt in diese Cléo",
      "teaser": "Was heute Instagram ist, waren damals Sammelbilder in Zigarettenschachteln. So erfuhr ich von der Balletttänzerin Cléo de Mérode. Viele Jahre später traf ich sie für ein TV-Porträt. Und fragte sie nach ihrer Affäre mit dem belgischen König aus.",
      "url": "https://www.welt.de/kultur/literarischewelt/article256064856/Ballerina-Legende-Ich-war-sofort-verliebt-in-diese-Cleo.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256064852/2597931117-ci23x11-w200/GUT0476.jpg",
      "image_title": "Portrait de Cléo de Mérode par Reutlinger - La danseuse Cléo de Mérode (1875 - 1966) défraya la chronique artistique et galante en se produisant d'abord en tant qu'étoile à l'Opéra de Paris, puis (en 1901) comme attraction aux Folies Bergères dirigées par Edouard marchand. - Carte postale début 20e siècle. ©Gusman/Leemage 9922423",
      "author": "Georg Stefan Troller"
    },
    {
      "title": "„Ganz vieles wurde ganz schnell schlechter. Ich hatte falsch gelegen“",
      "teaser": "Er ist schwul, jüdisch und Atheist: Jonathan Rauch hat den Niedergang des Christentums in Amerika gefeiert. Nun erkennt er, was der Preis dafür war: Einsamkeit und Radikalisierung. Hier erklärt er, warum ausgerechnet die erzkonservativen Mormonen nicht verrückt geworden sind.",
      "url": "https://www.welt.de/kultur/plus256122070/Christentum-Ganz-vieles-wurde-ganz-schnell-schlechter-Ich-hatte-falsch-gelegen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256122066/1177936107-ci23x11-w200/Temple-Square-at-dusk.jpg",
      "image_title": "Salt Lake Temple in Temple Square at sunset.",
      "author": "Hannes Stein"
    },
    {
      "title": "Der Anwurf",
      "teaser": "Die wiedergegründete „Weltbühne“ will angeblich „gegen den Krieg kämpfen“ und fängt mit einer persönlichen Attacke an: Die Autorin Deborah Feldman sät Zweifel an der jüdischen Identität von Philipp Peyman Engel, Chefredakteur der „Jüdischen Allgemeinen“. Was steckt hinter dem Diffamierungsversuch?",
      "url": "https://www.welt.de/kultur/plus256158224/Judenfetisch-Autorin-Deborah-Feldman-Der-Anwurf.html",
      "image_url": "https://img.welt.de/img/kultur/weltplus/mobile256161248/6877938537-ci23x11-w200/Image-68305ebcd892283a30e7ec55.jpg",
      "image_title": "DWOSB KOMBO Feldmann x Engel Deborah Feldman x Philipp Peyman Engel",
      "author": "Mara Delius"
    },
    {
      "title": "Der letzte große Literaturdeuter seiner Art",
      "teaser": "Begeisterung wecken, die großen Texte befragen, Wichtiges wieder und wieder lesen: Mit dem Goethe-Forscher Albrecht Schöne starb der letzte große Repräsentant der Nachkriegsgermanistik kurz vor seinem hundertsten Geburtstag.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256152424/4397939067-ci23x11-w200/Dr-Albrecht-Schoene-Germanist-Treffen-des-Ordens-Pour-le-merite-im.jpg",
      "image_title": "Dr. Albrecht Schoene (Germanist), Treffen des Ordens Pour le merite im Berliner Konzerthaus am Gendarmenmarkt",
      "author": "Tilman Krause"
    },
    {
      "title": "„Lass uns reden. Was ist dein Problem?“",
      "teaser": "Iris Berben mischt sich ein. Sie will Menschen überzeugen, sich niemals die Stimme verbieten lassen. In ihrem Büro stapeln sich Hassmails. Aber sie kann nicht anders: Haltung zu zeigen, gehört zu ihrem Charakter. Begegnung mit einer, die Rebellin bleiben will.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256171514/1387934947-ci23x11-w200/Iris-Berben.jpg",
      "image_title": "Ein Interview mit der Schauspielerin Iris Berben im Berliner Grand Hyatt Hotel. Dez 2023 - DIESE BILD IST FREIGEGEBEN / Philipp Graf: graf@boxfish-films.de (per Marlene)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Das Böse und wie es wirklich in die Welt kommt",
      "teaser": "Eine radikale Tierschützerin wird erschossen, doch um Aktivismus geht es gar nicht im neuen Rostocker „Polizeiruf“. Stattdessen stehen zwei traumatisierte Frauen im Mittelpunkt. Und, Überraschung: Die Geschichte von der gequälten Ermittlerin gelingt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256167672/9477939017-ci23x11-w200/Polizeiruf-110-Boese-geboren.jpg",
      "image_title": "ARD/NDR POLIZEIRUF 110: BÖSE GEBOREN, am Sonntag (25.05.25) um 20:15 Uhr im ERSTEN. Wer treibt hier sein Unwesen? Melly (Lina Beckmann, l.) und Katrin (Anneke Kim Sarnau) finden zerschossene Schaufensterpuppen im Wald. © NDR/Michael Ihle, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter NDR-Sendung und bei Nennung \"Bild: NDR/Michael Ihle\" (S2). NDR Presse und Information/Fotoredaktion, Tel: 040/4156-2333 oder -2305, pressefoto@ndr.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Eine Goldene Palme für die Freiheit",
      "teaser": "Jafar Panahi gewinnt mit „A Simple Accident“, einem heimlich gedrehten Film über Rache und Moral. Auch die Deutsche Mascha Schilinski wird geehrt. Cannes 2025 zeigt sich politisch, poetisch – und erstaunlich klar in der Frage, wofür Kino heute gebraucht wird.",
      "url": "https://www.welt.de/kultur/kino/article256166578/Filmfestspiele-von-Cannes-Eine-Goldene-Palme-fuer-die-Freiheit.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256167238/3107935727-ci23x11-w200/The-78th-Cannes-Film-Festival-Photocall-after-Closing-ceremony.jpg",
      "image_title": "Filmfestspiele von Cannes: Eine Goldene Palme für die Freiheit",
      "author": "Jan Küveler"
    },
    {
      "title": "Goldene Palme für iranischen Regisseur Jafar Panahi",
      "teaser": "Die Auszeichnung für den besten Film in Cannes geht an den iranischen Regisseur Jafar Panahi für seinen Film „Un Simple Accident“. Das gab die Jury bekannt. Das Werk setzte sich gegen 21 Wettbewerber durch.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256166512/0507937657-ci23x11-w200/TOPSHOT-Iranian-director-and-scre.jpg",
      "image_title": "TOPSHOT - Iranian director and screenwriter and producer Jafar Panahi celebrates on stage after winning the Palme d'Or for the film Un \"Un simple accident\" (A Simple Accident) during the closing ceremony at the 78th edition of the Cannes Film Festival in Cannes, southern France, on May 24, 2025. (Photo by Sameer AL-DOUMY / AFP)"
    },
    {
      "title": "Die Mengele-Lehre",
      "teaser": "Kirill Serebrennikovs „Das Verschwinden des Josef Mengele“ seziert das Leben eines Täters auf der Flucht. August Diehl spielt ihn als böses Dschungelgespenst, genährt nur vom rassistischen Hass. Und doch sehen wir in ihm etwas, das uns näher ist, als uns lieb sein kann.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256155930/2417930687-ci23x11-w200/Das-Verschwinden-des-Josef-Mengele.jpg",
      "image_title": "Das Verschwinden des Josef Mengele",
      "author": "Jan Küveler"
    },
    {
      "title": "Fotografen im Widerstand gegen digitale Verflachung",
      "teaser": "Muss sich die Fotografie von der künstlichen Intelligenz bedroht fühlen? Auf der Messe Photo London war zu spüren, dass es sich eher um eine künstlerische Herausforderung handelt – und die hat ihr Gutes.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256162430/8337935717-ci23x11-w200/A-silhouette-of-a-photographer-taking-the-sunrise-atop-a-mountain.jpg",
      "image_title": "A silhouette of a photographer taking the sunrise atop a mountain",
      "author": "Silvia Anna Barrilà"
    },
    {
      "title": "Ist das noch Kunst oder ist es schon Psychotherapie?",
      "teaser": "Die brasilianische Moderne von Lygia Clark wird in der Neuen Nationalgalerie ausgestellt und aufgeführt. Es geht um Geburtserfahrungen und warum diese oft mit einem Schrei nach der Fusselbürste enden. Auch symbolischer Kannibalismus spielt eine Rolle.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256161206/2057937737-ci23x11-w200/Image-68305d157114e657db10f898.jpg",
      "image_title": "## NUR im Zusammenhang mit Ausst. Neue Nationalgalerie | Lygia Clark. Retrospektive | 23.5. – 12.10.2025 ## Lygia Clark, Túnel, 1968, Ausstellungsansicht, Neue Nationalgalerie, © Nationalgalerie - Stiftung Preußischer Kulturbesitz/David von Becker _60A9690",
      "author": "Boris Pofalla"
    },
    {
      "title": "Art Basel expandiert an den Persischen Golf",
      "teaser": "Vier Kunstmessen sind nicht genug: Nach Basel, Hongkong, Miami und Paris eröffnet die Schweizer Messegesellschaft MCH eine fünfte: die Art Basel Qatar in Doha. Nicht nur für das Emirat bedeutet der Schritt eine Aufwertung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256157834/4137930017-ci23x11-w200/Doha-in-Katar.jpg",
      "image_title": "ARCHIV - 29.11.2023, Katar, Doha: Ein Boot fährt vor der Skyline von Doha (Katar) vorbei. Die Metropole am Persischen Golf wächst seit Jahrzehnten kontinuierlich. (zu dpa: «Gaza-Krieg: Israel zieht Verhandlungsführer aus Katar ab») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Da braut sich was zusammen“, glaubt Hermann Parzinger",
      "teaser": "In wenigen Tagen endet die Amtszeit von Hermann Parzinger als Präsident von Deutschlands größter Kultureinrichtung. Er hinterlässt eine mühevoll reformierte Stiftung Preußischer Kulturbesitz (SPK). Doch ein entscheidender Punkt trübt seine Bilanz.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256159688/4127931367-ci23x11-w200/Reform-der-Stiftung-Preussischer-Kulturbesitz-SPK.jpg",
      "image_title": "Hermann Parzinger, Präsident der Stiftung Preußischer Kulturbesitz (SPK), äußert sich bei einer Pressekonferenz im Neuen Museum zur geplanten Reform der Stiftung Preußischer Kulturbesitz (SPK). +++ dpa-Bildfunk +++",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Wir waren Tag und Nacht zusammen, seit Jahrzehnten“",
      "teaser": "Sie galten als eine Art wandelndes Gesamtkunstwerk: Das deutsche Künstler-Duo Eva & Adele war stets identisch angezogen, ihr Markenzeichen waren schrille, damenhafte Outfits und kahl rasierte Köpfe. Nun ist Eva in Berlin gestorben.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile256153098/6367938137-ci23x11-w200/Eva-vom-Kuenstler-Paar-Eva-Adele-ist-tot.jpg",
      "image_title": "ARCHIV - 11.05.2019, Italien, Venedig: Das Künstlerpaar Eva (r) und Adele aus Deutschland steht in einer Straße während der internationalen Kunstausstellung. (zu dpa: «Eva vom Künstler-Paar Eva & Adele ist tot») Foto: Felix Hörhager/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In Österreich wird die Republik der Liebe ausgerufen",
      "teaser": "Der Regisseur Milo Rau leitet die Wiener Festwochen. Er arbeitet sich am Burgtheater ab, feiert das Wir-Gefühl, holt die Liebe und sogar Elfriede Jelinek zurück auf die Bühne. Zum Skandal reicht es aber trotzdem nicht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256170734/6377937607-ci23x11-w200/Director-of-the-Wiener-Festwochen-c.jpg",
      "image_title": "Director of the Wiener Festwochen culture festival Milo Rau waves a flag during a pro-LGBTQ+ protest at Schwarzenbergplatz in Vienna, Austria, on May 8, 2025. The protest took place after a large poster for the Wiener Festwochen, depicting two naked men embracing, was replaced following vandalism. The original poster had been defaced the day before by a 33-year-old man who found it offensive due to its location in front of a monument honoring Soviet soldiers from World War II. (Photo by JOE KLAMAR / AFP)",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die weiblich gelesenen Darsteller kugeln auf der riesigen Gummivulva",
      "teaser": "Hier ist die Kacke wortwörtlich am Dampfen: Florentina Holzinger, die für ihre provokativ Grenzen (und Darsteller) verletzenden Stücke gefeiert wird, schleudert ihre neue Produktion „Year without Summer“ auf die Berliner Volksbühnen-Bretter.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile256155654/8627937247-ci23x11-w200/Urauffuehrung-A-Year-without-Summer-an-der-Volksbuehne.jpg",
      "image_title": "Ein leicht pornographisches Krankenschwestern-Musical",
      "author": "Manuel Brug"
    },
    {
      "title": "Was das Theatertreffen 2025 nicht erzählen will",
      "teaser": "Nackte Nonnen, Ü-80-Tänzer, Interaktionen mit virtuellen Toten: Von den zehn besten Theater-Inszenierungen des Jahres überzeugten vor allem diejenigen, die Grenzen überschritten und immersive Gesamterlebnisse boten. Spannende Geschichten ließen jedoch fast alle Stücke vermissen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256140362/2047936437-ci23x11-w200/Image-6825b8fff55c834635305a07.jpg",
      "image_title": "Unser Deutschlandmärchen tt25_UnserDeutschlandmärchen_c_Ute Langkafel MAIFOTO (2).jpg JPG 7977 x 5321 px 31.5 MB 72 DPI Adobe RGB (1998) Canon EOS R5 Projects Projekt Theatertreffen Projektjahr 2025 Description Sesede Terziyan Unser Deutschlandmärchen nach dem Roman von Dinçer Güçyeter in einer Bearbeitung von Hakan Sava Mican Regie: Hakan Sava Mican Uraufführung: 6.4.2024 Maxim Gorki Theater Sesede Terziyan Unser Deutschlandmärchen Based on the novel by Dinçer Güçyeter In an adaptation by Hakan Sava Mican Director: Hakan Sava Mican World premiere: 6.4.2024 Maxim Gorki Theater Alt text Eine Frau mit Kopftuch und Arbeitskittel kniet auf dem Boden, um sie herum Lametta. A woman in a headscarf and work coat kneels on the floor, tinsel all around her. Recording/Shooting date 04.04.2024 Events Unser Deutschlandmärchen Assigned persons Maxim Gorki Theater Sava Mican, Hakan Depicted persons Terziyan, Sesede",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Das Leiden der Kreatur – ganz konservativ inszeniert",
      "teaser": "Während Deutschland wieder „kriegstüchtig“ werden soll, bringt Anne Lenk am Deutschen Theater Ernst Tollers Kriegsheimkehrer-Drama „Hinkemann“ auf die Bühne. Das erschließt eine Schicht des menschlichen Daseins, die sich allen diskursiven Verwurstungen entzieht",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/out-of-home/kultur/mobile256114026/3477932657-ci23x11-w200/Image-68246b75a010824e498f2d05.jpg",
      "image_title": "Hinkemann VON Ernst Toller REGIE Anne Lenk Premiere am 25.04.2025, DT Bühne REGIE Anne Lenk BÜHNE Judith Oswald KOSTÜM Daniela Selig MUSIK Johannes Hofmann VIDEO Jonas Link LICHT Cornelia Gloth DRAMATURGIE Jasmin Maghames MIT Moritz Kienemann, Lorena Handschin, Jeremy Mockridge, Lenz Moretti, Mathilda Switala, Jonas Hien, Almut Zilcher mail@konradfersterer.com",
      "author": "Jakob Hayner"
    },
    {
      "title": "Er war die Instanz, die über das Verhältnis von Theater und Welt Auskunft gab",
      "teaser": "Die Frankfurter Schule prägte ihn für sein ganzes Leben, später arbeitete Carl Hegemann mit Schlingensief, Fritsch, Neumann, Pollesch und Castorf. Er verstand den Dramaturgen als Theoretiker, der sich eine philosophische, soziologische und ästhetische Neugier bewahren muss. Ein Nachruf.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile256100546/7687933267-ci23x11-w200/Image-68206e07c956e61cc27b46ba.jpg",
      "image_title": "Carl Hegemann (1949–2025): Was mit dem Tod des Dramaturgen aus der Volksbühne verschwindet",
      "author": "Jakob Hayner"
    },
    {
      "title": "Denn in Wirklichkeit ist das Leben als Mutter nicht besonders erfüllend",
      "teaser": "Mutterschaft ist dröge. Doch weil es vielen Frauen an echten Projekten fehlt, machen sie ihre Kinder zu ihrem Großprojekt. Das ist nicht nur reaktionär, sondern hat außerdem nichts mit dem zu tun, was Kinder wirklich brauchen.",
      "url": "https://www.welt.de/kultur/plus256143004/Mutterschaft-Denn-in-Wirklichkeit-ist-das-Leben-als-Mutter-nicht-besonders-erfuellend.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256143348/7717931967-ci23x11-w200/Mother-carrying-baby-boy-in-nature-at-sunset.jpg",
      "image_title": "Mutter",
      "author": "Mirna Funk"
    },
    {
      "title": "Das perfekte Eltern-Dasein ist nur mit einem Kind möglich",
      "teaser": "Das Einzelkind galt lange als Problemfall. Nun bekennen sich immer mehr Familien zum Prinzip „One and done“. Solche Kinder werden umsorgt wie kostbare Kunstwerke im Museum. Was Eltern dabei nicht bedenken und was solchen Kindern später droht.",
      "url": "https://www.welt.de/kultur/plus256165836/One-and-done-Familie-Das-perfekte-Eltern-Dasein-ist-nur-mit-einem-Kind-moeglich.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256159878/7257932917-ci23x11-w200/Happy-cute-little-girl-with-a-birthday-cake-about-to-blow-out-the-candles.jpg",
      "image_title": "Happy cute little girl with a birthday cake, about to blow out the candles",
      "author": "Peter Praschl"
    },
    {
      "title": "Wenn die Kinder nicht einmal mehr Geld wollen, schaut man in den Abgrund der Bedeutungslosigkeit",
      "teaser": "Eine ganze Kindheit lang war man für Sohn und Tochter eine Art Superheld. Man hat alles getan, damit sie stark und unabhängig werden. Doch wenn sie es endlich sind, fühlt man einen nie geahnten Schmerz. Dagegen hilft nur eins.",
      "url": "https://www.welt.de/kultur/plus256109586/Familie-Wenn-der-Superheld-ueberfluessig-wird-das-stille-Drama-vieler-Vaeter.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256109448/8007933257-ci23x11-w200/Father-and-son-looking-out-of-window-on-rainy-day.jpg",
      "image_title": "Father and son looking out of window on rainy day",
      "author": "Peter Praschl"
    },
    {
      "title": "Das Scheitern der Generation Therapie",
      "teaser": "Reflektiert, offen, stets im Dialog: Paare wie das Influencer-Duo Marie Nasemann und Sebastian Tigges galten als Ideal moderner Beziehungspflege. Doch jetzt haben auch sie sich getrennt. Warum das symbolisch ist, für das Bröckeln des Therapie-Trends.",
      "url": "https://www.welt.de/kultur/plus256137616/Therapie-Podcast-Trennung-Warum-wir-mit-Kommunikation-allein-nicht-mehr-weiterkommen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256139688/1337931347-ci23x11-w200/Young-couple-talking-in-coffee-shop.jpg",
      "image_title": "Therapie",
      "author": "Lena Karger"
    },
    {
      "title": "„Mir ist kein Hundertjähriger untergekommen, der viel Zeit in einem Fitnessstudio verbracht hätte“",
      "teaser": "Warum sind Südländer so lebensfroh und entspannt – und Deutsche ständig gestresst? Der Autor Alexander Oetker gibt zehn Tipps, wie man mit dem „Dolce-Vita-Prinzip“ gesund und glücklich wird. Von Alkoholverzicht und Sport rät er ab. Auch zu Affären gibt er eine spezielle Empfehlung.",
      "url": "https://www.welt.de/kultur/plus255805828/Mir-ist-kein-Hundertjaehriger-untergekommen-der-viel-Zeit-in-einem-Fitnessstudio-verbracht-haette.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255881664/1067934417-ci23x11-w200/Romantic-couple-having-a-drink-on-the-rooftop.jpg",
      "image_title": "Dolce Vita",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Ex-„Tagesschau“-Sprecher Constantin Schreiber wechselt zur WELT",
      "url": "https://www.welt.de/kultur/medien/video256170450/In-eigener-Sache-Ex-Tagesschau-Sprecher-Constantin-Schreiber-wechselt-zur-WELT.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256170448/7467934927-ci16x9-w200/Image-682ef029eda06e14eeaa6e4c.jpg",
      "image_title": "In eigener Sache: Ex-„Tagesschau“-Sprecher Constantin Schreiber wechselt zur WELT",
      "author": "34 Sek"
    },
    {
      "title": "Kevin Spacey erhält Preis für sein Lebenswerk",
      "url": "https://www.welt.de/kultur/kino/video256147450/Filmfestspiele-in-Cannes-Kevin-Spacey-erhaelt-Preis-fuer-sein-Lebenswerk.html",
      "image_url": "https://img.welt.de/img/videos/mobile256147464/9387939377-ci16x9-w200/78-Filmfestival-Cannes-Better-World-Fund-Gala-Dinner.jpg",
      "image_title": "Filmfestspiele in Cannes: Kevin Spacey erhält Preis für sein Lebenswerk",
      "author": "34 Sek"
    },
    {
      "title": "„Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "url": "https://www.welt.de/kultur/kino/video256125228/Tom-Cruise-Mission-Impossible-The-Final-Reckoning-feiert-Premiere-in-Cannes.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256125226/6767932577-ci16x9-w200/Kinostart-Mission-Impossible-The-Final-Reckoning.jpg",
      "image_title": "Tom Cruise: „Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "author": "2 Min"
    },
    {
      "title": "„Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "url": "https://www.welt.de/kultur/kino/video256117994/Tom-Cruise-Mission-Impossible-The-Final-Reckoning-feiert-Premiere-in-Cannes.html",
      "image_url": "https://img.welt.de/img/videos/mobile256118016/7767939037-ci16x9-w200/Kinostart-Mission-Impossible-The-Final-Reckoning.jpg",
      "image_title": "Tom Cruise: „Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "author": "2 Min"
    },
    {
      "title": "Rockstar Games veröffentlicht zweiten Trailer zu GTA 6",
      "url": "https://www.welt.de/kultur/video256082630/Grand-Theft-Auto-VI-Rockstar-Games-veroeffentlicht-zweiten-Trailer-zu-GTA-6.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256082784/5537939917-ci16x9-w200/Image-681b62a5916ea53a5173d97e.jpg",
      "image_title": "Grand Theft Auto VI: Rockstar Games veröffentlicht zweiten Trailer zu GTA 6",
      "author": "2 Min"
    },
    {
      "title": "Der Feldman-Komplex",
      "teaser": "Die Serie „Unorthodox“ erzählt ihre Geschichte: Eine Jüdin befreit sich von den Fesseln ihrer Herkunft und dem Fluch der Schoah. In Deutschland diffamiert Deborah Feldman jetzt andere jüdische Identitäten – und sorgt bei Linken und Rechten für Entlastung.",
      "url": "https://www.welt.de/kultur/plus256169722/Judenfetisch-Deborah-Feldman-ueber-Philipp-Peyman-Engel-in-der-Weltbuehne-Der-Feldman-Komplex.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256170856/5827939167-ci23x11-w200/Deborah-Feldman-Alexa-Vachon-Portrait-Unorthodox-Author-Interior-Inside-Headshot-Portraet.jpg",
      "image_title": "Deborah Feldman, Alexa Vachon, Portrait, Unorthodox, Author, Interior, Inside, Headshot, Porträt, Berlin, Editorial, Netflix Über https://www.deborahfeldman.de/presse-fotos/",
      "author": "Alan Posener"
    },
    {
      "title": "Im Karl-May-Museum sagen echte Indianer, was sie von Winnetou halten",
      "teaser": "Vor 150 Jahren erfand Karl May mit Winnetou „unseren deutschen Indianer“ – so nennt ihn der Direktor des Karl-May-Museums. Der Geburtstag wird mit einer Ausstellung und Gästen aus Amerika begangen. Die haben schwerwiegendere Probleme als das I-Wort.",
      "url": "https://www.welt.de/kultur/plus256170838/Radebeul-Im-Karl-May-Museum-sagen-echte-Indianer-was-sie-von-Winnetou-halten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256171200/4637935197-ci23x11-w200/Winnetou-I.jpg",
      "image_title": "Winnetou I. (1963) Pierre Brice, Lex Barker Old Shatterhand (Lex Barker,r) und Winnetou (Pierre Brice,l) schliessen Blutsbruederschaft und verbuenden sich gegen einen Eisenbahn-Magnaten. Regie: Harald Reinl ,",
      "author": "Jakob Hayner"
    },
    {
      "title": "Constantin Schreiber wechselt zur WELT",
      "teaser": "Am Sonntag verabschiedete sich Constantin Schreiber von den Zuschauern der „Tagesschau“, nun wurde sein Wechsel zur WELT bekannt gegeben. Der 45-jährige Journalist wird im Rahmen des Axel Springer Global Reporters Network aus Tel Aviv berichten.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256170552/4297935437-ci23x11-w200/Image-682ef029eda06e14eeaa6e4c.jpg",
      "image_title": "Ex-„Tagesschau“-Sprecher: Constantin Schreiber wechselt zur WELT"
    },
    {
      "title": "„Diversity gilt nicht für Ostdeutsche“",
      "teaser": "Lassen sich ostdeutsche Interessen nur noch durch Quoten durchsetzen? Ein offener Brief fordert jetzt für eine ganze Branche die 20-prozentige Teilhabe. Torsten Schulz, einer der Initiatoren, über die Demagogie der Frauenquote, identitätspolitische Blasen – und eine westliche Erfolgsstrategie.",
      "url": "https://www.welt.de/kultur/plus256159766/Ostquote-Diversity-gilt-nicht-fuer-Ostdeutsche-Torsten-Schulz-ueber-Netzwerk-Quote-Ost.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256159764/7357931067-ci23x11-w200/Debatten-Reihe-13-Fragen-von-ZDFkultur.jpg",
      "image_title": "Torsten Schulz, Drehbuchautor und Professor an der Filmuniversität Babelsberg, bei der Aufzeichnung der neuen Debatten-Reihe \"13 Fragen\" von ZDFkultur im Kesselhaus in der Kulturbrauerei. Sechs Gäste diskutieren dabei ein gesellschaftlich brisantes Thema mit dem Ziel, im Verlauf von 13 Fragen alle Teilnehmenden zu einem Kompromiss zu führen. Ab dem 15.09.2020 ist das neue Debattenformat wöchentlich auf dem ZDFheute Youtube Kanal und in der ZDF Mediathek zu sehen.",
      "author": "Michael Pilz"
    },
    {
      "title": "In seinen Bildern glimmen geheime Botschaften",
      "teaser": "Unter den abstrakten Expressionisten New Yorks stand Richard Pousette-Dart im Schatten. Das schwer zu lüftende Mysterium seiner Bilder hat auch mit einem Wesenszug des Malers zu tun, der ihn von seinen berühmten Kollegen unterschied.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256168830/5467931877-ci23x11-w200/Image-682dcce0591a802051221271.jpg",
      "image_title": "Ws Kultur Richard Pousette-Dart in seinem Atelier in Suffern in den 1960er-Jahren, Foto: Herb Breuer © The Richard Pousette-Dart Foundation",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "„An Schadenfreude reichende Vermittlung der Kanzlerwahl“",
      "teaser": "Eine Analyse des Medienforschers Roland Schatz kommt zu dem Ergebnis, dass die schwarz-rote Koalition zum Start viel schlechter in ARD und ZDF weggekommen ist als die Ampel 2021. Die Auswertung verbindet er mit einer Fundamentalkritik.",
      "url": "https://www.welt.de/kultur/medien/plus256165374/Schwarz-Rot-bei-ARD-und-ZDF-An-Schadenfreude-reichende-Vermittlung-der-Kanzlerwahl.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256165372/7127935877-ci23x11-w200/Treffen-der-G7-Finanzminister-und-Notenbankgouverneure.jpg",
      "image_title": "dpatopbilder - 22.05.2025, Kanada, Banff: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, gibt am Rande des Treffens der G7-Finanzminister und Notenbankgouverneure ein Pressestatement. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Christian Meier"
    },
    {
      "title": "Ein Grund zur Flucht aus Deutschland bleibt erhalten",
      "teaser": "Unterhaltungsmusiker und Klassik-Künstler stritten sich um die Verteilung der Millionenbeträge, die die Gema jährlich kassiert – sogar von Weihnachtsmärkten. Nun gibt es einen Friedensschluss. Warum das kein Anlass zur reinen Freude ist.",
      "url": "https://www.welt.de/kultur/article256155896/Gema-Einigung-Ein-Grund-zur-Flucht-aus-Deutschland-bleibt-erhalten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256161130/4177931847-ci23x11-w200/Berliner-Gendarmenmarkt-nach-Umbau-wieder-offen.jpg",
      "image_title": "Tempel der Klassik: Konzerthaus in Berlin",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Eine deutsche Favoritin – und ein großartiger Film, der den Kritikern nicht ins Weltbild passt",
      "teaser": "Millionen Gucci-Taschen, bis an die Zähne bewaffnete Polizisten, weinende Stars – und mittendrin ein deutscher Favorit. Wer in Cannes bestehen will, braucht starke Nerven. Und ein Ticket fürs Kino der Zukunft.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256163722/8457935017-ci23x11-w200/France-Cannes-2025.jpg",
      "image_title": "A palm tree fall on someone, and injured this person, on the Boulevard of La Croisette during the 78th international film festival, Cannes, southern France, Saturday, May 17, 2025. (Photo by Lewis Joly/Invision/AP)",
      "author": "Jan Küveler"
    },
    {
      "title": "Hirnerkrankung diagnostiziert – Billy Joel sagt Konzerte ab",
      "teaser": "Der Pop-Musiker wollte eigentlich eine Tournee absolvieren, die bis Juli 2026 dauern und ihn durch die gesamte USA führen sollte. Nun musste er diese sowie weitere Konzerte komplett absagen",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256164148/4687933367-ci23x11-w200/FILES-US-musician-Billy-Joel-perf.jpg",
      "image_title": "(FILES) US musician Billy Joel performs during a concert at the Formula One Grand Prix at Circuit of the Americas in Austin, Texas on October 23, 2021. Joel is cancelling a series of global tour dates after being diagnosed with a brain condition that worsened because of recent performances, his staff said on May 23, 2025. \"Billy Joel has announced that he will be cancelling all scheduled concerts following a recent diagnosis of Normal Pressure Hydrocephalus (NPH),\" the Piano Man's team wrote on his website. (Photo by SUZANNE CORDEIRO / AFP)"
    },
    {
      "title": "Jonas Kaufmann muss in der Spaghetti-Küche arbeiten",
      "teaser": "Nach fast 50 Jahren wird an der Bayerischen Staatsoper mal wieder das Einakter-Duo „Cavalleria Rusticana/Pagliacci“ neu inszeniert. Mit einem Opern-Star, traurigen Wanderclowns und einem legendären Fußball-Länderspiel im Hintergrund.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256162052/1177932857-ci23x11-w200/Cavalleria-rusticana-Pagliacci-an-der-Bayerischen-Staatsoper.jpg",
      "image_title": "HANDOUT - 15.05.2025, Bayern, München: Sänger Jonas Kaufmann in einer Inszenierung aus «Cavalleria rusticana/Pagliacci» an der Bayerischen Staatsoper. Das Stück feiert am 22.05.2025 Premiere. Foto: Geoffroy Schied/Bayerische Staatsoper/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung über «Cavalleria rusticana/Pagliacci» an der Bayerischen Staatsoper und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Manuel Brug"
    },
    {
      "title": "Mach Amerika wieder klein – Trumps schlechtes Geschäft mit den Universitäten",
      "teaser": "Amerikas Universitäten haben viel falsch gemacht – in manchen Fachbereichen blüht der Unsinn. Doch Donald Trump macht selbst einen fatalen Fehler, indem er sie einfach zu Feinden erklärt. Das Wettrennen mit China werden die USA so verlieren. Ein Gastkommentar aus den USA.",
      "url": "https://www.welt.de/kultur/plus256159978/Krieg-gegen-Harvard-Mach-Amerika-wieder-klein-Trumps-schlechtes-Geschaeft-mit-den-Universitaeten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256160926/1387932957-ci23x11-w200/Yascha-Mounk.jpg",
      "image_title": "23.03.2024, Messe, Leipziger Buchmesse - 3. Publikumstag: Politikwissenschaftler und Publizist Yascha Mounk",
      "author": "Yasha Mounk"
    },
    {
      "title": "Warum die „Tagesschau“ auf einmal eine halbe Stunde dauern will",
      "teaser": "Der Ball ist rund und die „Tagesschau“ dauert 15 Minuten. Zumindest die älteren Fernsehzuschauer, die um 20 Uhr einschalten, sind daran gewöhnt. Jetzt könnte die ARD an diesem Grundsatz rütteln. Ob das eine gute Idee ist?",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256156866/2247931667-ci23x11-w200/Image-682f2e9dd892283a30e7db99.jpg",
      "image_title": "DWOSB_Tagesschau_jb",
      "author": "Christian Meier"
    },
    {
      "title": "NDR verschiebt zweite Folge der Sendung „Klar“",
      "teaser": "Nach der heftigen Kritik an einer Folge des neuen ARD-Formats „Klar“ war mit Spannung die nächste Reportage aus der Reihe erwartet worden. Dann die Überraschung: Die Folge wurde nicht wie geplant ausgestrahlt. Medien wittern schon einen „typischen Verlauf einer Krise“ beim ÖRR.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256159660/0827933267-ci23x11-w200/GER-Berlin-TV-maischberger-13-05-2025.jpg",
      "image_title": "GER, Berlin, Studio, zu Gast bei - maischberger, Polittalk, TV, Format, mit Moderatorin - Sandra Maischberger, Das Erste, aus Adlershof - am Studio 20, im Bild v.l.: Julia Ruhs (Bayerischer Rundfunk), 13.05.2025,"
    },
    {
      "title": "„Wir müssen nichts erklären, niemandem“",
      "teaser": "Gibt es eigentlich „Ostrock“? Und wenn ja, was unterscheidet ihn vom Pop des Westens? Vier Wochen vor dem größten Festival mit DDR-Legenden erklärt einer ihrer erfolgreichsten Musiker, wer das O-Wort wann erfunden hat.",
      "url": "https://www.welt.de/kultur/plus256147434/DDR-Musik-Legenden-planen-Woodstock-des-Ostens-Wir-muessen-nichts-erklaeren-niemandem.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256149088/7127935007-ci23x11-w200/Rock-Legenden-Live-2022-in-Berlin.jpg",
      "image_title": "Uwe Hassbecker und Julia Neigel von Silly live bei einem Konzert der 'Rock Legenden Live 2022' in der Max-Schmeling-Halle. Berlin, 22.05.2022",
      "author": "Michael Pilz"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Wenn Sie diese Wörter verwenden, hat die KI schon Ihr Hirn verändert",
      "teaser": "Die Künstliche Intelligenz spricht afrikanisches Englisch. Außerdem hat sie eine Vorliebe für bestimmte Wörter. Manche davon sollte man jetzt schon vermeiden, wenn man als Autor ernst genommen werden will.",
      "url": "https://www.welt.de/kultur/plus256093110/Digitaler-Sprachumbau-durch-Kuenstliche-Intelligenz-Wie-KI-unsere-Sprache-kapert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256095078/9437932937-ci23x11-w200/Happy-male-professional-talking-with-businesswoman-at-office.jpg",
      "image_title": "Deutschland, NRW, HÃ¼rth",
      "author": "Adrian Lobe"
    },
    {
      "title": "Weniger Disney, weniger Tränen und schon wieder kein Reh",
      "teaser": "Wer Disneys „Bambi“ schrecklich findet, kennt die Neuverfilmung noch nicht. Michel Fessler („Die Reise der Punguine“) hat Felix Saltens Reh-Roman mit echten Tieren umgesetzt. Naturschützer laufen Sturm.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256046434/6657939047-ci23x11-w200/Kinostart-Bambi-Eine-Lebensgeschichte-aus-dem-Walde.jpg",
      "image_title": "Bambi und der Hase, der kein Hase ist",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Es ist eine kunstvolle Aufgabe, die Pubertät zu bewältigen – auch als Eltern“",
      "teaser": "Die Serie „Adolescence“ hat für Aufregung gesorgt und viele Eltern vor eine Frage gestellt: Radikalisiert sich mein Kind online, ohne, dass ich es mitbekomme? Bei welchen Symptomen Eltern hellhörig werden sollten, weiß der Jugendpsychiater Leonhard Thun-Hohenstein.",
      "url": "https://www.welt.de/kultur/plus256070498/Jugendliche-Es-ist-eine-kunstvolle-Aufgabe-die-Pubertaet-zu-bewaeltigen-auch-als-Eltern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256103516/8177933567-ci23x11-w200/Image-6821bf1d9166b6044ba062e3.jpg",
      "image_title": "Leonhard Thun-Hohenstein",
      "author": "Lena Karger"
    },
    {
      "title": "Berlin – ab jetzt die Hauptstadt der Langsamkeit",
      "teaser": "Ein amerikanischer Zeitungsartikel sorgt für Aufsehen: Berlin, von Amerikanern einst als Start-up-Metropole und Inbegriff der Hipness gefeiert, bekommt eine Imagekorrektur verpasst. Gefallen dürfte sie den stolzen Hauptstädtern nicht.",
      "url": "https://www.welt.de/kultur/plus256149144/Berlin-ab-jetzt-die-Hauptstadt-der-Langsamkeit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256155320/5767937127-ci23x11-w200/The-sun-sets-behind-the-Equestrian-statue-of-Frederick-the-Great-the-Quadriga-on-the-Brandenburg.jpg",
      "image_title": "West-Berliner Jungen, die auf einem Trümmerberg stehen, begrüßen winkend ein US-amerikanisches Transportflugzeug, das Versorgungsgüter nach West-Berlin bringt (Archivfoto von 1948).",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Die Lüge vom Kauf Manhattans",
      "teaser": "New York begeht seinen 400. Geburtstag. Doch ein Streit überschattet die Festlichkeiten: Indigene Stämme sehen sich als rechtmäßige Erben der Stadt. Viele Universitäten leisten ihnen Unterstützung. Warum der Dekolonisierungs-Diskurs ein Problem hat.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256154898/9327932307-ci23x11-w200/The-Indigenous-Peoples-Of-The-Americas-Parade.jpg",
      "image_title": "Mitglieder der Stämme Ogibwe, Lenape and Kickapoo bei der Indigenen-Parade in New York 2022",
      "author": "Sarah Pines"
    },
    {
      "title": "„Die Stimmung ist hier viel besser als im Rest von Europa“",
      "teaser": "Während die deutsche Filmbranche mit großen Problemen zu kämpfen hat, boomt die Produktion von Serien und Filmen in Spanien. Ein Besuch in den Secuoya Studios in Madrid. Das Ziel: Spanien soll das Hollywood von Europa werden.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256122770/1267931017-ci23x11-w200/Zorro.jpg",
      "image_title": "WS Ku 17.05.25 REportage Secuoya ZORRO",
      "author": "Christian Meier"
    }
  ]
}