{
  "timestamp": "2025-06-01T14:08:49",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B9yozZj1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D5H9XBV0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Von Mafia bis Thomas Mann. Die besten Sachbücher im Juni",
      "teaser": "Eine süffige Thomas-Mann-Biografie zum 150. Geburtstag, ein Schlüssellochblick auf das Leben der Mafia-Frauen und eine Kritik des Mythos Postkolonialismus: Das sind die besten neuen Sachbücher im Juni.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256185294/5857934207-ci23x11-w200/Image-6838410f5f7a8d25a5be7860.jpg",
      "image_title": "DWOSB_KU_Sachbuecher_juni_aw",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Aktiviert man die Sprengköpfe, ist Schluss. Wir haben nur einen Anlauf“",
      "teaser": "Die Kriegsgefahr im Ostseeraum ist größer als in den letzten Jahrzehnten des Kalten Krieges, glaubt der Ostsee-Experte Oliver Moody. Der Brite erklärt im Gespräch, warum die baltischen Russen keine fünfte Kolonne Moskaus sind und sagt, ob wir an der Ostsee noch Urlaub machen können.",
      "url": "https://www.welt.de/kultur/plus256193298/Ostsee-als-Kriegsschauplatz-Aktiviert-man-die-Sprengkoepfe-ist-Schluss-Wir-haben-nur-einen-Anlauf.html",
      "image_url": "https://img.welt.de/img/out-of-home/kultur/mobile256192592/6787935357-ci23x11-w200/Lithuania-Curonian-Spit-National-Park-Nagliu-Nature-Reserve-Pedestrian-path.jpg",
      "image_title": "Lithuania - Curonian Spit National Park - Nagliu Nature Reserve - Pedestrian path. (Photo by: Andrea Innocenti/REDA/Universal Images Group via Getty Images)",
      "author": "Mladen Gladić"
    },
    {
      "title": "Das Leiden der Eltern an der Fernseh-Hypnose",
      "teaser": "Nicht gut, aber wahr: Berufstätige Eltern brauchen Serien für Kinder. Leider tut deren Qualität wenig, ihr schlechtes Gewissen zu lindern. „Paw Patrol“ etwa zieht im Zweifel ADHS-nahe Kontrollfreaks heran. Eine Serie allerdings macht es besser. Obwohl – oder weil? – sie so spießig ist.",
      "url": "https://www.welt.de/kultur/plus256181548/Serien-fuer-Kinder-Das-Leiden-der-Eltern-an-der-Fernseh-Hypnose.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256195234/5347938647-ci23x11-w200/Girl-sitting-in-front-of-television.jpg",
      "image_title": "Girl sitting in front of flat screen television in dark room.",
      "author": "Mara Delius"
    },
    {
      "title": "Als Casanova die Nacht anders als geplant verbrachte",
      "teaser": "Giacomo Casanova gilt als Inbegriff des erfolgreichen Verführers. Aber auch bei ihm liefen Pläne manchmal schief. Offen erzählt der venezianische Abenteurer von einem erotischen Reinfall, in Solothurn.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256164564/6277936117-ci23x11-w200/Portrait-Of-Giacomo-Girolamo-Casanova-1725-1798.jpg",
      "image_title": "Portrait of Giacomo Girolamo Casanova (1725-1798). Private Collection. (Photo by Fine Art Images/Heritage Images/Getty Images)",
      "author": "Roger Abrahams"
    },
    {
      "title": "„Der Club ist ein romantischer Raum“",
      "teaser": "Aaron Altaras kennt privat und als DJ die Höhen und Tiefen des Nachtlebens. In seinem neuen Film spielt er jemanden, der sich darin verliert und wiederfindet. Der Schauspieler erzählt, warum wir Clubs als Räume außerhalb der Gesellschaft schützen müssen – und wie ein perfekter Katertag aussieht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256189278/7237938597-ci23x11-w200/Image-683985025f7a8d25a5be880f.jpg",
      "image_title": "German actor Aaron Altaras poses during a photo session during the 7th edition of the Cannes International Series Festival, also known as Canneseries, in Cannes, southern France, on April 8, 2024. The Cannes International Series Festival runs from April 5 till April 10, 2024, offering six days of free screenings and meetings on the Croisette dedicated to lovers of the small screen. (Photo by JOEL SAGET / AFP)",
      "author": "Lena Karger"
    },
    {
      "title": "Aber die Wasser sind älter als der Tod",
      "teaser": "„Sind Flüsse Lebewesen?“ Mit dieser Frage ist Robert Macfarlane, der wohl bedeutendste Naturschriftsteller der Gegenwart, an den Ufern großer Flüsse durch Ecuador, Kanada und Indien gereist. Die Antwort, die er gefunden hat, erweist sich als echter Augenöffner.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256180112/8757938817-ci23x11-w200/view-of-Santa-Cruz-river-from-the-airplane.jpg",
      "image_title": "Fluss",
      "author": "Wieland Freund"
    },
    {
      "title": "Wenn der Liebling des Kulturreferenten auf die Bühne kotzt",
      "teaser": "Hühnerparade in Paderborn, goldener Protz in Florenz: Was Staatskünstlern die wichtige Intervention für die Gesellschaft ist, kommt bei den Belehrten nur als Freakshow an.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256190532/Kuenstlerische-Unterwerfungsrituale-Wenn-der-Liebling-des-Kulturreferenten-auf-die-Buehne-kotzt.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256190528/7387935617-ci23x11-w200/Image-6839b3295f7a8d25a5be8c3a.jpg",
      "image_title": "Don Alphonso Florenz 30.05.",
      "author": "Don Alphonso"
    },
    {
      "title": "„Lehrer und Autor sind beides sehr privilegierte Tätigkeiten“",
      "teaser": "Er macht eine KI zur Erzählerin und fragt nach der Moral der Maschinen: Nils Westerboer schreibt grandiose Science-Fiction-Romane und unterrichtet an einer Gemeinschaftsschule. Zu Besuch bei einem leidenschaftlichen Weltenbauer.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256186718/1397930787-ci23x11-w200/Autor-Nils-Westerboer.jpg",
      "image_title": "WS Kultur Unter vier Augen / Ein Tag im Leben von ++ auftrag, agb zustimmung ++ 22052025 - Der Autor Nils Westerboer wohnt in Jena in Thueringen. Neben seiner Taetigkeit als Schriftsteller arbeitet er als Lehrer fuer Religion und Deutsch an einer Schule in Jena Paul-Philipp Braun 220525_ppb-83 ++ vorauswahltl ++",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Erstaunlich populär – der alleinerziehende Vater in der Nazizeit",
      "teaser": "Was würden „Vater und Sohn“ zum Vatertag unternehmen? In der berühmten Comicreihe von e. o. plauen herrschte schon in den 1930er-Jahren ein anarchisches Vaterbild vor. Das Leben des Künstlers dahinter verlief nicht so heiter.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256157964/3817936327-ci23x11-w200/Neue-Ohser-Schau-in-Plauen.jpg",
      "image_title": "Der Enkel des Zeichners Erich Ohser, Peter Ohser, betrachtet am 21.09.2012 in der neuen Ausstellung «Gezeichnetes Leben - Lebendige Zeichnung» in der Galerie e.o.Plauen in Plauen Vater- und Sohn-Bildgeschichten. Ohser ist zur Eröffnung der Schau extra aus Texas angereist. Die Ausstellung zeigt in repräsentativer Breite eine Auswahl von Zeichnungen und Dokumenten aus dem reichen Nachlass des Künstlers und ist ab Sonntag (23.09.2012) zu sehen. Foto: Hendrik Schmidt +++(c) ZB-FUNKREGIO OST - Honorarfrei nur für Bezieher des ZB-Regiodienstes+++ +++ dpa-Bildfunk +++",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Ghetto and Gunshots“ – wie Chicago den neuen Papst bis heute prägt",
      "teaser": "Schon als Kind spielte er Priester – mit einem Bügelbrett als Altar. Im ersten Buch über Leo XIV. erfährt man, mit welchen katholischen Ritualen Robert Francis Prevost in Chicago aufwuchs. Und wie er sich mit deutschen Philosophen auskennt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256156418/Buch-ueber-Papst-Leo-XIV-Ghetto-and-Gunshots-wie-Chicago-den-neuen-Papst-bis-heute-praegt.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256157690/8457936857-ci23x11-w200/Conclave-Elects-Pope-Leo-XIV.jpg",
      "image_title": "VATICAN CITY, VATICAN - MAY 8: The newly elected Pontiff, Pope Leo XIV is seen for the first time from the Vatican balcony on May 8, 2025 in Vatican City, Vatican. White smoke was seen over the Vatican early this evening as the Conclave of Cardinals took just two days to elect Cardinal Robert Francis Prevost, who will be known as Pope Leo (Leone) XIV, as the 267th Supreme Pontiff after the death of Pope Francis on Easter Monday. (Photo by Christopher Furlong/Getty Images)",
      "author": "Andreas R. Batlogg"
    },
    {
      "title": "„Ich möchte diese Zeitenwende gerne überleben“",
      "teaser": "Wir befinden uns in einer geschichtlichen Umbruchphase, sagt die österreichische Philologin Pamela Rath mit Blick auf Weltpolitik und AI. Um die neuen Härten psychisch und physisch zu überstehen, müssten wir das Aushalten neu lernen. Sich selbst hat sie eine einfache Regel auferlegt.",
      "url": "https://www.welt.de/kultur/plus256160064/Eine-Welt-im-Umbruch-Aushalten-ist-ein-Schluessel-zum-Ueberleben.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256170418/0147935487-ci23x11-w200/Image-68342666c3d43c3a5fc73f0c.jpg",
      "image_title": "Pamela Rath",
      "author": "Lena Karger"
    },
    {
      "title": "Ich war sofort verliebt in diese Cléo",
      "teaser": "Was heute Instagram ist, waren damals Sammelbilder in Zigarettenschachteln. So erfuhr ich von der Balletttänzerin Cléo de Mérode. Viele Jahre später traf ich sie für ein TV-Porträt. Und fragte sie nach ihrer Affäre mit dem belgischen König aus.",
      "url": "https://www.welt.de/kultur/literarischewelt/article256064856/Ballerina-Legende-Ich-war-sofort-verliebt-in-diese-Cleo.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256064852/2597931117-ci23x11-w200/GUT0476.jpg",
      "image_title": "Portrait de Cléo de Mérode par Reutlinger - La danseuse Cléo de Mérode (1875 - 1966) défraya la chronique artistique et galante en se produisant d'abord en tant qu'étoile à l'Opéra de Paris, puis (en 1901) comme attraction aux Folies Bergères dirigées par Edouard marchand. - Carte postale début 20e siècle. ©Gusman/Leemage 9922423",
      "author": "Georg Stefan Troller"
    },
    {
      "title": "Der neue Film von Wes Anderson ist wie ein großer Tim-und-Struppi-Comic für Erwachsene",
      "teaser": "Bei Festival in Cannes wurde „Der phönizische Meisterstreich“ gefeiert. Das wird nichts daran ändern, dass Wes Anderson der umstrittenste Regisseur der Welt bleibt. Sein neuer Film spielt wieder in einem erfundenen Land.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256189686/8237933337-ci23x11-w200/Film-Review-The-Phoenician-Scheme.jpg",
      "image_title": "This image released by Focus Features shows Scarlett Johansson, center, and Benicio Del Toro in a scene from \"The Phoenician Scheme.\" (TPS Productions/Focus Features via AP)",
      "author": "Matthias Heine"
    },
    {
      "title": "Warum die Liebe mit 60 nicht einfacher wird",
      "teaser": "Viele Serien enden mit dem Ja-Wort. Doch „Sex and the City“ ging schon immer weiter – und zeigte, was danach passiert. In der dritten Staffel „And Just Like That“ schlägt sich das Freundinnen-Gespann mit Patchwork-Chaos, Fernbeziehungen und Polyamorie herum.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256171168/6517930737-ci23x11-w200/Image-68343ffdc3d43c3a5fc741cd.jpg",
      "image_title": "3. Staffel „And Just Like That“ Foto über: Selina.Rastetter@sky.de",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Der Tote vom Sturm aufs Wiener Regierungsviertel",
      "teaser": "Achtung, Weltanschauung! Im neuen „Tatort“ aus Wien sind die Schwurbler und Verschwörer los. Ein Demonstrant kommt ums Leben, der Staatsschutz zieht Fäden. Da braucht es Ermittler im Rentenalter. Als Ruhepol.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256182724/6287936997-ci23x11-w200/Tatort-Wir-sind-nicht-zu-fassen.jpg",
      "image_title": "ARD Degeto TATORT: WIR SIND NICHT ZU FASSEN!, am Sonntag (01.06.25) um 20:15 Uhr und um 00:15 Uhr im ERSTEN Adele Neuhauser (Bibi Fellner, li.) und Harald Krassnitzer (Moritz Eisner) © ORF/Petro Domenigg, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter Degeto-Sendung und bei Nennung \"Bild: ORF/Petro Domenigg\" (S3). ARD Degeto/Programmplanung und Presse, Tel: 069/1509-335, degeto-presse@degeto.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Man fliegt nur mit dem Herzen gut",
      "teaser": "Bevor Antoine de Saint-Exupéry den „Kleinen Prinz“ schrieb, war er Postflieger in den Anden. Und rettete seinen Kumpel Henri Guillaumet. Pablo Agüero macht aus der Geschichte eine Heiligenlegende. Man sollte rechtzeitig das Kino verlassen. Am Ende nimmt der Film Haltung an.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256173870/2777938057-ci23x11-w200/SAINT-EXUPERY-DIE-GESCHICHTE-VOR-DEM-KLEINEN-PRINZEN.jpg",
      "image_title": "Antoine de Saint-Exupéry (Louis Garrel)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Lass uns reden. Was ist dein Problem?“",
      "teaser": "Iris Berben mischt sich ein. Sie will Menschen überzeugen, sich niemals die Stimme verbieten lassen. In ihrem Büro stapeln sich Hassmails. Aber sie kann nicht anders: Haltung zu zeigen, gehört zu ihrem Charakter. Begegnung mit einer, die Rebellin bleiben will.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256171514/1057931567-ci23x11-w200/Iris-Berben.jpg",
      "image_title": "Ein Interview mit der Schauspielerin Iris Berben im Berliner Grand Hyatt Hotel. Dez 2023 - DIESE BILD IST FREIGEGEBEN / Philipp Graf: graf@boxfish-films.de (per Marlene)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Ihren Schmerz aussprechen, das konnte sie nicht – aber in Skulpturen verwandeln",
      "teaser": "Das geheimnisvolle künstlerische Werk von Alina Szapocznikow ist erst in den vergangenen Jahren wirklich entdeckt worden. Es ist so berührend wie das persönliche Schicksal der polnischen Bildhauerin.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256170536/2997931817-ci23x11-w200/Image-6834196111c54108e4fe953c.jpg",
      "image_title": "Alina Szapocznikow in her Brzozowa Street studio, Warsaw, PL Photographer: Wojciech Zamecznik, 1961 KONTAKT FÜR BELEG: Galerie Loevenbruck Clara Bonura 6, rue Jacques Callot 75006 Paris EINMALIGE NUTZUNG: 1. The reproduced images should include photograph, title, date of the document and the following credit line: © ADAGP, Paris. Alina Szapocznikow Archive, courtesy Loevenbruck, Paris 2. The final reproduced images are to be in no way altered from the original, this includes overlaying text. If any cropping is necessary this should be limited as much as possible and if it exceeds 0,5 cm on each side, please refer back to the gallery for permission. 3. When the images are used for a book, Galerie Loevenbruck must see a proof of the final layout (in form of a pdf) before the image goes to press. 4. After publication, 3 complimentary copies and the full PDF version of the magazine or book will be sent to Galerie Loevenbruck for its archives and the artist's archive at: Galerie Loevenbruck 6 rue Jacques Callot 75006 – Paris 5. Please confirm these stipulations by email to clara@loevenbruck.com",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Jetzt wird am Kanon gerüttelt",
      "teaser": "Deutschlands mächtigste Kulturinstitution wird erstmals von einer Frau geführt. Auf den langjährigen SPK-Präsidenten Hermann Parzinger folgt Marion Ackermann. Zur feierlichen Amtsübergabe gab es Lob, Vorschusslorbeeren und einen politischen Appell.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256178200/5217932907-ci23x11-w200/Ackermann-neue-Praesidentin-der-Stiftung-Preussischer-Kulturbesitz.jpg",
      "image_title": "27.05.2025, Berlin: Marion Ackermann, neue Präsidentin der Stiftung Preußischer Kulturbesitz, lächelt bei ihrer Amtseinführung im Neuen Museum. Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++",
      "author": "Marcus Woeller"
    },
    {
      "title": "Fotografen im Widerstand gegen digitale Verflachung",
      "teaser": "Muss sich die Fotografie von der künstlichen Intelligenz bedroht fühlen? Auf der Messe Photo London war zu spüren, dass es sich eher um eine künstlerische Herausforderung handelt – und die hat ihr Gutes.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256162430/7797934677-ci23x11-w200/A-silhouette-of-a-photographer-taking-the-sunrise-atop-a-mountain.jpg",
      "image_title": "A silhouette of a photographer taking the sunrise atop a mountain",
      "author": "Silvia Anna Barrilà"
    },
    {
      "title": "Ist das noch Kunst oder ist es schon Psychotherapie?",
      "teaser": "Die brasilianische Moderne von Lygia Clark wird in der Neuen Nationalgalerie ausgestellt und aufgeführt. Es geht um Geburtserfahrungen und warum diese oft mit einem Schrei nach der Fusselbürste enden. Auch symbolischer Kannibalismus spielt eine Rolle.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256161206/2057937737-ci23x11-w200/Image-68305d157114e657db10f898.jpg",
      "image_title": "## NUR im Zusammenhang mit Ausst. Neue Nationalgalerie | Lygia Clark. Retrospektive | 23.5. – 12.10.2025 ## Lygia Clark, Túnel, 1968, Ausstellungsansicht, Neue Nationalgalerie, © Nationalgalerie - Stiftung Preußischer Kulturbesitz/David von Becker _60A9690",
      "author": "Boris Pofalla"
    },
    {
      "title": "Art Basel expandiert an den Persischen Golf",
      "teaser": "Vier Kunstmessen sind nicht genug: Nach Basel, Hongkong, Miami und Paris eröffnet die Schweizer Messegesellschaft MCH eine fünfte: die Art Basel Qatar in Doha. Nicht nur für das Emirat bedeutet der Schritt eine Aufwertung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256157834/4137930017-ci23x11-w200/Doha-in-Katar.jpg",
      "image_title": "ARCHIV - 29.11.2023, Katar, Doha: Ein Boot fährt vor der Skyline von Doha (Katar) vorbei. Die Metropole am Persischen Golf wächst seit Jahrzehnten kontinuierlich. (zu dpa: «Gaza-Krieg: Israel zieht Verhandlungsführer aus Katar ab») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Marcus Woeller"
    },
    {
      "title": "Ist es wirklich eine moralisch interessante Frage, ob man Baby-Hitler töten würde?",
      "teaser": "Das Deutsche Theater Berlin bringt Hitlers letzte Tage als Puppentheater auf die Bühne. Das Stück von Puppenspiellegende Neville Tranter ist 20 Jahre alt, sein genialer Schüler Nikolaus Habjan führt es auf. Als das Premierenpublikum stehend applaudiert, hat unser Kritiker Fragen.",
      "url": "https://www.welt.de/out-of-home/kultur/",
      "image_url": "https://img.welt.de/img/out-of-home/kultur/mobile256185412/8087930437-ci23x11-w200/Image-683845e665affa2cddcdeecd.jpg",
      "image_title": "Deutsches Theater Berlin, \"Schicklgruber\" von Neville Tranter und Jan Veldman, Deutsch von Nikolaus Habjan und Manuela Linshalm Premiere: 28.5.2025 Regie: Nikolaus Habjan, Neville Tranter, Puppenbau und Puppenkostüme: Neville Tranter, Bühne: Julius Theodor Semmelmann, Kostüme: Lisa Zingerle, Dramaturgie Karla Mäder mit: Nikolaus Habjan, Manuela Linshalm Copyright (C) Thomas Aurin Gleditschstr. 45, D-10781 Berlin Tel.:+49 (0)30 2175 6205 Mobil.:+49 (0)170 2933679 Veröffentlichung nur gegen Honorar zzgl. 7% MWSt. und Belegexemplar Steuer Nr.: 11/18/213/52812, UID Nr.: DE 170 902 977 Commerzbank, BLZ: 810 80 000, Konto-Nr.: 316 030 000 SWIFT-BIC: DRES DE FF 810, IBAN: DE07 81080000 0316030000",
      "author": "Jakob Hayner"
    },
    {
      "title": "Der neue Kult der Unmittelbarkeit im Theater",
      "teaser": "Immersion meint mehr als nur Mitmachtheater: Der neue Trend ist eine Mischung aus Rummel und Gesamtkunstwerk, aus Mysterienspiel und Psychoexperiment. Das kann unter die Haut gehen – und zwar ohne Umwege über die Reflexion, wie man jetzt in Wien und Görlitz erleben kann.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256181646/1257934667-ci23x11-w200/Das-letzte-Jahr.jpg",
      "image_title": "Das letzte Jahr Wiener Festwochen | Freie Republik Wien Leonie Wegner Mareike Wenzel Die Veröffentlichung von Fotos ist nur für redaktionelle Zwecke im Zusammenhang mit der Berichterstattung zu den Wiener Festwochen | Freie Republik Wien und mit den angegebenen Fotocredits gestattet.",
      "author": "Jakob Hayner"
    },
    {
      "title": "In Österreich wird die Republik der Liebe ausgerufen",
      "teaser": "Der Regisseur Milo Rau leitet die Wiener Festwochen. Er arbeitet sich am Burgtheater ab, feiert das Wir-Gefühl, holt die Liebe und sogar Elfriede Jelinek zurück auf die Bühne. Zum Skandal reicht es aber trotzdem nicht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256170734/6377937607-ci23x11-w200/Director-of-the-Wiener-Festwochen-c.jpg",
      "image_title": "Director of the Wiener Festwochen culture festival Milo Rau waves a flag during a pro-LGBTQ+ protest at Schwarzenbergplatz in Vienna, Austria, on May 8, 2025. The protest took place after a large poster for the Wiener Festwochen, depicting two naked men embracing, was replaced following vandalism. The original poster had been defaced the day before by a 33-year-old man who found it offensive due to its location in front of a monument honoring Soviet soldiers from World War II. (Photo by JOE KLAMAR / AFP)",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die weiblich gelesenen Darsteller kugeln auf der riesigen Gummivulva",
      "teaser": "Hier ist die Kacke wortwörtlich am Dampfen: Florentina Holzinger, die für ihre provokativ Grenzen (und Darsteller) verletzenden Stücke gefeiert wird, schleudert ihre neue Produktion „Year without Summer“ auf die Berliner Volksbühnen-Bretter.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile256155654/8627937247-ci23x11-w200/Urauffuehrung-A-Year-without-Summer-an-der-Volksbuehne.jpg",
      "image_title": "Ein leicht pornographisches Krankenschwestern-Musical",
      "author": "Manuel Brug"
    },
    {
      "title": "Was das Theatertreffen 2025 nicht erzählen will",
      "teaser": "Nackte Nonnen, Ü-80-Tänzer, Interaktionen mit virtuellen Toten: Von den zehn besten Theater-Inszenierungen des Jahres überzeugten vor allem diejenigen, die Grenzen überschritten und immersive Gesamterlebnisse boten. Spannende Geschichten ließen jedoch fast alle Stücke vermissen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256140362/2047936437-ci23x11-w200/Image-6825b8fff55c834635305a07.jpg",
      "image_title": "Unser Deutschlandmärchen tt25_UnserDeutschlandmärchen_c_Ute Langkafel MAIFOTO (2).jpg JPG 7977 x 5321 px 31.5 MB 72 DPI Adobe RGB (1998) Canon EOS R5 Projects Projekt Theatertreffen Projektjahr 2025 Description Sesede Terziyan Unser Deutschlandmärchen nach dem Roman von Dinçer Güçyeter in einer Bearbeitung von Hakan Sava Mican Regie: Hakan Sava Mican Uraufführung: 6.4.2024 Maxim Gorki Theater Sesede Terziyan Unser Deutschlandmärchen Based on the novel by Dinçer Güçyeter In an adaptation by Hakan Sava Mican Director: Hakan Sava Mican World premiere: 6.4.2024 Maxim Gorki Theater Alt text Eine Frau mit Kopftuch und Arbeitskittel kniet auf dem Boden, um sie herum Lametta. A woman in a headscarf and work coat kneels on the floor, tinsel all around her. Recording/Shooting date 04.04.2024 Events Unser Deutschlandmärchen Assigned persons Maxim Gorki Theater Sava Mican, Hakan Depicted persons Terziyan, Sesede",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Denn in Wirklichkeit ist das Leben als Mutter nicht besonders erfüllend",
      "teaser": "Mutterschaft ist dröge. Doch weil es vielen Frauen an echten Projekten fehlt, machen sie ihre Kinder zu ihrem Großprojekt. Das ist nicht nur reaktionär, sondern hat außerdem nichts mit dem zu tun, was Kinder wirklich brauchen.",
      "url": "https://www.welt.de/kultur/plus256143004/Mutterschaft-Warum-so-viele-Muetter-andere-Muetter-hassen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256143348/8327937137-ci23x11-w200/Mother-carrying-baby-boy-in-nature-at-sunset.jpg",
      "image_title": "Mutter",
      "author": "Mirna Funk"
    },
    {
      "title": "Das perfekte Eltern-Dasein ist nur mit einem Kind möglich",
      "teaser": "Das Einzelkind galt lange als Problemfall. Nun bekennen sich immer mehr Familien zum Prinzip „One and done“. Solche Kinder werden umsorgt wie kostbare Kunstwerke im Museum. Was Eltern dabei nicht bedenken und was solchen Kindern später droht.",
      "url": "https://www.welt.de/kultur/plus256165836/Einzelkind-Das-perfekte-Eltern-Dasein-ist-nur-mit-einem-Kind-moeglich.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256159878/4527938837-ci23x11-w200/Happy-cute-little-girl-with-a-birthday-cake-about-to-blow-out-the-candles.jpg",
      "image_title": "Happy cute little girl with a birthday cake, about to blow out the candles",
      "author": "Peter Praschl"
    },
    {
      "title": "Das Scheitern der Generation Therapie",
      "teaser": "Reflektiert, offen, stets im Dialog: Paare wie das Influencer-Duo Marie Nasemann und Sebastian Tigges galten als Ideal moderner Beziehungspflege. Doch jetzt haben auch sie sich getrennt. Warum das symbolisch ist, für das Bröckeln des Therapie-Trends.",
      "url": "https://www.welt.de/kultur/plus256137616/Therapie-Podcast-Trennung-Warum-wir-mit-Kommunikation-allein-nicht-mehr-weiterkommen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256139688/1337931347-ci23x11-w200/Young-couple-talking-in-coffee-shop.jpg",
      "image_title": "Therapie",
      "author": "Lena Karger"
    },
    {
      "title": "Wie ich all meine Ex-Lover kontaktierte. Und was dann passierte",
      "teaser": "Beziehung kaputt, Liebeskummer aus der Hölle. Da beschließe ich, mich bei meinen Ex-Männern zu melden – und zwar gleich bei allen. Mache ich vielleicht immer denselben Fehler? Kann ich meine Wahl von damals noch nachvollziehen? Die Geschichte eines ziemlich aufregenden Experiments.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus241481103/Dating-Das-passierte-als-ich-all-meine-10-Ex-Partner-kontaktierte.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile241562119/1747935377-ci23x11-w200/Autorin-Katja-Lewina-von-EX-20-Jahre-10-3.jpg",
      "image_title": "Autorin Katja Lewina von EX 20 Jahre, 10 Männer und was alles so schiefgehen kann 208 Seiten, Gebunden mit Lesebändchen Erscheinungstag: 12.10.2022 Pressekontakt: Julie Küpperfahrenberg DuMont Buchverlag GmbH &amp; Co. KG Amsterdamer Str. 192 50735 Köln Telefon +49 221 224-1841 julie.kuepperfahrenberg@dumont.de www.dumont-buchverlag.de",
      "author": "Katja Lewina"
    },
    {
      "title": "„Scheiß drauf, sei ein Mann“ – Was Andrew Tates Jünger denken",
      "teaser": "Kein Zucker, keine Pornos, keine Schwäche zeigen: Diese Ideale legt der britische Ex-Kickboxer Andrew Tate Millionen junger Männer ans Herz. Hier sprechen einige von ihnen darüber, warum Tate ihr Vorbild ist – und was sie wirklich von Frauen halten.",
      "url": "https://www.welt.de/kultur/plus256174218/Die-Andrew-Tate-Methode-Scheiss-drauf-sei-ein-Mann-Wie-Tates-Juenger-ueber-Frauen-denken.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256177670/1997933627-ci23x11-w200/Romania-Andrew-Tate.jpg",
      "image_title": "Andrew Tate sits in a car and talks to reporters surrounding his car after exiting the Court of Appeals building, after a hearing, in Bucharest, Romania, Wednesday, Sept. 4, 2024. (AP Photo/Vadim Ghirda)",
      "author": "Anielle Peterhans"
    },
    {
      "title": "Ex-„Tagesschau“-Sprecher Constantin Schreiber wechselt zur WELT",
      "url": "https://www.welt.de/kultur/medien/video256170450/In-eigener-Sache-Ex-Tagesschau-Sprecher-Constantin-Schreiber-wechselt-zur-WELT.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256170448/7467934927-ci16x9-w200/Image-682ef029eda06e14eeaa6e4c.jpg",
      "image_title": "In eigener Sache: Ex-„Tagesschau“-Sprecher Constantin Schreiber wechselt zur WELT",
      "author": "34 Sek"
    },
    {
      "title": "Kevin Spacey erhält Preis für sein Lebenswerk",
      "url": "https://www.welt.de/kultur/kino/video256147450/Filmfestspiele-in-Cannes-Kevin-Spacey-erhaelt-Preis-fuer-sein-Lebenswerk.html",
      "image_url": "https://img.welt.de/img/videos/mobile256147464/9387939377-ci16x9-w200/78-Filmfestival-Cannes-Better-World-Fund-Gala-Dinner.jpg",
      "image_title": "Filmfestspiele in Cannes: Kevin Spacey erhält Preis für sein Lebenswerk",
      "author": "34 Sek"
    },
    {
      "title": "„Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "url": "https://www.welt.de/kultur/kino/video256125228/Tom-Cruise-Mission-Impossible-The-Final-Reckoning-feiert-Premiere-in-Cannes.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256125226/6767932577-ci16x9-w200/Kinostart-Mission-Impossible-The-Final-Reckoning.jpg",
      "image_title": "Tom Cruise: „Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "author": "2 Min"
    },
    {
      "title": "„Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "url": "https://www.welt.de/kultur/kino/video256117994/Tom-Cruise-Mission-Impossible-The-Final-Reckoning-feiert-Premiere-in-Cannes.html",
      "image_url": "https://img.welt.de/img/videos/mobile256118016/7767939037-ci16x9-w200/Kinostart-Mission-Impossible-The-Final-Reckoning.jpg",
      "image_title": "Tom Cruise: „Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "author": "2 Min"
    },
    {
      "title": "Rockstar Games veröffentlicht zweiten Trailer zu GTA 6",
      "url": "https://www.welt.de/kultur/video256082630/Grand-Theft-Auto-VI-Rockstar-Games-veroeffentlicht-zweiten-Trailer-zu-GTA-6.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256082784/5537939917-ci16x9-w200/Image-681b62a5916ea53a5173d97e.jpg",
      "image_title": "Grand Theft Auto VI: Rockstar Games veröffentlicht zweiten Trailer zu GTA 6",
      "author": "2 Min"
    },
    {
      "title": "Trumps Feldzug gegen die Kunstfreiheit",
      "teaser": "Der amerikanische Präsident feuert Intendanten, wettert gegen Musikerinnen, kürzt Fördergelder. Doch Amerikas Künstler antworten – mit Wut, Widerstand und einem Broadway-Boykott, der Symbolkraft hat.",
      "url": "https://www.welt.de/kultur/plus256184230/Kulturkrieg-in-den-USA-Trumps-Feldzug-gegen-die-Freiheit-der-Kunst.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256189404/8967935867-ci23x11-w200/Symbolbild-Donald-Trump-Wiederwahl-USA-Politik-Wut-Flagge.jpg",
      "image_title": "Symbolbild, Donald Trump, Wiederwahl, USA, Politik, Wut, Flagge, Ankündigungen, Rachefeldzug, gewollter Diktator, Republikaner, Wahlsystem USA, weltweite Gefahr, Lügen, 2. Amtszeit, globale Belastung, Ukrainer-Krieg, China, Asien",
      "author": "Hannes Stein"
    },
    {
      "title": "Wie Rockmusik zum Ausdruck von Trauer werden kann",
      "teaser": "Verhängt die Spiegel, aber öffnet die Fenster: Vor zwei Jahren verunglückte der 16-jährige Sohn des Rockmusikers Ben Kweller bei einem Autounfall. Aus dem tiefsten Schmerz ist ein Album entstanden, das ebenso kraftvoll wie unsentimental ist.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256155738/2717931627-ci23x11-w200/Image-682c3a77edb69e10df695974.jpg",
      "image_title": "Portrait Ben Kweller Bells Tyler Assistant to Ben Kweller https://linktr.ee/benkweller +1 737-326-3415 admin@thenoisecompany.com",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Paukenschlag beim „Kicker“ – Chefredaktion weg, Pressemitteilung wirft Fragen auf",
      "teaser": "Eine Pressemitteilung des „Kicker“ sorgt für Aufsehen. Das Sportmagazin kündigt ein umfassendes „Transformationsprojekt“ an, die langjährigen Chefredakteure scheiden aus – und kommen nicht einmal mehr zu Wort.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256188120/7047933117-ci23x11-w200/15-08-2024-Deutschland-NRW-Kunst-und-Kultur-Museen-Fortuna-Kiosk-der-im-Heimatmuseum-Unser.jpg",
      "image_title": "15.08.2024, Deutschland, NRW, Kunst und Kultur, Museen, Fortuna Kiosk, der im Heimatmuseum Unser Fritz in Herne steht, Tag der Trinkhallen, Ruhrgebiet, Ruhrpott, Trinkhalle, Bude, Kicker Sportmagazin Werbung,"
    },
    {
      "title": "Wie eine einzige Akte aus einem DDR-Opfer einen Täter machte",
      "teaser": "Ein DDR-Schriftsteller schreibt nach der Wende einen Roman über einen Stasi-Major. Die Geschichte einer Verwechslung, die erst Jahrzehnte später aufgeklärt wird.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256187422/3427934487-ci23x11-w200/Image-68344b5c559eab2f8a9b9ea5.jpg",
      "image_title": "DWOSB_KU_DDR_Schriftsteller_js.psd",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "„Ich habe erkannt, dass ich als Aktivist die falsche ethnische Zugehörigkeit habe“",
      "teaser": "Für die einen ist der Stadionrock von U2 das Größte, für andere war die Heiligenpose ihres Sängers immer zu viel des Guten. Heute zieht Bono seinen Idealismus selbst in Zweifel. Ein langes Gespräch über „strategisches Mitgefühl“, die Vereinigten Staaten von Europa und die eigene Auferstehung.",
      "url": "https://www.welt.de/kultur/musik/plus256172786/Bono-ueber-U2-und-Stories-of-Surrender-Als-Aktivist-habe-ich-die-falsche-Zugehoerigkeit-das-falsche-Alter-und-Geschlecht.html",
      "image_url": "https://img.welt.de/img/kultur/musik/mobile256181222/1647934577-ci23x11-w200/Bono-Stories-Of-Surrender-Red-Carpet-The-78th-Annual-Cannes-Film-Festival.jpg",
      "image_title": "Bono attends the ''Bono: Stories Of Surrender'' red carpet at the 78th annual Cannes Film Festival at Palais des Festivals in Cannes, France, on May 16, 2025. (Photo by Luca Carlino/NurPhoto)",
      "author": "Martin Scholz"
    },
    {
      "title": "Mit 72 Jahren weiß sie, dass die Zeit nicht unendlich ist",
      "teaser": "Eine Eheszene löst einen Mediensturm aus: Willkommen bei den Macrons. Doch wer ist die Frau des französischen Präsidenten wirklich, die sich in acht Jahren keinen Fauxpas geleistet, aber dafür gesorgt hat, dass während eines Lockdowns die Schulen offen blieben? Eine Spurensuche.",
      "url": "https://www.welt.de/kultur/plus256186314/Brigitte-Macron-Mit-72-Jahren-weiss-sie-dass-die-Zeit-nicht-unendlich-ist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256187374/3017939087-ci23x11-w200/TOPSHOT-France-s-President-Emmanu.jpg",
      "image_title": "PARIS, FRANCE - MARCH 05: (EDITORIAL USE ONLY - For Non-Editorial use please seek approval from Fashion House) Brigitte Macron attends the Stella McCartney Womenswear Fall/Winter 2025-2026 show as part of Paris Fashion Week at on March 05, 2025 in Paris, France. (Photo by Marc Piasecki/WireImage)",
      "author": "Martina Meister"
    },
    {
      "title": "Wie uns ein prominenter Denkfehler ungesund und unglücklich macht",
      "teaser": "Viel hilft viel. Dieser Glaube beherrscht immer noch unser Denken. Trotz moralischer Selbstgeißelungsdiktate und ästhetischer Trend-Wenden wächst der Hype um Fast Fashion. Nur warum? Ein Grund ist der Fehlschluss der additiven Lösung.",
      "url": "https://www.welt.de/kultur/plus256175014/Additive-Neigung-Wie-uns-ein-prominenter-Denkfehler-ungesund-und-ungluecklich-macht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256174978/8457930077-ci23x11-w200/Portrait-of-young-woman-in-a-fashion-store.jpg",
      "image_title": "Fast Fashion",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Die post-hitlerische Nachkriegszeit geht zu Ende“",
      "teaser": "Der Philosoph Alain Finkielkraut warnt die Welt vor einem sich ausbreitenden „guten Gewissen“ des Judenhasses – und den Staat Israel vor der Falle seiner Gaza-Politik. Netanjahus Regierung attestiert er einen „moralischen Bankrott“.",
      "url": "https://www.welt.de/kultur/plus256176502/Alain-Finkielkraut-ueber-das-gute-Gewissen-des-Antisemtismus-Die-post-hitlerische-Nachkriegszeit-geht-zu-Ende.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256177716/9427931267-ci23x11-w200/Jewish-philosopher-Alain-Finkielkraut-attacked-by-Yellow-Vest-protesters-in-Paris.jpg",
      "image_title": "Alain Finkielkraut",
      "author": "Vincent Trémolet de Villiers"
    },
    {
      "title": "Die Welt geht unter, aber Miley Cyrus räkelt sich weiter",
      "teaser": "Auf ihrem neuen Album „Something Beautiful“ besingt Miley Cyrus die Apokalypse in altbekannter Sexyness. Vor dem Untergang könne nur eine Sache retten. Jetzt erklärte die 32-jährige Amerikanerin auch, woher ihre rauchig-tiefe Stimme kommt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256176702/8957935597-ci23x11-w200/Image-6835a9f0ab81fd1d6dbf58ed.jpg",
      "image_title": "Miley Cyrus neues Album Something beautiful Pressefotos / Promofotos Sony Music Kontakt: julia.steiner@sonymusic.com Allgemein Pressekontakt: presse.promo@sonymusic.com",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Die Nazis und das Gendern – die ganze Wahrheit",
      "teaser": "Hitler begann Reden mit „Volksgenossinnen und Volksgenossen“. Aber die Nationalsozialisten haben solche „gendernden“ Doppelformen nicht erfunden, sondern sie – wie die Wörter „Führer“, „Gau“ oder „Heil“ – übernommen und zum Bestandteil ihrer Sprache gemacht.",
      "url": "https://www.welt.de/kultur/plus256177128/NS-Sprache-Die-Nazis-und-das-Gendern-die-ganze-Wahrheit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256177226/0077933527-ci23x11-w200/Joseph-Goebbels-bei-seiner-Rede-zum-totalen-Krieg-1943.jpg",
      "image_title": "Propagandaminister Joseph Goebbels hält im Berliner Sportpalast seine demagogische Rede mit den berühmten Worten 'Wollt ihr den totalen Krieg?'. Foto: Schwahn",
      "author": "Matthias Heine"
    },
    {
      "title": "Hört hin! Mit offenen Ohren! Gerade jetzt!",
      "teaser": "Soviel Schostakowitsch war nie: Andris Nelsons absolviert in Leipzig zur Feier des vielleicht größten Komponisten des 20. Jahrhunderts einen musikalischen Marathon. Aufgeführt wird beinahe alles, was Schostakowitsch ausmachte. Ein Bericht aus dem Auge des Klangorkans.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256177164/9777930077-ci23x11-w200/Lady-Macbeth-von-Mzensk.jpg",
      "image_title": "Lady Macbeth von Mzensk Pressefotos Lady Macbeth 25-05-2025 Oper Leipzig c_Kirsten Nijhof Lady Macbeth von Mzensk (Oper Leipzig, Wiederaufnahme 25.5.2025): Katerina Ismailowa (Kristine Opolais), Sergej (Pavel Černoch)",
      "author": "Manuel Brug"
    },
    {
      "title": "ARD und ZDF werden mit Programmbeschwerden überhäuft",
      "teaser": "Die Öffentlich-Rechtlichen erreichen immer mehr Programmbeschwerden – beim ZDF waren es innerhalb weniger Monate mehr als zehnmal so viele wie 2023. Hinter einem Großteil der Beanstandungen steckt ein Internetportal.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256176180/7157937607-ci23x11-w200/Oeffentlich-rechtlicher-Rundfunk.jpg",
      "image_title": "ARCHIV - 03.04.2025, Berlin: Mikrofone der Sender ARD und ZDF sind bei der Konferenz der ostdeutschen Regierungschefs zu sehen. (zu dpa: «ARD und ZDF werden mit Programmbeschwerden überhäuft») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Unerschrocken, mutig, kreativ – Helmut Thoma spielte immer auf Sieg",
      "teaser": "Helmut Thoma war Mister RTL. Er hat seinen Sender nicht nur permanent verbessert, sondern indirekt auch uns Wettbewerber. Und wenn es um die deutsche Medienlandschaft ging, war er ein verlässlicher Mitstreiter im Kampf für die Eigenverantwortung der Bürger. Eine Erinnerung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256175266/5667939767-ci23x11-w200/Helmut-Thoma.jpg",
      "image_title": "Helmut Thoma, früherer RTL-Chef und jetziger Medienberater von Nordrhein-Westfalens Ministerpräsident Clement, aufgenommen im Januar 2001 in Mainz.",
      "author": "Georg Kofler"
    },
    {
      "title": "Wie wir unsere Ängste vor dem Reisen bezwingen",
      "teaser": "Es fängt schon beim Packen an. Eine Zeit lang bekam ich spätestens am Tag vor der Abreise Zahnschmerzen. Die Sorgen vor einer Reise habe ich von meiner Mutter geerbt. Es gibt sogar einen eigenen Begriff dafür. Doch ich habe einen Weg gefunden, sie zu überwinden.",
      "url": "https://www.welt.de/kultur/plus256162786/Hodophobie-Wie-wir-unsere-Aengste-vor-dem-Reisen-bezwingen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256162726/0357938667-ci23x11-w200/Young-woman-in-front-of-mirror.jpg",
      "image_title": "Reiseangst",
      "author": "Eva Biringer"
    },
    {
      "title": "Der Mann, der das Privatfernsehen erfand",
      "teaser": "Mit Devisen wie „Der Wurm muss dem Fisch schmecken und nicht dem Angler“ garnierte Helmut Thoma sein Geschick als Programmmacher. Nun ist der Wiener, der es aus der Abendschule zum Dr. jur. schaffte und RTL zum erfolgreichsten Fernsehsender Europas machte, mit 86 Jahren gestorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256172446/6577932567-ci23x11-w200/85-Geburtstag-von-Helmut-Thoma.jpg",
      "image_title": "ARCHIVFOTO: Helmut Thoma wird am 3. Mai 2024 85 Jahre alt, Dr. Helmut THOMA, AUT, Medienmanager, Journalist, Programmdirektor von RTL Television in Deutschland, halbe Figur, Halbfigur, steht neben einer Fernsehkamera, SVEN SIMON#Prinzess-Luise-Strasse 41#45479 Muelheim / R u h r #tel. 0208/9413250#fax. 0208/9413260#G L S B a n k, Konto-Nr.: 4030 025 100, BLZ 430 609 67# www.SvenSimon.net.",
      "author": "Christian Meier"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Diversity gilt nicht für Ostdeutsche“",
      "teaser": "Lassen sich ostdeutsche Interessen nur noch durch Quoten durchsetzen? Ein offener Brief fordert jetzt für eine ganze Branche die 20-prozentige Teilhabe. Torsten Schulz, einer der Initiatoren, über die Demagogie der Frauenquote, identitätspolitische Blasen – und eine westliche Erfolgsstrategie.",
      "url": "https://www.welt.de/kultur/plus256159766/Diversity-gilt-nicht-fuer-Ostdeutsche-Torsten-Schulz-ueber-Netzwerk-Quote-Ost.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256159764/0277932147-ci23x11-w200/Debatten-Reihe-13-Fragen-von-ZDFkultur.jpg",
      "image_title": "Torsten Schulz, Drehbuchautor und Professor an der Filmuniversität Babelsberg, bei der Aufzeichnung der neuen Debatten-Reihe \"13 Fragen\" von ZDFkultur im Kesselhaus in der Kulturbrauerei. Sechs Gäste diskutieren dabei ein gesellschaftlich brisantes Thema mit dem Ziel, im Verlauf von 13 Fragen alle Teilnehmenden zu einem Kompromiss zu führen. Ab dem 15.09.2020 ist das neue Debattenformat wöchentlich auf dem ZDFheute Youtube Kanal und in der ZDF Mediathek zu sehen.",
      "author": "Michael Pilz"
    },
    {
      "title": "Auswandern innerhalb Deutschlands – die Checkliste gegen die Kleinstadtfalle",
      "teaser": "Es muss nicht Kreta sein. Wer ein besseres Leben als in den Großstädten sucht, kann es auch in Deutschland finden. Unsere Autorin hat gelernt, was es außer Lieferdiensten, Dialekten und Mietspiegel zu beachten gilt.",
      "url": "https://www.welt.de/kultur/plus255986882/Raus-aus-der-Grossstadt-Die-Checkliste-gegen-die-Kleinstadtfalle.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255991032/6077936297-ci23x11-w200/Plonlein-street-with-city-gates-Rothenburg-ob-der-Tauber-Bavaria-Germany.jpg",
      "image_title": "Straße in Eckernförde",
      "author": "Karina Lübke"
    },
    {
      "title": "In seinen Bildern glimmen geheime Botschaften",
      "teaser": "Unter den abstrakten Expressionisten New Yorks stand Richard Pousette-Dart im Schatten. Das schwer zu lüftende Mysterium seiner Bilder hat auch mit einem Wesenszug des Malers zu tun, der ihn von seinen berühmten Kollegen unterschied.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256168830/4077938257-ci23x11-w200/Image-682dcce0591a802051221271.jpg",
      "image_title": "Ws Kultur Richard Pousette-Dart in seinem Atelier in Suffern in den 1960er-Jahren, Foto: Herb Breuer © The Richard Pousette-Dart Foundation",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "„Aber das Leben spielt nicht mit\"",
      "teaser": "In Cannes feierte Wes Andersons neuer Film „The Phoenician Scheme“ Premiere. Hier spricht er über Vaterschaft im Angesicht des Todes, die Aura echter Kunst und ein revolutionäres Männerbild.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256138694/6137935337-ci23x11-w200/The-78th-Cannes-Film-Festival-Screening-of-the-film-The-Phoenician-Scheme-in-competition-Re.jpg",
      "image_title": "Director Wes Anderson poses on the red carpet as he leaves following the screening of the film \"The Phoenician Scheme\" in competition at the 78th Cannes Film Festival in Cannes, France, May 18, 2025. REUTERS/Sarah Meyssonnier",
      "author": "Jan Küveler"
    },
    {
      "title": "Im Karl-May-Museum sagen echte Indianer, was sie von Winnetou halten",
      "teaser": "Vor 150 Jahren erfand Karl May mit Winnetou „unseren deutschen Indianer“ – so nennt ihn der Direktor des Karl-May-Museums. Der Geburtstag wird mit einer Ausstellung und Gästen aus Amerika begangen. Die haben schwerwiegendere Probleme als das I-Wort.",
      "url": "https://www.welt.de/kultur/plus256170838/Radebeul-Im-Karl-May-Museum-sagen-echte-Indianer-was-sie-von-Winnetou-halten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256171200/8447933107-ci23x11-w200/Winnetou-I.jpg",
      "image_title": "Winnetou I. (1963) Pierre Brice, Lex Barker Old Shatterhand (Lex Barker,r) und Winnetou (Pierre Brice,l) schliessen Blutsbruederschaft und verbuenden sich gegen einen Eisenbahn-Magnaten. Regie: Harald Reinl ,",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Da braut sich was zusammen“, glaubt Hermann Parzinger",
      "teaser": "In wenigen Tagen endet die Amtszeit von Hermann Parzinger als Präsident von Deutschlands größter Kultureinrichtung. Er hinterlässt eine mühevoll reformierte Stiftung Preußischer Kulturbesitz (SPK). Doch ein entscheidender Punkt trübt seine Bilanz.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256159688/1657931717-ci23x11-w200/Reform-der-Stiftung-Preussischer-Kulturbesitz-SPK.jpg",
      "image_title": "Hermann Parzinger, Präsident der Stiftung Preußischer Kulturbesitz (SPK), äußert sich bei einer Pressekonferenz im Neuen Museum zur geplanten Reform der Stiftung Preußischer Kulturbesitz (SPK). +++ dpa-Bildfunk +++",
      "author": "Marcus Woeller"
    }
  ]
}