{
  "timestamp": "2025-02-17T04:12:02",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.OiB8xZan.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CRMi--nM.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Konklave“ in Großbritannien als Bester Film ausgezeichnet",
      "teaser": "Bei der Verleihung der Britischen Filmpreise gewinnt „Konklave“ von Regisseur Edward Berger einige der wichtigsten Trophäen – aber nicht alle. Unter den Bafta-Gewinnern ist auch ein Deutscher.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255453548/6447931257-ci23x11-w200/Film-Konklave.jpg",
      "image_title": "HANDOUT - 14.11.2024, ---: Ralph Fiennes als Cardinal Lawrence in einer Szene des Films \"Konklave\" (undatierte Filmszene). Der Film startete am 21.11.2024 in die deutschen Kinos. (zu dpa «Deutsche Hoffnungen bei den Oscar-Nominierungen») Foto: -/Leonine Studios/ Focus Features/dpa - ACHTUNG: Nur zur redaktionellen Verwendung bis zum 20.02.2025 im Zusammenhang mit einer Berichterstattung über den Film und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vater, Mutter, Kind, Tennislehrer",
      "teaser": "Dreizehn Jahre nach seinem „Oh Boy“-Erfolg lässt Regisseur Jan-Ole Gerster wieder einen Mann verloren durch sein Leben torkeln. Nur eben auf Fuerteventura. Heraus kommt ein prickelnder Erotik-Whodunit-Thriller, der nicht nur das Konstrukt der heilen Familie hinterfragt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255376388/6477933847-ci23x11-w200/Image-67a7464d94e93b193511e954.jpg",
      "image_title": "Islands v.l.n.r. Dylan Torrell, Jack Farthing, Stacy Martin, Sam Riley Copyright: 2025 augenschein Filmproduktion / LEONINE Studios, Foto: Juan Sarmiento G.",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Tilda Swinton und Luisa Neubauer warnen vor der Klimakatastrophe",
      "teaser": "Die 75. Berlinale ist in vollem Gange. Unsere Reporter stürzen sich ins Getümmel, berichten von Politik-Bekenntnissen, Film-Highlights und Promi-Gerüchten. Auch die größten Flops ersparen wir Ihnen nicht – im frenetisch aktualisierten Live-Ticker.",
      "url": "https://www.welt.de/kultur/kino/article255408018/Berlinale-Liveticker-Tilda-Swinton-und-Luisa-Neubauer-warnen-vor-der-Klimakatastrophe.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255452236/2447939707-ci23x11-w200/Special-Screening-The-End-Berlinale-2025.jpg",
      "image_title": "Tilda Swinton und Luisa Neubauer beim Special Screening des Kinofilms 'The End' auf der Berlinale 2025 / 75. Internationale Filmfestspiele Berlin in der Astor Film Lounge. Berlin, 16.02.2025",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wie der kleine Napoleon vor die Hunde ging",
      "teaser": "Napoleon II., der Sohn des französischen Kaisers, wird in den Geschichtsbüchern gern vergessen. Das Staatstheater Mainz hat jetzt „L’Aiglon“ exhumiert. Die – ebenfalls vergessene – Oper von Jacques Ibert und Arthur Honegger ist so unbekonnt wie Napoleon II.. Beides muss sich ändern.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255416774/7447933827-ci23x11-w200/Image-67acbcd51aeb2534badcb177.jpg",
      "image_title": "Pressefotos der Opernproduktion L’Aiglon in Mainz Musiktheater von Arthur Honegger und Jacques Ibert / Premiere am 25.1.2025 https://presse.staatstheater-mainz.com/category/pressefotos-aktuell/",
      "author": "Manuel Brug"
    },
    {
      "title": "Wie man „Eat the rich“ vornehm begegnet",
      "teaser": "Tiefsitzende Ex-Gatten, listige Töchter, perfekte Schwiegersöhne und zwei enfant terribles: Das Luzerner Festival „Le Piano Symphonique“ ist viel mehr als Martha Argerich – die dennoch immer anwesend ist, selbst wenn sie fehlt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255407116/5807937957-ci23x11-w200/Klavierfestival-Le-Piano-Symphonique-2025.jpg",
      "image_title": "Pianist Yunchan Lim spielt anlaesslich dem Klavierfestival Le Piano Symphonique am Donnerstag, 16. Januar 2025 im Konzertsaal des KKL Luzern. (Luzerner Sinfonieorchester/Philipp Schmidli)",
      "author": "Albrecht Selge"
    },
    {
      "title": "Ein Spruch an Gerhard Schröder machte sie zu Heidi Klum",
      "teaser": "Die ARD hat einen neuen Podcast gestartet, um den Weg zur Macht von Heidi Klum auszuleuchten. Der Grundstein ihres Erfolges in Deutschland sei demnach eine Frage, die sie bei „Wetten, dass..?“ mal Gerhard Schröder stellte.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255422642/5447937007-ci23x11-w200/Heidi-Klum-checking-out-the-Victoria-s-Secret-web-site-at-th.jpg",
      "image_title": "UNITED STATES - NOVEMBER 19: Heidi Klum checking out the Victoria's Secret web site at the Cyber Space cafe. (Photo by Richard Corkery/NY Daily News Archive via Getty Images)",
      "author": "Lena Karger"
    },
    {
      "title": "Als die ARD endlich einmal mutig war",
      "teaser": "Der neue Berliner „Tatort“ mit Corinna Harfouch und Mark Waschke ist, was der Berliner „Tatort“ immer sein sollte – ein schneller Politthriller. Es geht um Lobbyismus, Aktivismus, einen Serienkiller und die Folgen davon, dass der Westen 2021 in Afghanistan seine Werte verlor.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255444414/3417934237-ci23x11-w200/Tatort-Vier-Leben.jpg",
      "image_title": "Pegah Ferydoni ist die Afghanin Soraya Barakzay",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Das innere Kind hat ausgedient, für Resilienz sorgt der innere Navy Seal",
      "teaser": "Die Zeiten werden härter – wir spüren es an Körper, Seele und Geist. Reichen da noch Achtsamkeit und Psychohygiene, um sich für das, was kommt, zu wappnen? Tatsächlich erleben wir eine Neudefinition von Resilienz. Mit neuen Mitteln und Methoden.",
      "url": "https://www.welt.de/kultur/plus255436242/Resilienz-fuer-harte-Zeiten-Neue-Methoden-fuer-mehr-Widerstandskraft.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255436130/6667935637-ci23x11-w200/Close-Up-portrait-of-beautiful-woman-stretching-her-arms-and-legs-on-the-beach-Yoga-sport-Healt.jpg",
      "image_title": "A portrait of beautiful woman stretching her arms and legs on the beach.",
      "author": "Lena Karger"
    },
    {
      "title": "366 Gedichte – Petrarcas Schaltjahr für die Liebe",
      "teaser": "Kein Valentinstag ohne Italiener. Es war Francesco Petrarca, der vor 700 Jahren den Minnesang hinter sich gelassen und das lyrische Ich der Liebe erfunden hat. Seine Botschaft: Zuneigung fühlen – das geht nur auf eine Weise.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255344978/2827930267-ci23x11-w200/Italy-Landmarks-And-Daily-Life.jpg",
      "image_title": "LAKE COMO, ITALY - SEPTEMBER 24: Love Padlocks in Lake Como on September 24, 2024 in Como, Italy. (Photo by Saverio Marfia/Getty Images)",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Wie gut, dass ich keine Angst vor dem Sterben habe“",
      "teaser": "60.000 Frauen kämpfen in der ukrainischen Armee. Julija Mykytenko ist Drohnen-Kommandantin im Donbass. Wie sie ihr Land verteidigt – zwischen High-Tech und gefallenen Kameradinnen. Und warum sich ihr Vater auf dem Maidan verbrannte.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255395330/Ukrainische-Soldatin-Julija-Mykytenko-Wie-gut-dass-ich-keine-Angst-vor-dem-Sterben-habe.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255402496/8237931837-ci23x11-w200/Image-67ab44961aeb2534badc9f44.jpg",
      "image_title": "Leutnant Julija Mykytenko, 29",
      "author": "Andrea Seibel"
    },
    {
      "title": "Der große Irrtum über den politischen Thomas Mann",
      "teaser": "Über die politische Haltung des Schriftstellers kursieren viele Klischees. Immer wieder heißt es, Thomas Mann habe sich erst allmählich zum Demokraten gewandelt. Doch in dieser Lesart wird eine Sache übersehen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255356658/Thomas-Mann-Reaktionaer-oder-Demokrat-Der-grosse-Irrtum.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255357142/7347937297-ci23x11-w200/Author-Thomas-Mann.jpg",
      "image_title": "GERMANY - CIRCA 1930: German author Thomas Mann, winner of the Literature Nobel Prize in 1929, circa 1930 in Germany. (Photo by Keystone-France/Gamma-Keystone via Getty Images)",
      "author": "Jens Nordalm"
    },
    {
      "title": "Warum der Galerist Johann König einen Roman von Christoph Peters verbieten lassen will",
      "teaser": "Der Berliner Galerist Johann König und seine Frau gehen mit juristischen Mitteln gegen ein Kunstwerk vor. Sie werfen dem Schriftsteller Christoph Peters Verletzung ihrer Persönlichkeitsrechte vor. Worum es genau geht und wer jetzt entscheidet.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255402554/1667939837-ci23x11-w200/Image-67ab4101a991a913dc34bdba.jpg",
      "image_title": "DWOSB_RechteStreit_jb",
      "author": "Marc Reichwein"
    },
    {
      "title": "Die Musik Dylans berührt, sein Film aber nicht",
      "teaser": "Die neue Filmbiografie über Bob Dylan feiert auf der Berlinale Deutschland-Premiere und glänzt mit Timothée Chalamet als Hauptdarsteller. Doch „Like a Complete Unknown“ weiß mit dem Leben des Jahrhundert-Musikers nicht viel anzufangen. Vielleicht liegt das an Dylan selbst.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255429930/5327932017-ci23x11-w200/Image-67ae77a01aeb2534badcc43d.jpg",
      "image_title": "A Complete Unknown | Like A Complete Unknown Land: USA 2024 Regie: James Mangold Bildbeschreibung: Timothée Chalamet Sektion: Berlinale Special 2025 Datei: 202518003_2 © 2024 Searchlight Pictures All Rights Reserved",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Über ihre Versäumnisse spricht Claudia Roth lieber nicht",
      "teaser": "Die deutschen Film- und Fernsehproduzenten blicken mit Sorge in die Zukunft. Denn in Deutschland wird viel zu wenig gedreht – auch weil finanzielle Anreize fehlen. Dabei hatte Claudia Roth viel versprochen. Doch wichtige Ziele einer Reform hat sie verfehlt.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255429610/4607938237-ci23x11-w200/75-Berlinale-Eroeffnung.jpg",
      "image_title": "13.02.2025, Berlin: Grünen-Politikerin Claudia Roth steht während der Eröffnung der Berlinale auf dem roten Teppich. Die 75. Internationalen Filmfestspiele Berlin finden vom 13. bis 23. Februar 2025 statt. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "Christian Meier"
    },
    {
      "title": "Der richtige Film am richtigen Ort. Eigentlich",
      "teaser": "Mit Tom Tykwers „Das Licht“ wurden die 75. Berliner Filmfestspiele eröffnet. Tykwer erzählt ein modernes Märchen aus der Mitte des Berlins von heute. Um Antworten auf die Gegenwart zu finden, muss man auf der Berlinale allerdings andere Filme schauen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255413376/6257935117-ci23x11-w200/Image-67ac9efd1aeb2534badcaee0.jpg",
      "image_title": "Das Licht | The Light Land: DEU 2025 Regie: Tom Tykwer Bildbeschreibung: Tala Al-Deen Sektion: Berlinale Special 2025 Datei: 202517151_1 © Frederic Batier / X Verleih AG",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Donald Trump als Superschurke",
      "teaser": "Marvels „Captain America“ ist die Personifizierung der Vereinigten Staaten. Im neuen Film „Brave New World“, der deutlich auf unsere Wirklichkeit zielt, stoppt ein schwarzer Captain America einen Hulk in der Farbe der Republikaner, der das Weiße Haus in Schutt und Asche legt.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255403330/8867937147-ci23x11-w200/CAPTAIN-AMERICA-BRAVE-NEW-WORLD.jpg",
      "image_title": "Captain America: Brave New World (2025) Red Hulk/President Thaddeus Ross (Harrison Ford) in Marvel Studios' CAPTAIN AMERICA: BRAVE NEW WORLD. Photo courtesy of Marvel Studios. © 2024 MARVEL.",
      "author": "Jan Küveler"
    },
    {
      "title": "„Aber wir sind völlig andere Menschen als die von 1933“",
      "teaser": "Er eröffnet die Berlinale: Star-Regisseur Tom Tykwer hat nach zehn Jahren einen neuen Film gedreht. Im Interview spricht er über den blinden Fleck progressiven Denkens, den neuen Generationenkonflikt und sein Langzeitprojekt „Babylon Berlin“.",
      "url": "https://www.welt.de/kultur/kino/plus255278918/Tom-Tykwer-Aber-wir-sind-voellig-andere-Menschen-als-die-von-1933.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255402500/9127939157-ci23x11-w200/Tom-Tykwer.jpg",
      "image_title": "„Anderer Freiheitsbegriff“: Tom Tykwer",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "„Wer die ‚Mona Lisa‘ sehen will, kann das nur, indem er vorher reserviert“",
      "teaser": "Laurence des Cars ist stolz, dass der Louvre mit neun Millionen Besuchern im Jahr das beliebteste Museum der Welt ist. Doch der Ansturm hinterlässt Spuren. Was die Direktorin von der Renovierung ihres Hauses erhofft und wie sie für – und gegen – das berühmteste Bild des Louvre kämpft.",
      "url": "https://www.welt.de/kultur/plus255433140/Louvre-Direktorin-Wer-die-Mona-Lisa-sehen-will-kann-das-nur-indem-er-vorher-reserviert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255444200/2667937337-ci23x11-w200/Laurence-des-Cars-Ed-Alcock-MYOP.jpg",
      "image_title": "Laurence des Cars (b.1966) is a French museum curator and art historian. Since September 2021, she is the directrice of the Louvre Museum, in Paris. She was previously directrice of the Musée d'Orsay and Musée de l'Orangerie. She is photographed in the offices of the Louvre Musuem. Single usage rights, for use with a LENA interview of 13 February 2025. All other rights reserved. Photo © Ed Alcock / MYOP for the LENA Consortium 13/2/2025 Laurence des Cars (née en 1966) est conservatrice de musée et historienne de l'art. Depuis septembre 2021, elle est directrice du musée du Louvre, à Paris. Elle était auparavant directrice du musée d'Orsay et du musée de l'Orangerie. Elle est photographiée dans les bureaux du musée du Louvre. Droits d'utilisation dans le cadre d'un entretien avec LENA le 13 février 2025. Tous les autres droits sont réservés. Photo © Ed Alcock / MYOP pour le Consortium LENA 13/2/2025",
      "author": "Martina Meister"
    },
    {
      "title": "„Menschliche Künstler“ fühlen sich ausgebeutet",
      "teaser": "Das Auktionshaus Christie’s hat die erste Versteigerung von KI-Kunst angekündigt. Tausende bildende Künstler empören sich nun in einem offenen Brief und fordern, die Auktion abzusagen. Sie fürchten kreativen Diebstahl und finanzielle Einbußen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255433422/5217932887-ci23x11-w200/Keke-Golden-Breath-i-Acrylic-and-oil.jpg",
      "image_title": "Keke, „Golden Breath“, 2025",
      "author": "Marcus Woeller"
    },
    {
      "title": "Kritik am alles erstickenden SED-Staat brauchte keine Parolen",
      "teaser": "Ein Potsdamer Museum zeigt Gemälde der DDR-Moderne. Zwischen Plattenbauten und mauen Farben lässt sich Faszinierendes und zutiefst Widersprüchliches entdecken. Zum Beispiel Dissidenz gegen Malerfürsten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255411108/2997936687-ci23x11-w200/Ausstellung-IM-DIALOG-Kunst-aus-der-DDR-11.jpg",
      "image_title": "Arno Rinks „Portrait Henry Schumann“ von 1968",
      "author": "Boris Pofalla"
    },
    {
      "title": "Caspar David Friedrich ist jetzt Amerikaner",
      "teaser": "Er malte mit geschlossenen Augen: Im Metropolitan Museum von New York wird die größte Caspar-David-Friedrich-Ausstellung gezeigt, die es in den Vereinigten Staaten je gab. Doch was hat dieser deutsche Maler den Amerikanern überhaupt zu sagen?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255386842/8737939687-ci23x11-w200/German-Romantic-painter-Caspar-David-Friedrich-at-the-Met.jpg",
      "image_title": "NEW YORK, UNITED STATES - FEBRUARY 03: A view of The Metropolitan Museum of Art (The Met) while it presents 'Caspar David Friedrich: The Soul of Nature' exhibition, the first major retrospective in the United States dedicated to the German Romantic artist Caspar David Friedrich in New York, United States on February 3, 2025. Selcuk Acar / Anadolu",
      "author": "Hannes Stein"
    },
    {
      "title": "Zum Andenken an eine Ostseereise",
      "teaser": "Der Caspar-David-Friedrich-Trubel des Jahrs 2024 wird im Februar 2025 in New York fortgesetzt, wo eine große Schau im Metropolitan Museum den deutschen Romantiker ausstellt. Das Auktionshaus Sotheby’s versteigert dazu ein passendes Werk.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255281460/5927938447-ci23x11-w200/C-D-Friedrich-Die-Lebensstufen-1835-Friedrich-The-stages-o.jpg",
      "image_title": "Caspar David Friedrich, „Die Lebensstufen (Strandszene in Wiek)“, um 1835",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Wenn nur noch Insider verstehen können, was auf der Bühne passiert, sind wir verloren“",
      "teaser": "Er wird von Hamburg bis München gefeiert. Jetzt bringt der Theaterregisseur Christopher Rüping „Gier“ von Sarah Kane nach Berlin. Im Interview erzählt er, wie man schwindende Subventionen bekämpft und was er vom neuen Intendanten der Volksbühne erwartet.",
      "url": "https://www.welt.de/kultur/plus255413652/Regisseur-Christopher-Rueping-Wenn-nur-noch-Insider-verstehen-koennen-was-auf-der-Buehne-passiert-sind-wir-verloren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255414654/1027933427-ci23x11-w200/ORF-III-LIVE.jpg",
      "image_title": "\"ORF III LIVE\", \"Nestroy 2019 - Die Gala.\" Im Bild: Christopher Rüping (Beste Aufführung im deutschsprachigen Raum.\"Dionysos Stadt\"). SENDUNG: ORF3 - SO - 24.11.2019 - 20:15 UHR. Foto: ORF/Günther Pichlkostner. - 20191125_PD0534 || Mindestpreis 20 Euro",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Michel Houellebecq ist nicht mutig genug“",
      "teaser": "Die österreichisch-kurdische Regisseurin Kurdwin Ayub ist in Österreich ein Shooting-Star – und hat als eine von wenigen jungen Künstlerinnen große Lust am Widersprüchlichen. Ihr erstes spektakuläres Theaterstück erzählt von einem Islamischen Staat in Europa.",
      "url": "https://www.welt.de/kultur/theater/plus255264450/Kurdwin-Ayub-Michel-Houellebecq-ist-nicht-mutig-genug.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255388514/3957934757-ci23x11-w200/Kurdwin-Ayub-17.jpg",
      "image_title": "„Ich sollte ein braves Mädchen sein“: Kurdwin Ayub",
      "author": "Jakob Hayner"
    },
    {
      "title": "Als politisch korrekter Beziehungsratgeber taugt „Meine geniale Freundin“ nicht",
      "teaser": "Es klang alles so vielversprechend: In Bochum inszeniert Intendant Johan Simons den internationalen Bestseller „Meine geniale Freundin“ von Elena Ferrante in einem Sechs-Stunden-Theater-Marathon. Doch leider zeigt sich wieder einmal, dass Romanadaptionen selten gelingen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255369704/8907933637-ci23x11-w200/Elena-Ferrante-Meine-geniale-Freundin-S.jpg",
      "image_title": "Jele Brückner (l.) als Lenù, Stacyian Jackson als Lila",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die konservative Lösung im Schlabberlook",
      "teaser": "Der etablierte Kulturmanager Matthias Lilienthal als Intendant der Berliner Volksbühne ist keine mutige, aber eine fundierte Entscheidung. Auch die Ausnahmekünstlerin Florentina Holzinger bleibt dem Haus erhalten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255368570/4757930627-ci23x11-w200/Pressekonferenz-Neubesetzung-Intendanz-der-Berliner-Volksbuehne.jpg",
      "image_title": "07.02.2025, Berlin: Matthias Lilienthal, neuer Intendant der Volksbühne am Rosa-Luxemburg-Platz, aufgenommen während der Pressekonferenz anlässlich seiner Vorstellung. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die Totenstille von Dresden",
      "teaser": "Kurz vor dem 80. Jahrestag der Bombardierung von Dresden zeigt das dortige Staatsschauspiel ein Stück nach Durs Grünbeins Roman „Der Komet“. Dass die Inszenierung gelingt, liegt vor allem daran, dass sie stets auf ihr Publikum schaut. Und ihm etwas zutraut.",
      "url": "https://www.welt.de/kultur/plus255301426/Theater-fuer-den-13-Februar-Die-Totenstille-von-Dresden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255303612/8087936717-ci23x11-w200/Der-Komet.jpg",
      "image_title": "Der Komet nach dem Buch von Durs Grünbein in einer Bühnenfassung von Tilmann Köhler, Uta Girod und dem Spielensemble Regie: Tilmann Köhler Bühne: Karoly Risz Kostüme: Susanne Uhl Musik: Matthias Krieg Choreografie: Gal Fefferman Lichtdesign: Andreas Barkleit Dramaturgie: Uta Girod Auf dem Bild: Sven Hönig, Henriette Hölzel, Anna-Katharina Muck, Marin Blülle, Karina Plachetka, Matthias Reichwald, Christine Hoppe Sebastian Hoppe Fotografie Prellerstrasse 27 D-01309 Dresden Tel.: +49 178 6000683 Mail: mail@hoppesebastian.de Bankverbindung: Berliner Sparkasse IBAN: DE45 1005 0000 0074 7993 39 BIC: BELADEBEXXX Für Programmtipps, Veranstaltungshinweise, bei redaktioneller Verwendung und für Partner ist die Nutzung frei. Bei anderweitiger Nutzung wenden Sie sich bitte an die Presse- und Öffentlichkeitsarbeit – presse@staatsschauspiel-dresden.de. Nennen Sie bitte immer den Fotografen. / Please respect the copyright. Die Zusendung eines Belegs ist obligatorisch: Staatsschauspiel Dresden, Presse- und Öffentlichkeitsarbeit, Theaterstraße 2, 01067 Dresden",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wie wir unsere Kinder zu Narzissten erziehen",
      "teaser": "Wie werden aus hoffnungsvollen Kindern junge Menschen, die am Leben scheitern? Immer mehr Jugendliche verwandeln sich in Gaming-Zombies, bringen nichts zu Ende oder wollen zwar die Welt retten, aber kein Geld verdienen. Sie sind Opfer eines fatalen Erziehungsirrtums.",
      "url": "https://www.welt.de/kultur/plus245353396/Eltern-Uebermaessiges-Lob-Wie-wir-unsere-Kinder-zu-Narzissten-erziehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245360000/1057932917-ci23x11-w200/Angry-brother-and-sister-sitting-back-to-back.jpg",
      "image_title": "Jede Kritik ist eine Kränkung: „Pippi-Langstrumpf-Kinder“ der nächsten Generation",
      "author": "Monika Wesseling"
    },
    {
      "title": "Was Papa kann und Mama nicht – und Kinder dringend brauchen",
      "teaser": "Zu wenig Einfühlung, zu hohe Ansprüche: An Vätern wird oft kein gutes Haar gelassen – weil man sie an Stereotypen mütterlichen Verhaltens misst. Tatsächlich weiß die noch relativ junge Väterforschung mittlerweile recht gut, wozu es Papa braucht und was genau seine Verhaltensweisen bewirken.",
      "url": "https://www.welt.de/kultur/plus245014424/Erziehung-Was-Papa-kann-und-Mama-nicht-und-Kinder-dringend-brauchen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245017066/3637934907-ci23x11-w200/Son-whispering-into-father-s-ear.jpg",
      "image_title": "Vater und Sohn",
      "author": "Leander Steinkopf"
    },
    {
      "title": "Der Schmerz des Ausgeschlossenseins",
      "teaser": "„Inklusion“ gilt als gesellschaftlicher Wert. Doch in der Realität werden Menschen oft aus Gruppen ausgeschlossen. Dahinter steckt ein Überlebenstrieb aus der Steinzeit. Psychologen kennen zwei Hauptgründe für das „Canceln“ von Personen. Ein dritter Grund ist besonders perfide.",
      "url": "https://www.welt.de/kultur/plus245637498/Ostracism-Toxischer-Schmerz-des-Ausgeschlossenseins.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245641308/7167931197-ci23x11-w200/Portrait-of-serious-young-woman-behind-glass-pane.jpg",
      "image_title": "Junge traurige Frau hinter Glasscheibe",
      "author": "Leander Steinkopf"
    },
    {
      "title": "Wie man die rot-grünen Hasswochen übersteht",
      "teaser": "Wirsindmehr ist gut, aber Jetzterstrecht gewinnt Wahlen: Mit Gewalt und Ausschreitungen züchtet das aktivistische Vorfeld der Regierung Gegenreaktionen, die sich gewaschen haben.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255331582/Ertragen-und-raechen-Wie-man-die-rot-gruenen-Hasswochen-uebersteht.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255331586/7107938347-ci23x11-w200/Image-67a0e99f08bc756e749d5a13.jpg",
      "image_title": "Don Alphonso pöb poeb",
      "author": "Don Alphonso"
    },
    {
      "title": "Wolle Testarossa kaufen? Mit dem stärksten Volvo aller Zeiten über die Alpen",
      "teaser": "428 PS wie ein Testarossa: Diese Leistung hat der stärkste E-Volvo, made in China – aber mit 200 Kilometern Reichweite im Winter wird die Mobilitätswende zur Qual. Und das ist auf verschneiten Pässen leider noch nicht alles.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255374164/Volvo-EX30-im-Test-Mit-200-Kilometern-Reichweite-im-Winter-wird-die-Mobilitaetswende-zur-Qual.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255374318/7967937567-ci23x11-w200/exvteas.jpg",
      "image_title": "Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "ICON veranstaltet exklusiven Abend vor der Berlinale",
      "url": "https://www.welt.de/kultur/kino/video255425774/75-Internationale-Filmfestspiele-ICON-veranstaltet-exklusiven-Abend-vor-der-Berlinale.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255426340/0147932697-ci16x9-w200/Image-67ae02a360e9cc5fb5142a1e.jpg",
      "image_title": "75. Internationale Filmfestspiele: ICON veranstaltet exklusiven Abend vor der Berlinale",
      "author": "1 Min"
    },
    {
      "title": "„Ein ausgekochtes Schlitzohr“",
      "url": "https://www.welt.de/kultur/kino/video255386270/Trailer-Ein-ausgekochtes-Schlitzohr.html",
      "image_url": "https://img.welt.de/img/videos/mobile255386268/3647930987-ci16x9-w200/Burt-Reynolds-Hollywood-star-dies-at-82.jpg",
      "image_title": "Trailer: „Ein ausgekochtes Schlitzohr“",
      "author": "2 Min"
    },
    {
      "title": "„Jurassic World Rebirth“",
      "url": "https://www.welt.de/kultur/kino/video255353854/Kino-Trailer-Jurassic-World-Rebirth.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255353922/1987930567-ci16x9-w200/Image-67a46c61334072169a3e18d5.jpg",
      "image_title": "Kino-Trailer: „Jurassic World Rebirth“",
      "author": "2 Min"
    },
    {
      "title": "„Europa könnte 2040 judenrein sein“",
      "url": "https://www.welt.de/kultur/video255305064/Leon-de-Winter-Europa-koennte-2040-judenrein-sein.html",
      "image_url": "https://img.welt.de/img/videos/mobile255305274/1197935987-ci16x9-w200/Welt-TV-Talk.jpg",
      "image_title": "Leon de Winter: SA+in Text einbauen+„Europa könnte 2040 judenrein sein“",
      "author": "Jan Philipp Burgard35 Min"
    },
    {
      "title": "Berliner Fashion Week gestartet – „Große Plattform für junge und neue Designer“",
      "url": "https://www.welt.de/kultur/video255312074/Mode-Berliner-Fashion-Week-gestartet-Grosse-Plattform-fuer-junge-und-neue-Designer.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255312072/7477931887-ci16x9-w200/Beginn-Berlin-Fashion-Week-Marc-Cain.jpg",
      "image_title": "Mode: Berliner Fashion Week gestartet – „Große Plattform für junge und neue Designer“",
      "author": "2 Min"
    },
    {
      "title": "Der Hofoeconomicus und die Spätdekadenz der Rest-Ampel",
      "teaser": "Der linke Lieblingsökonom Marcel Fratzscher rät der Jugend, das Geld für Luxus auszugeben. Das ist leicht zu durchschauen: Verarmte sind fantastische Druckmittel für Enteignungen der dummen Sparer.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255446702/Geldausgeben-mit-Marcel-Fratzscher-Der-Hofoeconomicus-und-die-Spaetdekadenz-der-Rest-Ampel.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255447000/1727939587-ci23x11-w200/won-Kombo-Don-Alphonso-mar.jpg",
      "image_title": "Don Alphonso mar",
      "author": "Don Alphonso"
    },
    {
      "title": "Trump-Tochter heiratet syrischen Eseltreiber",
      "teaser": "Die Strauss-Stadt München arbeitet sich mal wieder rechtschaffen an „Die Liebe der Danae“ ab, der 14. und letzten Oper von Richard Strauss. Das spröde Stück ist nicht zu retten. Aber die Musik ist sehr schön.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255431266/6407930917-ci23x11-w200/Image-67ac67646da9a8373ed64dea.jpg",
      "image_title": "Die Liebe der Danae | Premiere am 7. Februar 2025 an der Staatsoper München https://www.staatsoper.de/presse-bereich",
      "author": "Manuel Brug"
    },
    {
      "title": "Ein Deepfake-Video gegen Kanye West und seine Folgen",
      "teaser": "Scarlett Johansson, Woody Allen, Mark Zuckerberg – auf einmal protestiert Hollywood gegen die antisemitischen Entgleisungen des Rappers Kanye West. Ganz Hollywood? Leider ist das Video ein Fake. Etwas ändern könnte es trotzdem.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255422166/2617937957-ci23x11-w200/Marni-Front-Row-Milan-Fashion-Week-Womenswear-Fall-Winter-2024-2025.jpg",
      "image_title": "„Ich bin ein Nazi“: Rapper Ye",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Volare, oh, oh ...",
      "teaser": "Am Samstagabend klingt an der Riviera von Ligurien der größte Musikwettbewerb Italiens aus. Einen so legendären Ohrwurm – wie diesen von Domenico Modugno – setzt das Festival della Canzone Italiana di Sanremo allerdings nicht jedes Jahr in unsere Gehörgänge.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255444434/4027934607-ci23x11-w200/Rome-TV-broadcast-Tale-e-Quale-Sanremo.jpg",
      "image_title": "Rome, Rai ex Dear studios, TV broadcast \"Tale e Quale Sanremo\". In the photo: Massimo Lopez imitates Domenico Modugno",
      "author": "Marc Reichwein"
    },
    {
      "title": "Er galt als einer der Guten, links, korrekt und Feminist",
      "teaser": "„Good Omens“, „Sandman“, „Coraline“: Neil Gaiman ist einer der erfolgreichsten Fantasy-Autoren der Welt. Jetzt ist er des vielfachen sexuellen Missbrauchs junger Frauen angeklagt. Unser Autor erinnert sich an ein Gespräch mit ihm, in dem es um das Fundament des Bösen ging.",
      "url": "https://www.welt.de/kultur/plus255390106/Missbrauchsvorwuerfe-Er-galt-als-einer-der-Guten-links-korrekt-und-Feminist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255425414/3987935687-ci23x11-w200/Audible-And-Neil-Gaiman-Celebrate-The-Sandman-Act-III-With-The-Sandman-Dream-Portal-By-Audibl.jpg",
      "image_title": "NEW YORK, NEW YORK - OCTOBER 07: Neil Gaiman attends as Audible and Neil Gaiman celebrate \"The Sandman: Act III\" with \"The Sandman Dream Portal by Audible and DC\" Experience at NYCC on October 07, 2022 in New York City. (Photo by Monica Schipper/Getty Images for Audible)",
      "author": "Hannes Stein"
    },
    {
      "title": "„Das ist modernes Raubrittertum“, sagt der ARD-Chef",
      "teaser": "Zwischen ProSiebenSat.1 und den öffentlich-rechtlichen Sendern gibt es Streit. Die Streamingplattform Joyn hat die Mediatheken von ARD und ZDF komplett „eingebettet“. Für die ARD „ein Anschlag auf das komplette System“. Für die Privaten dagegen im Sinne der Beitragszahler.",
      "url": "https://www.welt.de/kultur/medien/plus255431076/Joyn-gegen-ARD-und-ZDF-Das-ist-modernes-Raubrittertum-sagt-der-ARD-Chef.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255436966/1947935107-ci23x11-w200/Joyn-Logo.jpg",
      "image_title": "Joyn ist die Streamingplattform von ProSiebenSat.1",
      "author": "Christian Meier"
    },
    {
      "title": "Die ganze Wahrheit über Shirin David – schrecklich und schön",
      "teaser": "Shirin David haut ihr drittes Album raus: „Schlau aber blond“ ist genau wie sie selbst – voller Widersprüche, schrecklicher Lyrics und natürlich ein kommerzieller Erfolg. Aber die neuen Songs bergen auch ein sonst gut gehütetes Geheimnis.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255436530/5807936967-ci23x11-w200/Image-67af34001aeb2534badccac4.jpg",
      "image_title": "SHIRIN_DAVID_SCHLAU_ABER_BLOND Album Cover",
      "author": "Dennis Sand"
    },
    {
      "title": "Wie die deutsche Sprache ihre Definitionshoheit verliert",
      "teaser": "Merz geht „all in“, Habeck sagt „fair enough“, wenn er's nicht weiß, und die Wahlprogramme sämtlicher Parteien strotzen nur so vor Anglizismen, von denen nicht mal alle richtig sind. „Policymaking Jargon“ nennt sich dieser Slang. Und er ist – und entlarvt – ein Problem.",
      "url": "https://www.welt.de/kultur/medien/plus255405112/Anglizismen-im-Wahlkampf-Wie-die-deutsche-Sprache-ihre-Definitionshoheit-verliert.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255410416/4017930967-ci23x11-w200/Image-67ac7f431aeb2534badcac2d.jpg",
      "image_title": "DWOSB_Teaser_deutschland_anglizismen_aw",
      "author": "Peter Littger"
    },
    {
      "title": "Der Unterschätzte",
      "teaser": "Joe Chialo wurde erst belächelt, dann angefeindet. Er kam als Neuling, als Quereinsteiger in die Politik, nun gilt er als Kulturverräter und Machiavellist. Der Bundeskanzler verhöhnte ihn sogar als „Hofnarren“. Wer ist Joe Chialo? Einer, der sich nicht beirren lässt.",
      "url": "https://www.welt.de/kultur/plus255425680/Joe-Chialo-und-der-Hofnarr-Skandal-Der-Unterschaetzte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255425678/9817936127-ci23x11-w200/Picture-taken-on-February-24-2024.jpg",
      "image_title": "Picture taken on February 24, 2024 in Berlin shows Berlin's Senator for Culture and Social Cohesion Joe Chialo posing on the red carpet ahead of the awards ceremony of the 74th Berlinale International Film Festival. German Chancellor Olaf Scholz from the social democratic SPD party is facing accusations of racism because of a statement he made about politician Joe Chialo from the conservative CDU party. Scholz rejected this on February 12, 2025 in Berlin as \"absurd and artificially constructed\". The background to this are statements made by Scholz at a private birthday party. According to the regional Berlin CDU, the Chancellor referred to Chialo as a \"court jester\" and, with regard to his skin colour, as a \"black fig leaf of the CDU\". (Photo by Tobias SCHWARZ / AFP) / ALTERNATE CROP",
      "author": "Boris Pofalla"
    },
    {
      "title": "Das vorläufige Ende des „Volkskanzlers“ und der wunde Punkt der Konservativen",
      "teaser": "Sollen das die berühmten „österreichischen Verhältnisse“ sein, vor denen Olaf Scholz beharrlich warnt? Herbert Kickl wird erst mal doch nicht „Volkskanzler“. Aber wer jetzt glaubt, dass es spannend würde, kennt die Österreicher schlecht. Ein Zwischenruf aus Wien.",
      "url": "https://www.welt.de/kultur/plus255419260/Oesterreich-Das-vorlaeufige-Ende-des-Volkskanzlers-Kickl-und-der-wunde-Punkt-der-Konservativen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255419272/4267935627-ci23x11-w200/KOALITION-FPOE-CHEF-KICKL.jpg",
      "image_title": "12.02.2025, Österreich, Wien: ABD0205_20250212 - WIEN - ÖSTERREICH: ZU APA0285 VOM 12.2.2025 - Parteichef Herbert Kickl (FPÖ) am Mittwoch, 12. Februar 2025, im Rahmen der gescheiterten Koalitionsverhandlungen zwischen FPÖ und ÖVP, vor der FPÖ-Zentrale in Wien. - FOTO: APA/HELMUT FOHRINGER Foto: Helmut Fohringer/APA/dpa",
      "author": "Joachim Lottmann"
    },
    {
      "title": "„Du hast keinen Burnout. Du hast Kortisolsucht“",
      "teaser": "Mein Handy weiß, wie schlecht es mir geht. Mein Social-Media-Feed liefert die Diagnose. Meditieren etwa könnte wirklich helfen. Aber wie lernt man Hokuspokus von Sinnvollem zu unterscheiden? Eine Soziologin hat dem Psycho-Trend jetzt nachgeforscht. Mit beunruhigendem Ergebnis.",
      "url": "https://www.welt.de/kultur/plus255392050/Psychologie-im-Netz-Du-hast-keinen-Burnout-Du-hast-Kortisolsucht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255422062/0087936307-ci23x11-w200/Depressed-woman-looking-out-window.jpg",
      "image_title": "Portrait of young caucasian woman posing in studio.",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Die Folterknechte der Hamas – und die Schuld ihrer „anständigen“ Helfer",
      "teaser": "Während auf Deutschlands Straßen gegen den Faschismus angesungen wurde, kehrten jüdische Geiseln mit für jeden sichtbaren Folterspuren aus der Geiselhaft zurück. Doch nicht einmal ihr Anblick kann das Mitleid der vermeintlich Anständigen noch wecken. Das Werk der Hamas vollendet sich hier.",
      "url": "https://www.welt.de/kultur/plus255409140/Israelische-Geiseln-Die-Folterknechte-der-Hamas-und-die-Schuld-ihrer-anstaendigen-Helfer.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255411018/2527938127-ci23x11-w200/Kombo-Funk-Geiseln.jpg",
      "image_title": "Mirna Funk Hamas-Geiseln v.l.: Ohad Ben Ami Eli Sharabi Or Levy",
      "author": "Mirna Funk"
    },
    {
      "title": "„Verkörperung Luzifers“ – Sean „Diddy“ Combs verklagt Fernsehsender wegen Verschwörungstheorien",
      "teaser": "Die Liste der Anschuldigungen gegen Sean „Diddy“ Combs ist lang. Staatsanwälte werfen dem inhaftierte Rapper zahlreiche Verbrechen vor. Eine TV-Doku suggeriert allerdings, dass er noch für weitere schwere Straftaten verantwortlich sein soll. Dagegen wehrt sich der Künstler.",
      "url": "https://www.welt.de/kultur/pop/",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile255419192/9367931547-ci23x11-w200/FILE-PHOTO-Sean-Diddy-Combs-sex-trafficking-trial-set-for-May-2025.jpg",
      "image_title": "FILE PHOTO: Sean 'Diddy' Combs', with his mom seated in the back, attends a hearing in federal court in the Manhattan borough of New York City, U.S., October 10, 2024 in this courtroom sketch. REUTERS/Jane Rosenberg/File Photo"
    },
    {
      "title": "„Zensur“ – X von Musk zahlt Trump zehn Millionen für Twitter-Sperre",
      "teaser": "Nach dem Sturm seiner Anhänger auf das US-Kapitol wurde Donald Trump von mehreren Online-Plattformen verbannt. Er zog vor Gericht – und bekommt jetzt als Präsident schon von der zweiten Firma viel Geld zur Wiedergutmachung.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255419100/9957937347-ci23x11-w200/bdt-1202.jpg",
      "image_title": "11.02.2025, USA, Washington: US-Präsident Donald Trump (r) hört zu, als Elon Musk im Oval Office im Weißen Haus spricht. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist an der Zeit, dass sich die Architektur der Anpassung widmet“",
      "teaser": "Auch im liberalen Venedig hat sich der Wind gedreht, seit Giorgia Meloni Italien regiert. Mit Spannung wurden die Ideen des Kurators Carlo Ratti für die diesjährige Architekturbiennale erwartet. Den Klimawandel sieht er als größte Herausforderung. Doch er ist weniger Ideologe als Pragmatiker.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255404406/0897933257-ci23x11-w200/Carlo-Ratti.jpg",
      "image_title": "Carlo Ratti Gründungspartner / Vorsitzender CRA-Carlo Ratti Associati, Turin, Italien / New York, USA Foto: Andrea Avezzu Internationaler Hochhauspreis 2024/25 – Der Preisträger Das Finale um den Internationalen Hochhaus Preis (IHP) 2024/25 ist entschieden: Der Büroturm CapitaSpring in Singapur von BIG – Bjarke Ingels Group und CRA – Carlo Ratti Associati gewinnt den Wettbewerb um das weltweit innovativste Hochhaus. Der Preis ist mit 50.000 Euro und einer Statuette des international renommierten Künstlers Thomas Demand dotiert.",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Was rechte Vordenker für ein Theater wollen",
      "teaser": "Vor 25 Jahren wurde das „Postdramatische“ auf der Bühne ausgerufen. Heute wird es verabschiedet, auch von rechter Seite: Ein „agonistisches“ Theater soll an seine Stelle treten. Aber was ist das überhaupt? Eine Erkundung.",
      "url": "https://www.welt.de/kultur/plus254832768/Zukunft-des-Dramas-Was-rechte-Vordenker-fuer-ein-Theater-wollen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255297180/1587930967-ci23x11-w200/FAUST-3.jpg",
      "image_title": "Schon damals teuflisch aktivistisch: Will Quadflieg als Faust und Gustaf Gründgens als Mephisto in der Theater-Verfilmung von 1960",
      "author": "Jakob Hayner"
    },
    {
      "title": "Hinrichten, Zuhören, Auswandern – das sind die besten Sachbücher im Februar",
      "teaser": "Eine Geschichte der Guillotine, eine Politik des Zuhörens und ein Buch über global wirkmächtige Deutsche seit 1500. Der Februar hält Entdeckungen bereit. Mit diesen Sachbüchern reden Sie mit!",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255243640/8587935547-ci23x11-w200/Image-6794e19b59448f2fa9a40b79.jpg",
      "image_title": "Buecher Bestenliste Feb 2025",
      "author": "Marc Reichwein"
    },
    {
      "title": "Das Geheimrezept des Peter Doherty",
      "teaser": "Totgesagte leben länger: Peter Doherty war schon mal ziemlich weit unten auf der Leiter in den Hades. Jetzt ist der moderne Orpheus, die Offenbarung des Rock’n’Roll wieder da, mit den Libertines, einer Kunstausstellung und einem Solo-Album. Eine Begegnung in Berlin.",
      "url": "https://www.welt.de/kultur/pop/plus255371710/Begegnung-in-Berlin-Das-Geheimrezept-des-Peter-Doherty.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile255371702/2097939237-ci23x11-w200/Image-67a603619ad35e19fe97fc10.jpg",
      "image_title": "PETER DOHERTY https://fkpscorpio.de/de/presse/kuenstler/downloads_peter-doherty/",
      "author": "Jan Küveler"
    },
    {
      "title": "Der Milliardär, das Opernhaus und die offenen Fragen",
      "teaser": "Der Milliardär Klaus-Michael Kühne will der Stadt Hamburg eine neue Oper bauen. Der Standort: spektakulär. Doch gehört eine Oper nicht mitten in die Stadt? Ein Gebäude allein schafft noch keine Exzellenz, wie ein anderes weltberühmtes Beispiel beweist.",
      "url": "https://www.welt.de/kultur/plus255376834/Hamburg-Der-Milliardaer-das-Opernhaus-und-die-offenen-Fragen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255380446/5917932687-ci23x11-w200/Baakenhoeft-Hafencity-Hamburg.jpg",
      "image_title": "HAMBURG 14.04.2024 Baustellen für Wohn- und Geschäftshäuser im Baakenhafen entlang der der Baakenallee in der HafenCity in Hamburg, Deutschland. Weiterführende Informationen bei: AUG. PRIEN Bauunternehmung (GmbH & Co. KG), BVE Bauverein der Elbgemeinden eG, Baugenossenschaft Hamburger Wohnen eG, HafenCity Hamburg GmbH, Johann Daniel Lawaetz-Stiftung, Richard Ditting GmbH & Co. KG, bof architekten, florian krieger - architektur und städtebau gmbh. // Construction sites for residential and commercial buildings in the Baakenhafen along the Baakenallee in HafenCity in Hamburg, Germany. Further information at: AUG. PRIEN Bauunternehmung (GmbH & Co. KG), BVE Bauverein der Elbgemeinden eG, Baugenossenschaft Hamburger Wohnen eG, HafenCity Hamburg GmbH, Johann Daniel Lawaetz-Stiftung, Richard Ditting GmbH & Co. KG, bof architekten, florian krieger - architektur und staedtebau gmbh. Foto: Martin Elsen",
      "author": "Manuel Brug"
    },
    {
      "title": "Die Königin von Paris ist seine Mutter",
      "teaser": "In Frankreich zählt Édouard Louis zu den Literaturstars seiner Generation. Im neuen Buch erzählt er, wie seine Mutter in die Fänge primitiver, aggressiver Männer geriet. Und mit 55 ein neues Leben begann.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255286312/8777934547-ci23x11-w200/Portrait-d-Aevdouard-Louis.jpg",
      "image_title": "Der Schriftsteller Édouard Louis wurde 1991 geboren",
      "author": "Tilman Krause"
    },
    {
      "title": "„Die Juden, die Deutschen, diese Trennung der Begriffe wollte mir nicht in den Sinn“",
      "teaser": "Seine Bewunderer glaubten, dass er allein neben Thomas Mann bestand: Doch bei allem Erfolg litt Jakob Wassermann an Deutschland. „Die Juden, die Deutschen, diese Trennung der Begriffe wollte mir nicht in den Sinn“, schrieb er in seinen Erinnerungen. Sie sind bestürzend aktuell.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255296042/3717931677-ci23x11-w200/Wassermann-Jakob-Schriftsteller-Halbportrait.jpg",
      "image_title": "Autor Jakob Wassermann (1873–1934)",
      "author": "Tilman Krause"
    }
  ]
}