{
  "timestamp": "2025-12-05T11:10:19",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C2htKKCy.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Beamte – die heilige Kuh der Republik!",
      "teaser": "Egal, wie lange sich die Lehrer krankschreiben lassen – niemand rührt an die heilige Kuh der Bundesrepublik: die Privilegien der Beamten. Um deren Pensionsniveau zu halten, ist es oberste Pflicht der Normaldeutschen, ihr Rentenniveau weiter zu senken.",
      "url": "https://www.welt.de/kultur/plus693163779727d347505ac2ea/rentendebatte-der-beamte-die-heilige-kuh-der-republik.html",
      "image_url": "https://images.welt.de/693163779727d347505ac2ea/eb891dfb532fc9c323cd42bdee4be0ca/ci23x11-w200/gettyimages-200356866-001-jpg",
      "image_title": "Man sitting behind office desk, head back, mouth open, sleeping",
      "author": "Dirk Schümer"
    },
    {
      "title": "Der Boykott des ESC ist mehr als dumm",
      "teaser": "Israel darf am Eurovision Song Contest 2026 teilnehmen. Spanien, die Niederlande, Slowenien und Irland werden als Boykotteure in Wien fehlen. Der Wettbewerb ist mehr denn je politisch aufgeladen. Das ESC-Motto klingt hohler denn je.",
      "url": "https://www.welt.de/kultur/article69328eb4f4bf598c0697a91f/absagen-bei-song-contest-der-boykott-des-esc-ist-mehr-als-dumm.html",
      "image_url": "https://images.welt.de/69328eb4f4bf598c0697a91f/6e55b2b73427e6074fe2988ef1d6215e/ci23x11-w200/dpa-com-20090101-251204-99-832461-jpg",
      "image_title": "ARCHIV - 15.05.2025, Schweiz, Basel: Musikfans halten israelische Fahnen beim Auftritt von Yuval Raphael beim zweiten Halbfinale des 69. Eurovision Song Contests in der Arena St. Jakobshalle. Israel kann am Eurovision Song Contest (ESC) 2026 in Wien teilnehmen. Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++",
      "author": "Manuel Brug"
    },
    {
      "title": "ARD-Korrespondentin bekommt Journalisten-Preis – Proteste vor dem Funkhaus",
      "teaser": "Nach wochenlangen Diskussionen um die Qualität ihrer journalistischen Arbeit ist ARD-Korrespondentin Sophie von der Tann mit dem Hanns-Joachim-Friedrichs-Preis ausgezeichnet worden. Vor der Tür demonstrierten Kritiker, drinnen verteidigte Ex-Verfassungsrichter Voßkuhle die Wahl der Jury.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://images.welt.de/69327c2711f914c89b85362f/2daae0f663e8aece68b27439e11d6ce6-master/ci23x11-w200/dpa-com-20090101-251204-911-029063-jpg",
      "image_title": "dpatopbilder - 04.12.2025, Nordrhein-Westfalen, Köln: Die ARD-Auslandskorrespondentin Sophie von der Tann steht bei einem Fototermin vor der Verleihung des Hanns-Joachim-Friedrichs-Preises 2025 auf der Bühne im Funkhaus. Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Soll ich Bettlern Geld geben, auch wenn sie Schnaps davon kaufen?",
      "teaser": "Almosen zu geben, ist der Inbegriff einer moralisch guten Handlung. Aber kann es manchmal besser sein, nichts zu geben? Auf diese Frage gibt es eine Antwort. Aber sie ist komplizierter, als man denkt.",
      "url": "https://www.welt.de/kultur/plus69300a3e285ba4a14dcf1c99/soll-ich-bettlern-geld-geben-auch-wenn-sie-schnaps-davon-kaufen.html",
      "image_url": "https://images.welt.de/69300a3e285ba4a14dcf1c99/d69f23ac71bac461c7d306a787dbca42/ci23x11-w200/gettyimages-2166629173-jpg",
      "image_title": "Ein Mensch bittet um finanzielle Hilfe «für Essen» in der weihnachtlich dekorierten Mönckebergstraße. +++ dpa-Bildfunk +++",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Wenn der Kulturstaatsminister dem deutschen Film Milliarden verspricht",
      "teaser": "Laut Koalitionsvertrag sollen die Streaming-Dienste zu Investitionen in den deutschen Film verpflichtet werden. In einem ARD-Talk stellt der Staatsminister für Kultur enorme Summen in Aussicht. Was sagt die SPD zu Wolfram Weimers optimistischer Netflix-Politik?",
      "url": "https://www.welt.de/kultur/article6931902a11f914c89b852d3f/netflix-amazon-co-wenn-der-kulturstaatsminister-dem-deutschen-film-milliarden-verspricht.html",
      "image_url": "https://images.welt.de/6931902a11f914c89b852d3f/04a84fa6c631719053c5b4a596224f65/ci23x11-w200/newsaktuell-de-20251203-59142019-1-jpg",
      "image_title": "Kultur- und Medienstaatsminister Wolfram Weimer im \"ttt Talk\" mit Moderatorin Siham El Maimouni / Weiterer Text über ots und www.presseportal.de/nr/7880 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Die Rückkehr des Hofes – das Ende der bürgerlichen Kunst",
      "teaser": "Autokratien investieren Milliarden, der Westen kürzt bei der Kultur. Kein Wunder, dass sich die Machtzentren verschieben. Die Kunstwelt wird zunehmend aristokratisch – besonders eine Weltregion gewinnt.",
      "url": "https://www.welt.de/kultur/article69318c3e76c2ae9f577fb6a1/power-100-liste-die-rueckkehr-des-hofes-das-ende-der-buergerlichen-kunst.html",
      "image_url": "https://images.welt.de/69318c3e76c2ae9f577fb6a1/2ba8ad0fada7aa3d3845a551023ea1d2-master/ci23x11-w200/gettyimages-2221598393-jpg",
      "image_title": "MILAN, ITALY - JUNE 22: Sheikha Hoor Al Qasimi the runway at the Qasimi fashion show during the Milan Menswear Spring/Summer 2026 Fashion Week on June 22, 2025 in Milan, Italy. (Photo by Alena Zakirova/Getty Images)",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Ich war am Anfang schon am Ende“ – Klaus Hoffmann schaut zurück auf sich selbst",
      "teaser": "Mit 18 war er Kaufmann und dachte, alles wäre aus. Dann wurde er Schauspieler und Sänger. Mit seinem Album „Ich bin“ geht Klaus Hoffmann mit sich und der Stadt, in die er heimgekehrt ist, ins Gericht. Hier spricht er darüber – und über seine Schummeleien.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/692ed0bd1b3201955317e946/5315860fc0a0a2f898148f720c72dcc8/ci23x11-w200/klaus-hoffmann-ich-bin-3-jpg",
      "image_title": "Klaus Hoffmann \"Ich bin\" Foto über: https://www.stille-music.de/?kat=18",
      "author": "Stefan Grund"
    },
    {
      "title": "„Du musst dein Leben ändern“",
      "teaser": "Rilke war der deutsche Dichter aus Prag, der erst in Paris zu seiner Vollendung fand. Sein Werk zeigt uns eine Welt, in der die Psyche noch besungen statt therapiert wurde. Besonders eine Kindheitserfahrung war prägend.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/69023f16622e4a44f35c4fb8/9d8b2b15d46c1a9f960bb29db2733463-master/ci23x11-w200/gettyimages-89859053-jpg",
      "image_title": "UNSPECIFIED - JUNE 03: Rainer Maria Rilke (1875-1926) austrian poet here painting by Helmut Westhoff, 1901 (Photo by Apic/Getty Images)",
      "author": "Tilman Krause"
    },
    {
      "title": "„Es war etwas Unergründliches in Hannah“",
      "teaser": "Die große Philosophin Hannah Arendt war weder links noch liberal noch konservativ. „Ich stehe nirgendwo“, schrieb sie. Heute lehrt sie uns, zwischen Sturheit und Eigensinn zu unterscheiden, und die veränderte Wirklichkeit über die Angst vor dem Selbstwiderspruch zu stellen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/692f01cbf6046e92253c5345/7bc4980ed8a95adce48d26f67927e71a-master/ci23x11-w200/bridgemanim-5-1741689-jbh-jpg",
      "image_title": "+++honorarpflichtig+++ 1741689 Hannah Arendt (1906-1975) American philosopher of German origins c. 1963; (add.info.: Hannah Arendt (1906-1975) american philosopher of German origins c. 1963, colourized document); it is possible that some works by this artist may be protected by third party rights in some territories.",
      "author": "Thomas Schmid"
    },
    {
      "title": "Windturbinen, Sonnenspiegel, Batterien – warum Robert Habeck diesen Schriftsteller feiert",
      "teaser": "Bislang kannte man Aldous Huxley als Schöpfer der Dystopie „Schöne neue Welt“. War er ein Prophet der grünen Energiewende? Warum eine Warnung Huxleys auch für die Mächtigen der erneuerbaren Energien gilt.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/692dd7e612fea6b5adbb461f/9f09314ca91fb1d4b0b919754f645f83-master/ci23x11-w200/gettyimages-528039860-jpg",
      "image_title": "Novelist and Poet Aldous Huxley seated, looking into the camera, wearing checkered pants, a dark vest and sportcoat, shirt with white collar, and a pale necktie. (Photo by Charles Sheeler/Conde Nast via Getty Images)",
      "author": "Marc Reichwein"
    },
    {
      "title": "Freud-Briefe, Putin-Planspiele und Pompeji – die besten Sachbücher im Dezember",
      "teaser": "Was Freud in Paris studierte. Wie die deutsche Russlandpolitik versagte. Und warum uns soziale Medien so stressen, während wir doch eigentlich nur von der Antike lernen müssten. Hier sind die Lesetipps des Monats.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/6925adefed2b4653d17e02d7/c7ff4b355a2395be90e4ed581c336dd4-master/ci23x11-w200/dwosb-ku-sach-bestenliste-dez-25-jpg",
      "image_title": "Collage",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Ich hatte ein bisschen den Glauben an den Journalismus verloren“",
      "teaser": "Über ihren Utopien irre gewordene Städter und „Freibauern“, die in den Krieg gegen die urbanen Eliten ziehen: George Packer, als Reporter eine Legende, hat zum ersten Mal in seinem Leben eine Geschichte erfunden. Im Gespräch erklärt er, warum.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/69282025bbe1e4af2f862e59/d8d007a86b6389b4cb943220e84e5e2c-master/ci23x11-w200/martin-u-k-lengemann",
      "image_title": "George Packer - US-amerikanischer Schriftsteller und Journalist. Er ist vor allem für seine journalistischen Arbeiten für The New Yorker bekannt, deren Schwerpunkt die Außenpolitik der Vereinigten Staaten ist - aufgenommen in der American Academy Berlin Foto: Martin U. K. Lengemann Uhlandstrasse 41, 13158 Berlin Tel 01717474588 7% Mwst FA Berlin Friedrichshain/Prenzl. brg Kasseler Bank eG BLZ 52090000 Konto 101048500",
      "author": "Hannes Stein"
    },
    {
      "title": "„Ich stell mir vor, ich lieg da“ – Der ewige Wunsch nach Würde im Tod",
      "teaser": "Am besten umfallen und weg? Der Dokumentarfilm „Der Tod ist ein Arschloch“ entlarvt den Selbstbetrug aller, die sich vor dem Sterben fürchten – und zeigt, welche Wege es gibt. Auch wenn man weiß, wie es zu Ende geht.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://images.welt.de/69159d25c44f28b297ea4dd3/e7c3fb9b20d45db2c3a504d616c2d2cf/ci23x11-w200/dtiea-01-c-mindjazz-pictures-jpg",
      "image_title": "\"Der Tod ist ein Arschloch\" von Michael Schwarz, mit Eric Wrede, Maria Schuster, Katja Seydel, Siv-Marie Wrede, Gabi Kohn, uA",
      "author": "Jochen Overbeck"
    },
    {
      "title": "„Als Filmkomponist muss man zuhören können“",
      "teaser": "Neunmal wurde er für den Oscar nominiert. James Newton Howard hat die Musik zu Filmen wie „Pretty Woman“ und „Phantastische Tierwesen“, „Tribute von Panem“ und „The Sixth Sense“ geschrieben. Wie man Menschen im Kino zu Tränen rührt, weiß keiner seiner Regisseure besser als er.",
      "url": "https://www.welt.de/kultur/plus691eebfb76d3bd8e531d113d/james-newton-howard-und-seine-soundtracks-als-filmkomponist-muss-man-zuhoeren-koennen.html",
      "image_url": "https://images.welt.de/691eebfb76d3bd8e531d113d/9f773777fb13d5558e87296b39931f59/ci23x11-w200/06-fabianweiss-jameshowardnewton-fwn4513",
      "image_title": "+honorarpflichtig+++ WS Kultur Unter vier Augen ++ James Newton Howard, Foto: Fabian Weiss ++ 06_FabianWeiss_JamesHowardNewton_FWN4513",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Frankfurter Sonderweg",
      "teaser": "TikTok-Videos, Cold Cases, ein migrantisches Ermittler-Duo und ein unübersehbares Lichtkonzept: Der neue Frankfurter „Tatort“ geht in die zweite Runde und fügt der deutschen Krimi-Landschaft tatsächlich etwas hinzu.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6925b98cf16c6fc79db3e68f/b55b8c85784c9ef7cbe66f580de30d49/ci23x11-w200/1-tatort-licht-jpg",
      "image_title": "ARD/HR TATORT: LICHT, Fernsehfilm, Deutschland 2025, Regie: Rick Ostermann, am Sonntag (30.11.25) um 20:15 Uhr im ERSTEN und in der ARD Mediathek. Maryam Azadi (Melika Foroutan) und Hamza Kulina (Edin Hasanovic). © HR/Sommerhaus/Tatiana Vdovenko, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter HR-Sendung bei Nennung \"Bild: HR/Sommerhaus/Tatiana Vdovenko\" (S2+). HR/Pressestelle, Tel: 069/155-4954",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Der heiße Priester, der uns das Weihnachtsfest rettet",
      "teaser": "Daniel Craig gibt im neuen „Knives Out“-Krimi seinen Meisterdetektiv so gelassen wie nie. Trotzdem stiehlt ihm ein anderer die Show: der von Josh O‘Connor verkörperte Priester. Gemeinsam lösen sie einen der kompliziertesten Fälle aller Zeiten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/69204a0452711a01b9dd5126/b85cde6118c6a3461867ecde5ff2bb25-master/ci23x11-w200/wudm-ff-0001-r-jpg",
      "image_title": "Kultur Kino Film Knives Out 3 ++ Quelle: Netflix Presse Server ++ Wake Up Dead Man: A Knives Out Mystery. Josh O’Connor in Wake Up Dead Man: A Knives Out Mystery. Cr. Courtesy of Netflix © 2025",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Männer, die von sich und ihrem Leben desertieren",
      "teaser": "Eigentlich wollte er keine Filme mehr drehen und nur noch schreinern. Für das Filmdebüt seines Sohnes Ronan kehrt Daniel Day-Lewis ins Kino zurück – und spielt eine Figur, die vielen Männern in den Knochen steckt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/691eed6b263defd436de3277/7d88761148eb39fe28f51f5012c0f7c8/ci23x11-w200/a429441c-10d8-49fe-85a6-7dd943ea0e20-srgb-7b9882eb-87df-45a0-a20d-9e5fbd4db4af-kopie-jpg",
      "image_title": "HANDOUT - 12.11.2025, ---: Daniel Day-Lewis (r) als Ray und Sean Bean als Jem in einer Szene das Films «Anemone» (undatierte Filmszene). Der Film kommt am 27.11.2025 in die Kinos. (zu dpa Kinostarts) Foto: -/Courtesy of Focus Features/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung über den Film und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Ein Markt zwischen Atemholen und Atemnot",
      "teaser": "Auktionen überraschen mit Rekordzuschlägen, während Galerien durch die Krise taumeln. Zum Ende der Saison verspricht meist die Art Basel Miami Beach Optimismus. In diesem Jahr wird die Kunstmesse zum Stimmungstest einer verunsicherten Branche.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6929902ae9b1296b9ef96bf8/e0506aace15fff886198378aba27ec8d/ci23x11-w200/afp-86wb8qp-jpg",
      "image_title": "NEW YORK, NEW YORK - NOVEMBER 07: 'America,' the toilet cast from more than 100 kilograms of solid 18-karat gold, by Maurizio Cattelan is displayed during a press preview at Sotheby's on November 07, 2025 in New York City. The estimated value, will be set according to the work’s literal weight in gold on the day of auction. Tomorrow, Sotheby’s opens its new global headquarters on Madison Avenue in the Marcel Breuer building. The space will be free and open to the public until auction previews conclude. Upcoming sales include The Leonard A. Lauder Collection, The Cindy and Jay Pritzker Collection, The Now and Contemporary Auction, The Exquisite Corpus Auction, and the Modern Day Auction, scheduled for November 18–21, 2025. (Photo by Alexi Rosenfeld/Getty Images)",
      "author": "Marcus Woeller"
    },
    {
      "title": "Warum Hitze diesem 11,5-Karäter nur geschadet hätte",
      "teaser": "Das Kölner Auktionshaus Lempertz feiert das runde Jubiläum seines Chefs. Unter den Hammer kommen 50 Kunstwerke, die Henrik Hanstein für die Versteigerung ausgewählt hat. Darunter ist auch ein Edelstein, der besonders tief blicken lässt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/692997696f6da91d77966dd4/ead86b7dc45a9333081fc0506796a8c7-master/ci23x11-w200/1278-45-an-18k-white-go-b-jpg",
      "image_title": "Ws Kultr Teilen und Haben Lempertz Ring",
      "author": "Marcus Woeller"
    },
    {
      "title": "Männlich sein – die Anleitung zur Heldenhaftigkeit",
      "teaser": "Trotz wachsender Verunsicherung stellt sich der Mann doch immer neu die alte Frage: Wie kann er ein Held, wie ein Gott werden? Das Prinzip der Selbstermächtigung ist leicht zu erklären. Doch es birgt eine Gefahr.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6926edfcb4508c8851a51a2e/62742bd499e1f5eda31e0f74bc4bf15f/ci23x11-w200/iv-hendrick-goltzius-herkules-farnese-blatt-1-aus-der-sammlung-drei-beruehmte-antike-skulpturen-1592-jpg",
      "image_title": "Hendick Goltzius, Herkules Farnese, Blatt 1 aus der Folge: Drei berühmte antike Skuplturen, 1592 WS Kultur",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Alma who? Der US-Pavillon als Machtprobe",
      "teaser": "Die US-Regierung benennt einen kaum bekannten Autodidakten als Künstler des amerikanischen Pavillons auf der Biennale von Venedig. Alma Allens Werk ist weitaus stiller als die Kulturpolitik, die sich dahinter offenbart.",
      "url": "https://www.welt.de/kultur/article69281cebbbe1e4af2f862e08/biennale-von-venedig-2026-alma-who-alma-allen-der-us-pavillon-als-machtprobe.html",
      "image_url": "https://images.welt.de/69281cebbbe1e4af2f862e08/3780633753feffb18d2e17c16871ffab-master/ci23x11-w200/almaallen-portrait-photobyanahop-jpeg",
      "image_title": "The sculptor Alma Allen, who will represent the US at the 2026 Venice Biennale Photo: Ana Hop",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Ich wollte ein Museum, das war mein Traum“",
      "teaser": "Ingvild Goetz ist eine der bedeutendsten Kunstsammlerinnen Deutschlands. Im Gespräch erzählt sie von bescheidenen Anfängen, abenteuerlichen Reisen und darüber, wie sie ihren Traum verwirklicht hat.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/691f10fbb0079d031bb7b74b/f04ffa0621fe16160c928389cead18eb-master/ci23x11-w200/carlos-chavarria-blau-international-ingvild-goetz-hi-res-15-jpg",
      "image_title": "WS KM Ingvild Göetz_über Sara.Moneta@sammlung-goetz.de",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Wir verloren die Kontrolle, es wurde eine Hexenjagd“",
      "teaser": "2021 klagten 1500 Theaterleute den Dramaturgen Bernd Stegemann des Rassismus an. Unterschrieben hat den offenen Brief auch die Regisseurin Angela Richter. Im Gespräch mit Stegemann erklärt sie, warum sie die Aktion heute bereut – und was „Woke“ angerichtet hat.",
      "url": "https://www.welt.de/kultur/plus692844c6bf07554e4577cd1b/cancel-culture-wir-verloren-die-kontrolle-es-wurde-eine-hexenjagd-angela-richter-im-gespraech-mit-bernd-stegemann.html",
      "image_url": "https://images.welt.de/692844c6bf07554e4577cd1b/0107306c10aedbad46e45158e20fe161-master/ci23x11-w200/dwosb-2er-kombo-r-b-jpg",
      "image_title": "DWOSB Regisseurin Angela Richter x Bernd Stegemann, 2017 Die Regisseurin Angela Richter, aufgenommen am 26.04.2015 in Köln. Foto: Horst Galuschka x Bernd Stegemann, 2017",
      "author": "Jakob Hayner"
    },
    {
      "title": "Emanzipation heißt Einsamkeit",
      "teaser": "Als Goethe den „Zerbrochnen Krug“ von Kleist inszenierte, ging die Premiere in die Hose. In München, wo das Stück noch zu den Abiturstoffen gehört, erfährt die Gen Z, was ihnen in Kriegszeiten bevorsteht – auch den Frauen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/692d501b477ac6870c22ec0f/901b9ddf1ef85b7ba3ac79e5c51468df-master/ci23x11-w200/resi-krug-statisterie-sowie-lea-ruckpaul-katja-jung-hanna-scheibe-moritz-treuenfels-oliver-stokowski-pujan-sadri-steven-scharf-c-sandra-then-jpg",
      "image_title": "Foto von der Aufführung \"Der zerbrochne Krug\" am Münchner Residenztheater",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Warum ist alles, was war, so viel schöner als jetzt?“ – Tschechow auf Ostdeutsch",
      "teaser": "Ist Nostalgie nur der Ekel vor dem Neuen? In Leipzig zeigt „Der Girschkarten“ von Lukas Rietzschel, wie die Mittelschicht sich selbst abschafft und was einer Gesellschaft widerfährt, die ihr Unkraut achtlos wuchern lässt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/69295cb1c25edce70ee71fd8/06e283a635831b858251f1df5525308d/ci23x11-w200/15151-der-girschkarten-04-jpg",
      "image_title": "Auftragswerk des Schauspiel Leipzig Der Girschkarten (UA) von Lukas Rietzschel Komödie nach Anton Tschechow Regie: Enrico Lübbe Regie & Bühne: Enrico Lübbe Kostüme: Teresa Vergho Musik: Peer Baierlein, Thibault Madeline Dramaturgie: Torsten Buß Video: Matthias Gruner Licht: Veit-Rüdiger Griess Ton: Udo Schulze Inspizienz: Jens Glanze Soufflage: Ditte Trischan Bühnenbildassistenz: Sabine Born Kostümassistenz: Meta Witte Maske: Norbert Ballhaus, Astrid Storch Requisite: Thomas Weinhold Bühnenmeister: Mattheo Fehse Ankleidung: Ulrike Jaßlauk, Almuth Mikutta Ausstattungshospitanz: Annafried Schrörs Theaterpädagogische Betreuung: Amelie Gohla Auf dem Bild: Lisa-Katrina Mayer (vorn), Katja Gaudard, Niklas Wetzel Foto: Rolf Arnold",
      "author": "Jakob Hayner"
    },
    {
      "title": "Haut bloß ab mit eurer gewaltfreien Kommunikation!",
      "teaser": "Nichts ist langweiliger als das Gute – und „Richard III.“ deshalb nicht totzukriegen. Bei seiner Rückkehr an die Wiener Burg zeigt Nicolas Ofczarek, warum Shakespeares Oberbösewicht lange nicht mehr so wichtig war wie heute.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6926f56d1b28cda3730a5ffc/b2a33828d0f0afd31a7d0d3c8c933559/ci23x11-w200/richard-iii-ofczarek-c-tommy-hetzel-jpg",
      "image_title": "Burgtheater Wien/Akademietheater Richard III. von William Shakespeare Pressefoto",
      "author": "Jakob Hayner"
    },
    {
      "title": "Das ratlose Publikum freut sich, wenn Schauspieler geohrfeigt werden",
      "teaser": "Eine Schauspielerin, die vom Weltekel geschüttelt nicht mehr auf die Bühne geht. Ist das ein Spiegel des Gegenwartstheaters? Mit seinem neuen Stück „Hannah Zabrisky tritt nicht auf“ verhandelt Falk Richter die Ratlosigkeit seiner Zunft – und macht auch die Zuschauer ratlos.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6922fc06b524e0ce7f1c5819/299028f34443e5e5ed6d365f7311f5fd-master/ci23x11-w200/hannah-gp-1835-jpg",
      "image_title": "Schaubühne am Lehniner Platz, \"Hannah Zabrisky tritt nicht auf\", von Falk Richter. Regie: Falk Richter, Bühne: Nina Wetzel, Kostüme::Andy Besuch, Musik: Daniel Freytag, Video: Chris Kondek Licht: Erich Schneider, Dramaturgie: Nils Haarmann. Mit: Damir Avdić, Jule Böwe, Ruth Rosenfeld, Renato Schuch, Kay Bartholomäus Schulze, Alina Vimbai Strähler, Pia Amofa-Antwi Premiere am 22. November 2025 Nutzung ausschliesslich gegen Honorar (+MwSt.) bei Urhebervermerk und Beleg. Rights-Managed - any use of this image is subject to a royalty payment according to our standard terms and conditions Bankverbindung, Bank account: Gianmarco Bresadola Banchelli Berliner Sparkasse, BLZ 10050000, Konto 6011750310 IBAN: DE39100500006011750310BIC-/SWIFT-: BELADEBEXXX SteuerNr.: 31/241/62286 - IdNr. 98 901 367 549.",
      "author": "Jakob Hayner"
    },
    {
      "title": "Eine verdiente Niederlage für die grüne Überschicht",
      "teaser": "Die gefühlte Krone der Schöpfung will andere unterdrücken: Der deutsche E-Auto-Verfechter ist der spießige Konstruktionsfehler der E-Mobilität. Und nun legt die EU-Kommission eine Kehrtwende beim Verbrenner-Aus hin.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus692db53c9372035036979645/ende-des-verbrennerverbots-eine-verdiente-niederlage-fuer-die-gruene-ueberschicht.html",
      "image_url": "https://images.welt.de/692db53c9372035036979645/e755e19f4099cbb09d24d2f46a78fc37/ci23x11-w200/dwosb-don-alphonso-eleteas-jpg",
      "image_title": "Don Alphonso e-auto-Fahrer",
      "author": "Don Alphonso"
    },
    {
      "title": "Steiger ohne Berg – was am Bouldern so perfide ist",
      "teaser": "Architekten, Mediziner, Kreative: Mit dem Bouldern haben vor allem die Geistesarbeiter einen neuen Trendsport entdeckt. In stickigen Hallen hangeln sie sich von „Problem“ zu „Problem“. Und ahnen nicht, wie deprimierend zeittypisch das ist.",
      "url": "https://www.welt.de/kultur/plus691725cacc12c94ca4e42994/trendsport-bouldern-das-ganze-elend-der-gegenwart.html",
      "image_url": "https://images.welt.de/691725cacc12c94ca4e42994/fdf24b8ba27f49ba5c9c66852676bb86-master/ci23x11-w200/gettyimages-573105643-jpg",
      "image_title": "Athlete examining rock wall in gym",
      "author": "Boris Pofalla"
    },
    {
      "title": "Warum Ferrarifahren die beste deutsche Altersvorsorge ist",
      "teaser": "Oder Porsche. Oder Luxusimmobilien. Oder Callgirls. Nachdem die Bundesregierung private Vorsorge zu entwerten plant, muss man ihr das Geld mit privatem Spaß nehmen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus6929c23af699d171191f7475/kein-geld-fuer-realkanzlerin-bas-warum-ferrarifahren-die-beste-deutsche-altersvorsorge-ist.html",
      "image_url": "https://images.welt.de/6929c23af699d171191f7475/4f353d698a24721a5c723399cdcd066c/ci23x11-w200/dwosb-don-alphonso-vorteas-jpg",
      "image_title": "Don Alphonso vor",
      "author": "Don Alphonso"
    },
    {
      "title": "Der große Freundschafts-Kollaps",
      "teaser": "Werden wir immer einsamer? Der Autor Derek Thompson spricht vom „antisozialen Jahrhundert“ und beschwört einen „großen Freundschafts-Kollaps“. Dabei erkennen mehr Menschen, dass Freunde sogar wichtiger sind als Partner. Eine persönliche Geschichte.",
      "url": "https://www.welt.de/kultur/plus6915d9ac0558ca65b4d6552a/einsamkeit-warum-wir-verlernen-neue-freundschaften-zu-knuepfen.html",
      "image_url": "https://images.welt.de/6915d9ac0558ca65b4d6552a/8af8343ebb19a3204bff878d6eb92a59-master/ci23x11-w200/gettyimages-545820017-jpg",
      "image_title": "Smiling woman in conversation with friends during dinner party",
      "author": "Eva Eusterhus"
    },
    {
      "title": "In Wahrheit sind Beziehungen leider out",
      "teaser": "Sie wollen einfach nicht mehr. Erfolgreiche Frauen – sogenannte „Alpha Singles“ – bleiben heute oft lieber allein, als sich in das Korsett einer Paarbeziehung zu zwängen. Das hat auch andere Gründe als nur feministische.",
      "url": "https://www.welt.de/kultur/plus6926da0ca7ffaf1fe5c741f4/alpha-singles-in-wahrheit-sind-beziehungen-leider-out.html",
      "image_url": "https://images.welt.de/6926da0ca7ffaf1fe5c741f4/8b88befea92567e4b170c6a759a031c1-master/ci23x11-w200/gettyimages-1090688676-jpg",
      "image_title": "Portrait of lascivious woman lying on bed",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wenn Solarpäpste und Wärmepumpengrafen munter zu Schlotbaronen werden",
      "teaser": "Holz knistert schön und ist billiger als alles, was man anderen in der Energiewende zumutet. Kein Wunder, dass gerade vollgedämmte Klimaschützer mit Freuden die Welt verbrennen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus691b047b58d2cfb625f5eb01/klassenfrage-holzfeuer-wenn-solarpaepste-und-waermepumpengrafen-munter-zu-schlotbaronen-werden.html",
      "image_url": "https://images.welt.de/691b047b58d2cfb625f5eb01/35674de8f9113ba2b1b193c842af99a3/ci23x11-w200/dwosb-don-alphonso-feuteas-jpg",
      "image_title": "Don Alphonso Klassenfrage Holzfeuer",
      "author": "Don Alphonso"
    },
    {
      "title": "Wo Deutschland zu schön für Windräder ist",
      "teaser": "Wo gegen Windkraft gestritten wird, fließt die Schönheit der Umgebung in Gutachten ein. Welche Landschaft aber ist schön genug, um windradfrei zu bleiben? Tatsächlich gibt es dafür einen Anhaltspunkt: die wissenschaftlich fundierte „Deutschlandkarte der Schönheit“.",
      "url": "https://www.welt.de/kultur/plus69216fc46e977becb87a9503/streit-um-windkraft-wo-deutschland-zu-schoen-fuer-windraeder-ist.html",
      "image_url": "https://images.welt.de/69216fc46e977becb87a9503/22301d9169059ba7e0f4f047fe5db305-master/ci23x11-w200/gettyimages-459698805-jpg",
      "image_title": "HANOVER, GERMANY - DECEMBER 29: A couple are pictured together as silhouettes while standing at the Kronsberg hill on December 29, 2013 in Hanover, Germany. The Kronsberg hill is the town's highest natural peak at 118 meters above sea-level. The weather forecast predicts cloudy and rainy weather across Germany for the New Years Eve. (Photo by Alexander Koerner/Getty Images)",
      "author": "Jan Grossarth"
    },
    {
      "title": "„Zweckentfremdung von Gebührengeldern“ – Vorwürfe zum Instagram-Kanal von ARD-Journalistin",
      "teaser": "Eine Bloggerin erhebt den Vorwurf, der Bayerische Rundfunk habe Personal und Ressourcen für den Instagram-Kanal der Korrespondentin Sophie von der Tann eingesetzt. Der Sender widerspricht nicht – und lässt zentrale Fragen offen.",
      "url": "https://www.welt.de/kultur/medien/plus692ec5861b3201955317e849/sophie-von-der-tann-zweckentfremdung-von-gebuehrengeldern-vorwuerfe-zum-instagram-kanal-von-ard-journalistin.html",
      "image_url": "https://images.welt.de/692ec5861b3201955317e849/309106835c21a2ad63e48f04b92ecc7b-master/ci23x11-w200/dpa-com-20090101-251023-935-908741-jpg",
      "image_title": "ARCHIV - 23.10.2024, Bayern, München: Die Journalistin Sophie von der Tann steht bei der Verleihung des TV- und Streaming-Awards \"Blauer Panther“ in der BMW Welt. (zu dpa: «Hanns-Joachim-Friedrichs-Preis für ARD-Korrespondentinnen») Foto: Felix Hörhager/dpa +++ dpa-Bildfunk +++",
      "author": "Celine Babachan"
    },
    {
      "title": "Die neuen Schlafwandler",
      "teaser": "Zu Beginn des Ersten Weltkriegs glaubten alle Beteiligten, sie müssten genau so und nicht anders handeln. Diese fatalistische Stimmung hat auch unsere Debatten wieder erfasst. Die größte Gefahr im Mai 2022 ist fehlendes historisches Wissen.",
      "url": "https://www.welt.de/kultur/plus238576805/Weltkrieg-Die-neuen-Schlafwandler.html",
      "image_url": "https://images.welt.de/67dc8006559c903aae81a58d/241fa920576515883bb11f2a8e986c6f/ci23x11-w200/topshot-a-ukrainian-serviceman-lo",
      "image_title": "Ukrainischer Soldat mit russischer Raketenstufe",
      "author": "Frank Lübberding"
    },
    {
      "title": "Der Professor und der Mädchenhändler – eine Freundschaft, die alles infrage stellt",
      "teaser": "Israel, Mao und die USA: Noam Chomsky sah das Unrecht überall. Anderswo verschloss Amerikas wichtigster politischer Intellektueller die Augen. Offenbar auch bei seinem Freund Jeffrey Epstein. Der Vergewaltiger und Zuhälter der Mächtigen verschaffte Chomsky sogar Geld.",
      "url": "https://www.welt.de/kultur/plus692818869ee3dea8ed716ae2/noam-chomsky-und-jeffery-epstein-der-professor-und-der-maedchenhaendler-eine-freundschaft-die-alles-infrage-stellt.html",
      "image_url": "https://images.welt.de/692818869ee3dea8ed716ae2/00c6327f2224c1d06a9f523c643274a4/ci23x11-w200/apdpa-32b6ea00e6218208-jpg",
      "image_title": "FILE - Noam Chomsky attends a conference at the Islamic University, Oct. 20, 2012, in Gaza City. (AP photo/Hatem Moussa, File)",
      "author": "Hannes Stein"
    },
    {
      "title": "KI-generierter Song erreicht erstmals Platz Eins der US-Country-Charts",
      "url": "https://www.welt.de/vermischtes/video691eb52739cf5e52053e9b0c/musik-verliert-magie-ki-generierter-song-erreicht-erstmals-platz-eins-der-us-country-charts.html",
      "image_url": "https://images.welt.de/691eb52739cf5e52053e9b0c/3b10927beface7499198f55846dfab7e-master/ci16x9-w200/2025-11-20t050443z-1301702849-hp1elbk0e3sju-rtrmadp-3-awards-country-music-jpg",
      "image_title": "Chris Stapleton performs at the 59th Annual Country Music Association Awards in Nashville, Tennessee, U.S., November 19, 2025. REUTERS/Seth Herald",
      "author": "2 Min"
    },
    {
      "title": "„Wir laufen voran mit unseren Visagen“ – Jan Böhmermann will bei AfD-Wahlsieg Deutschland verlassen",
      "url": "https://www.welt.de/kultur/medien/video691db467800234221d23b55b/zdf-entertainer-wir-laufen-voran-mit-unseren-visagen-jan-boehmermann-will-bei-afd-wahlsieg-deutschland-verlassen.html",
      "image_url": "https://images.welt.de/691db467800234221d23b55b/6409099dbc0a3c82ffed37c2a4bfba6c/ci16x9-w200/82202-1-5",
      "image_title": "Jan Böhmermann",
      "author": "22 Sek"
    },
    {
      "title": "„Es tut uns leid“ – Rockstar Games muss „GTA VI“ deutlich nach hinten verschieben",
      "url": "https://www.welt.de/kultur/video690d962ea1c913c99e59c9aa/erneute-verzoegerung-es-tut-uns-leid-rockstar-games-muss-gta-vi-deutlich-nach-hinten-verschieben.html",
      "image_url": "https://images.welt.de/690d962ea1c913c99e59c9aa/136f068389a7cec2c5cb714a383028cf-master/ci16x9-w200/gta-6-trailer2-header-1",
      "image_title": "Gta 6 trailer 2 header Rockstar Games®, a publishing label of Take-Two Interactive Software, Inc. (NASDAQ: TTWO), is proud to announce the release of Trailer 2 for Grand Theft Auto VI, alongside a closer look at the biggest, most immersive evolution of the series yet.",
      "author": "2 Min"
    },
    {
      "title": "„Das gibt es tatsächlich nur einmal und wird es in der Form auch nie wieder geben“",
      "url": "https://www.welt.de/kultur/video68f25c807e2d7167e63b9753/welt-am-sonntag-im-asterix-stil-das-gibt-es-tatsaechlich-nur-einmal-und-wird-es-in-der-form-auch-nie-wieder-geben.html",
      "image_url": "https://images.welt.de/68f25c807e2d7167e63b9753/81e33637503a078fe2b9c84a1616ec2a-master/ci16x9-w200/welttv-schuster2",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "WELT AM SONNTAG als Sammlerstück – „Das ist eine ‚Once in a lifetime‘-Ausgabe“",
      "url": "https://www.welt.de/kultur/video68f249758cab75f7c5bb0937/asterix-sonderausgabe-welt-am-sonntag-als-sammlerstueck-das-ist-eine-once-in-a-lifetime-ausgabe.html",
      "image_url": "https://images.welt.de/68f249758cab75f7c5bb0937/4857c26cf9be26fd45d9c86ef29150bd-master/ci16x9-w200/asterixobelix-reichstag-coul",
      "image_title": "Reinzeichnung - finale Version Titel Illustration für die WELT AM SONNTAG Asterix und Obelix Sonderausgabe Reichstag",
      "author": "2 Min"
    },
    {
      "title": "So viel von Orwells „Neusprech“ steckt im großen Sprachumbau von heute",
      "teaser": "Unser Autor hielt es immer für übertrieben, von „Neusprech“ zu reden, wenn es um Sprachaktivismus heute geht. Dann las er das Grammatik-Kapitel am Ende von Orwells „1984“. Was er dort fand, ist doppelplusungut verstörend.",
      "url": "https://www.welt.de/kultur/plus6929b0776f6da91d779670c8/von-gendern-bis-lgbtqia-so-viel-von-orwells-neusprech-steckt-im-grossen-sprachumbau-von-heute.html",
      "image_url": "https://images.welt.de/6929b0776f6da91d779670c8/8921fafc3d4f5a8a89b684bdf21c94ce/ci23x11-w200/6cee4c51-48e3-457e-b009-6fac86f2567d-srgb-92c74f88-792e-4038-ab3f-ebdfaef9ed0d-kopie-jpg",
      "image_title": "A graffiti based on a poster Big Brother Is Watching You originally promoting a movie titled '1984' from 1956 is seen on a wall in Zagreb, Croatia on September 16, 2021. (Photo by Beata Zawrzel/NurPhoto)",
      "author": "Matthias Heine"
    },
    {
      "title": "Ein unausstehlicher Typ in jeder Hinsicht",
      "teaser": "Zwei Monate nach der Verurteilung von P. Diddy bringt der Rapper 50 Cent eine Dokumentation über ihn. In vier Folgen darf jeder Weggefährte zu Protokoll geben, wie furchtbar Diddy ist. Überraschend ist das nicht. Der Gescholtene hat schon reagiert.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/693008fc285ba4a14dcf1c74/cca5a9ff1561f0f983a61db596a7142f-master/ci23x11-w200/gettyimages-1747399969-jpg",
      "image_title": "WASHINGTON, DC - OCTOBER 20: Sean \"Diddy\" Combs attends Sean \"Diddy\" Combs Fulfills $1 Million Pledge To Howard University At Howard Homecoming – Yardfest at Howard University on October 20, 2023 in Washington, DC. (Photo by Shareif Ziyadat/Getty Images for Sean \"Diddy\" Combs)",
      "author": "Julian Theilen"
    },
    {
      "title": "Warum das Fernsehen den Fußballfan kaputtmacht",
      "teaser": "In den Stadien wird wieder protestiert. Gegen die Politik und die Verbände. Aber eigentlich kämpfen die Fans um etwas viel Größeres. Ein weiter Einwurf eines verzweifelten Fußballnarren.",
      "url": "https://www.welt.de/kultur/article692d4f162ec9cebc900ed6a7/fussball-bei-sky-dazn-joyn-amazon-ard-zdf-netflix-paramount-der-fluch-des-fernsehens-warum-ich-fussball-nur-noch-im-stadion-schaue.html",
      "image_url": "https://images.welt.de/692d4f162ec9cebc900ed6a7/18571d6778a3eeca889009c0e351c53e-master/ci23x11-w200/gettyimages-53105489-jpg",
      "image_title": "NUREMBERG, GERMANY - JUNE 18: A TV cameraman is seen during the FIFA Confederations Cup 2005 match between Argentina and Australia on June 18, 2005 in Nuremberg, Germany. (Photo by Sandra Behne/Bongarts/Getty Images)",
      "author": "Michael Pilz"
    },
    {
      "title": "Der ESC, wie wir ihn kannten, ist am Ende",
      "teaser": "In Genf versucht die Europäische Rundfunkkommission ihren 69 Jahre alten Eurovision Song Contest zu retten. Länder wie Spanien drohen mit einem Boykott, sollte Israel wegen des Gaza-Kriegs nicht ausgeschlossen werden. Überleben aber kann der ESC diesen Irrsinn nicht.",
      "url": "https://www.welt.de/kultur/article692ef7344affd46d6550b725/streit-um-israel-boykott-in-der-ebu-der-esc-wie-wir-ihn-kannten-ist-am-ende.html",
      "image_url": "https://images.welt.de/692ef7344affd46d6550b725/9ead1931a32d293796733fbe446f14d1/ci23x11-w200/462375724-jpg",
      "image_title": "Eden Golan aus Israel betritt die Bühne beim Finale des Eurovision Song Contest (ESC) 2024 in der Malmö Arena. Der größte Gesangswettbewerb der Welt steht unter dem Motto \"United By Music\".",
      "author": "Michael Pilz"
    },
    {
      "title": "Daran erkennen Sie, ob Sie süchtig nach sozialen Medien sind",
      "teaser": "Fast die Hälfte der jungen Deutschen zeigt Symptome der Social-Media-Sucht. Das hat eine wissenschaftliche Studie ergeben, die auf sechs Fragen nach dem Nutzungsverhalten basiert. Unser Autor hat den Selbsttest gemacht. Die Fragen, die Antworten, das Ergebnis: hier.",
      "url": "https://www.welt.de/kultur/plus6926f0dfbf07554e4577b841/selbsttest-daran-erkennen-sie-ob-sie-suechtig-nach-sozialen-medien-sind.html",
      "image_url": "https://images.welt.de/6926f0dfbf07554e4577b841/404cb82966d9c1556d3fbf86fd03b78a-master/ci23x11-w200/gettyimages-1267136014-jpg",
      "image_title": "An adult mantalking to her friends through a chat application on her smartphone",
      "author": "Julian Theilen"
    },
    {
      "title": "Phantom einer Oper",
      "teaser": "Nirgends wird die kulturelle Macht der MAGA-Agenda so klar wie im Washingtoner Kennedy Center. Trumps ehemaliger US-Botschafter in Berlin hat die Institution geschröpft. Musiker spielen vor leeren Reihen. In den Sälen kommt es zu seltsamen Events.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/692db6b3392d5c38e3852f92/47ac9758e6ab79c9fbe000929117dc27/ci23x11-w200/gettyimages-2229958831-jpg",
      "image_title": "WASHINGTON, DC - AUGUST 13: President of the Kennedy Center Board of Trustees Richard Grenell (L) speaks with U.S. Attorney General Pam Bondi during an event at the Kennedy Center on August 13, 2025 in Washington, DC. Trump announced the first nominees of the annual Kennedy Center Honors since taking control of the center’s board earlier this year. (Photo by Andrew Harnik/Getty Images)",
      "author": "Manuel Brug"
    },
    {
      "title": "Aber in der Ukraine fahren die Züge viel pünktlicher als in Deutschland",
      "teaser": "Seit dem ersten Kriegsmorgen hält uns der preisgekrönte Übersetzer Juri Durkot aus Lemberg über die Lage in der Ukraine auf dem Laufenden. Heute berichtet er von einer Reise nach Deutschland – und einer gespenstischen Begegnung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/692eb89c937203503697a0e1/c92d3d5250781fd6a3631ede240e23ad-master/ci23x11-w200/279654505-jpg",
      "image_title": "Ein weiterer Zug mit Flüchtlingen aus Lwiw (Lviv Lemberg) aus der Ukraine erreicht den kleinen Bahnhof, an Bord etwa 1000 Menschen, die vor dem Krieg in ihrer Heimat fliehen.",
      "author": "Juri Durkot"
    },
    {
      "title": "Die iranischen Drohnen klingen anders (wie ein Mofa!)",
      "teaser": "Seit dem ersten Kriegsmorgen hält uns der preisgekrönte Übersetzer Juri Durkot aus Lemberg über die Lage in der Ukraine auf dem Laufenden. Lesen Sie hier sein Kriegstagebuch von Januar bis Oktober 2025.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/67b443c91aeb2534badcf9f2/ef105219f178839cb52149355ef043dc-master/ci23x11-w200/561695864-jpg",
      "image_title": "A resident removes a piece of glass from her window frame damaged by a Russian drone strike in Sumy. The Russian army attacked Sumy several times with drones. Part of the city was left without electricity or water due to the attacks on energy infrastructure. One of the drones hit a nearby residential building and the explosion shattered the windows of several apartments. (Photo by Francisco Richart / SOPA Images/Sipa USA)",
      "author": "Juri Durkot"
    },
    {
      "title": "Das Problem mit dem Identitätsfetisch",
      "teaser": "Dating-Apps, soziale Medien, Arbeit: Überall ist es heute notwendig, sich zu „offenbaren“ und zu seiner „Identität“ zu bekennen. Das Coming-out ist der zentrale Sprechakt unserer Zeit. Und genau hier liegt das Problem.",
      "url": "https://www.welt.de/kultur/plus692c355fbfd2aab7f514c0ef/identitaet-als-fetisch-das-coming-out-als-zentraler-sprechakt-unserer-zeit.html",
      "image_url": "https://images.welt.de/692c355fbfd2aab7f514c0ef/0de68fa278cea9e338c3eded9c1810be-master/ci23x11-w200/gettyimages-1160998184-jpg",
      "image_title": "Na? Introvert? Monogamist? Noch was?",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Tschaikowsky, Rimsky-Korsakow und warum es „das Russische“ nicht gibt",
      "teaser": "In den Opernhäusern von Amsterdam und München ist das andere, bessere Russland zu sehen: Rimsky-Korsakows „Nacht vor Weihnachten“ und Tschaikowskys „Jungfrau von Orléans“. Aber warum entdeckt der Westen die russische Oper gerade jetzt?",
      "url": "https://www.welt.de/kultur/plus69296e11f699d171191f6bd0/russische-opern-tschaikowsky-rimsky-korsakow-und-warum-es-das-russische-nicht-gibt.html",
      "image_url": "https://images.welt.de/69296e11f699d171191f6bd0/a0430fd67fb1506d71ca2c3e8a1132f2-master/ci23x11-w200/die-nacht-vor-weihnachten-2025-e-tsallagova-c-g-schied-2-jpg",
      "image_title": "Die Nacht vor Weihnachten 2025 Premiere am 29. November 2025",
      "author": "Manuel Brug"
    },
    {
      "title": "Sind wir erledigt?",
      "teaser": "Gegen das, was uns droht, wirkt jeder Rentenstreit müßig: An ihren Geburtenraten gemessen, ist die Menschheit auf dem absteigenden Ast. Wer heute jung ist, wird ihren exponentiellen Niedergang noch erleben.",
      "url": "https://www.welt.de/kultur/plus692866ffe9b1296b9ef95c11/demografie-wie-man-das-altern-der-welt-aufhaelt.html",
      "image_url": "https://images.welt.de/692866ffe9b1296b9ef95c11/46c50ab560e3d7cc5e6f8372fc27ee18-master/ci23x11-w200/gettyimages-857433930-jpg",
      "image_title": "Little newborn baby boy, looking curiously at camera, lay dawn in bed",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Das englische Talent",
      "teaser": "Seine Familie starb im Holocaust, seine Mutter brachte ihn nach England, wo sein Name zur neuen Vokabel wurde: Ein Nachruf auf den genialen Stückschreiber, Drehbuchautor und Oscar-Preisträger Tom Stoppard.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/692beae95e75871cc1fc91e7/642eafe7ea613f7c80b5e2d6fd8087ed-master/ci23x11-w200/gyi-101641651-jpg",
      "image_title": "FILE PHOTO: HAY-ON-WYE, UNITED KINGDOM - JUNE 05: Tom Stoppard , playwright and screenwriter, on stage at The Hay Festival on June 5, 2010 in Hay-on-Wye, Wales. (Photo by David Levenson/Getty Images)",
      "author": "Mara Delius"
    },
    {
      "title": "Hier finden Sie die besten Weihnachtsgeschenke",
      "teaser": "Die WELT-Kulturredaktion gibt Tipps für Unentschlossene: Vom Hörspiel für Kinder bis zur Gitarre für Papas. Vom Albrecht-Dürer-Bildband bis zum Thomas-Mann-Quiz und vom Regenschirm bis zur Fahrradtasche. Anspruchsvolle Geschenke, die glücklich machen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/69297deee9b1296b9ef969d1/b282d686a579cefe2bef248472583d87-master/ci23x11-w200/540603653-jpg",
      "image_title": "Woman in red pajamas on carpet surrounded by Christmas gifts top view || Modellfreigabe vorhanden"
    },
    {
      "title": "Er bekam einen Oscar für „Shakespeare in Love“ – Sir Tom Stoppard ist tot",
      "teaser": "Er floh vor den Nazis aus seiner Heimat, wurde von der Queen zum Ritter geschlagen und gewann für „Shakespeare in Love“ 1999 den Oscar. Jetzt ist Tom Stoppard im Alter von 88 Jahren gestorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/692bb6e75e75871cc1fc9070/599c78e885efabcce1beee090431fa31-master/ci23x11-w200/dpa-com-20090101-251129-911-022882-jpg",
      "image_title": "ARCHIV - 29.11.2025, Großbritannien, London: File photo dated 14/6/2000 of Queen Elizabeth II shakes meets the writer Sir Tom Stoppard before presenting him with the insignia of a Member of the Order of Merit at Buckingham Palace. Playwright Sir Tom Stoppard, who won an Oscar for the screenplay for Shakespeare In Love, has \"died peacefully at home\", United Agents said in a statement. Issue date: Saturday November 29, 2025. Foto: John Stillwell/PA Wire/dpa"
    },
    {
      "title": "Mit diesem Buch begann die 1500-jährige Herrschaft der lateinischen Sprache in Europa",
      "teaser": "Latein ist im Vatikan jetzt nicht mehr erste Amtssprache. Ein weiterer Schritt zur De-Latinisierung des Vatikans. Vor 60 Jahren mussten dort sogar Debatten noch auf Latein geführt werden. Im Alltag ist heute eine andere Sprache wichtiger.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6927f8f4bbe1e4af2f862b2f/871ec45c7192d550774dde39a7d60611-master/ci23x11-w200/486316028-jpg",
      "image_title": "Ausschnitt einer Seite aus einem Faksimile der Gutenberg Bibel von 1455, der ersten gedruckten Version der lateinischen Vulgata",
      "author": "Matthias Heine"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b605836f81a5ab72dc9/d2ef4a83490a5aef343f93905f6db7e3/ci2x3l-w200/titelseite-der-kuenstlerausgabe-21-09-202",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b5c5836f81a5ab72dc2/532ea6f5d69e7a07fccb57e735b9b3e7/ci2x3l-w200/tracey-emin-i-followed-you-to-the-end-private-view-4",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://images.welt.de/67d9c4337de6aa7483843cbd/6db4aac4883417816adb0429778b57d2/ci2x3l-w200/anselm-kiefer",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Was wir Deutschen meinen, wenn wir von „Natur“ sprechen",
      "teaser": "Waldbaden im Stadtforst, Wölfe in Kulturlandschaften, Wiesen fürs Klima: In Berlin arbeiten sich Historiker am deutschen Naturbegriff ab – der auch in der Migrationsdebatte wieder eine entscheidende Rolle spielt.",
      "url": "https://www.welt.de/kultur/plus69148d4c35739e1972508bf6/was-natur-fuer-deutsche-wirklich-bedeutet-und-was-nicht.html",
      "image_url": "https://images.welt.de/69148d4c35739e1972508bf6/1071efa323d9490586a94c136f02b9e6/ci23x11-w200/20-eberle-rudolf-gaskrieg-1916-staatsbibliothek-zu-berlin-preussischer-kulturbesitz-signatur-4-krieg-1914-24644-1916-jpg",
      "image_title": "Natur und deutsche Geschichte Glaube – Biologie – Macht (14.11.2025 – 07.06.2026) Deutsches Historisches Museum Eberle, Rudolf: Gaskrieg, in: Vogesenwacht, Nr. 6, 1916 © Staatsbibliothek zu Berlin – Preußischer Kulturbesitz; Signatur: 4\" Krieg 1914/24644-1916",
      "author": "Michael Pilz"
    },
    {
      "title": "Diese Trauer, die kein Außenstehender versteht",
      "teaser": "Wer Demenzkranke pflegt, hat ein hohes Risiko, vorzeitig zu sterben. Die Entscheidung fürs Heim trifft aber oft auf Unverständnis. Politiker pochen auf Eigenverantwortung. Emma Heming Willis pflegt ihren demenzkranken Mann Bruce – und plädiert für die „Lass sie“-Theorie.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/69135c0771dafa6e0afd0972/f750f04db82de2ce1e3093d94f3a84f2-master/ci23x11-w200/125477790-jpg",
      "image_title": "Bruce Willis and wife Emma Heming Willis arrive on the red carpet at the \"Motherless Brooklyn\" premiere during the 57th New York Film Festival in New York City on Friday, October 11, 2019. Photo by John Angelillo/UPI Photo via Newscom picture alliance",
      "author": "Mladen Gladić"
    },
    {
      "title": "Darum finde ich Bastel-Mütter so verstörend",
      "teaser": "Beim Kuchenbasar brilliert sie immer, aber beim selbstgebastelten Adventskalender wächst die Do-it-yourself-Mom über sich hinaus. Und natürlich macht sie das alles für die lieben Kinder. Oder etwa nicht?",
      "url": "https://www.welt.de/kultur/plus692832549ee3dea8ed716dbd/adventskalender-darum-finde-ich-bastel-muetter-so-verstoerend.html",
      "image_url": "https://images.welt.de/692832549ee3dea8ed716dbd/712b244e8f676f31d25cfa1d769b1643-master/ci23x11-w200/gettyimages-1349867878-jpg",
      "image_title": "Woman with laptop at table surrounded by gift wrapping materials and Christmas decorations",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Überfordernd und dann öde – Wofür man nach acht Folgen „The Beast in Me“ dankbar ist",
      "teaser": "Traumatisierte Autorin mit Schreibblockade trifft auf Immobilienhai unter Mordverdacht. „The Beast in Me“ von „Homeland“- und „24“-Macher Howard Gordon mit Claire Danes und Matthew Rhys erinnert an Highsmith und Hitchcock. Doch dann kommt alles anders als gedacht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/69146e790407e2fef73ca2a8/26e9b025f08b6475e7a3eed5281f9e8e-master/ci23x11-w200/the-beast-in-me-n-s1-e2-00-12-35-23-r-jpg",
      "image_title": "THE BEAST IN ME. Claire Danes as Aggie Wiggs in Episode 102 of The Beast in Me. Cr. Courtesy of Netflix © 2025",
      "author": "Mladen Gladić"
    },
    {
      "title": "„Mir ist egal, wenn die auf freiem Fuß sind, die Deutschen müssen mit ihnen leben“",
      "teaser": "Fast 50 Jahre nach Claude Lanzmanns Film „Shoah“ macht das Jüdische Museum Berlin die Tonaufnahmen seiner Recherche zugänglich. Eine Erinnerung zum 100. Geburtstag des Regisseurs – und ein eindringliches Hörerlebnis der Stille und des Unaussprechlichen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/691c1d4244ecdb8c597196db/b588974877b8654c64579469980fa832-master/ci23x11-w200/90882932-jpg",
      "image_title": "©PHOTOPQR/LE PARISIEN ; © PHOTO / LE PARISIEN / Frédéric Dugit Spectacle / Cinéma Palais des festivals à Cannes (06) 70ème Festival de Cannes Photo: photocall du film NAPALM (France) [Hors Compétition - Séance Spéciale] En présence du réalisateur Claude LANZMAN (France). 70th annual Cannes Film Festival in Cannes, France, May 2017. The film festival will run from 17 to 28 May. Foto: Frédéric Dugit/MAXPPP/dpa",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "„Breaking Bad“-Erfinder Vince Gilligan kehrt mit einem Paukenschlag zurück",
      "teaser": "Er ist der vielleicht beste Showrunner der Welt: Vince Gilligan, Schöpfer von „Breaking Bad“ und „Better Call Saul“. Mit „Pluribus“ hat er jetzt eine neue Serie geschaffen. Ihr großes Thema: Querdenkertum und Pandemie.",
      "url": "https://www.welt.de/kultur/plus690ca355154e6f61444c79bc/pluribus-auf-apple-tv-wenn-ein-alien-virus-die-menschheit-verschluckt.html",
      "image_url": "https://images.welt.de/690ca355154e6f61444c79bc/a3b0f872174aee008ec806d1c5332306-master/ci23x11-w200/pluribus-photo-010205-jpg",
      "image_title": "PLUIRIBUS von Vince Gilligan (Herbst 2025) aus Season 1 Apple TV",
      "author": "Richard Kämmerlings"
    }
  ]
}