{
  "timestamp": "2025-04-03T03:26:10",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DW663-rw.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BA-pvsbg.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Den Schaden hat die akademische Freiheit",
      "teaser": "Nach Columbia, Penn und Harvard kämpft nun Princeton mit der Streichung öffentlicher Mittel. Der Vorwurf auch hier: Duldung von Judenhass auf dem Campus. Handelt die Trump-Administration konsequent – oder greift der Staat durch die Hintertür in Meinungs- und Wissenschaftsfreiheit ein?",
      "url": "https://www.welt.de/kultur/article255844628/Strafen-fuer-Elite-Unis-Den-Schaden-hat-die-akademische-Freiheit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255851326/6777932107-ci23x11-w200/Universitaetsbibliothek-eine-private-Forschungsuniversitaet-der-Ivy-League-in-Princeton-New-Jerse.jpg",
      "image_title": "Universitätsbibliothek, eine private Forschungsuniversität der Ivy League in Princeton, New Jersey. Gegründet im Jahr 1746 in Elizabeth als College of New Jersey, USA, Historisch, digital verbesserte Reproduktion eines Photochromedruck aus dem Jahre 1898 / University Library, a private Ivy League research university in Princeton, New Jersey. Founded in 1746 in Elizabeth as the College of New Jersey, USA, Historic, digitally enhanced reproduction of a photochrome print from 1898",
      "author": "Mara Delius"
    },
    {
      "title": "„Alle meine Freunde, die Kinder haben, sind in der Hölle“",
      "teaser": "Die Sängerin Chappell Roan hat mit einer Aussage übers Kinderkriegen für Ärger gesorgt. Demnach seien junge Eltern alle unglücklich. Unsere Autoren finden hingegen: Erst mit Kindern wird man den eigenen Egoismus los.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255850580/2197933287-ci23x11-w200/Valentino-Vip-Arrivals-Paris-Fashion-Week-Womenswear-Fall-Winter-2025-2026.jpg",
      "image_title": "Chappell Roan",
      "author": "Julian Theilen"
    },
    {
      "title": "Endlich wird Casanova vom Unterleib auf den Kopf gestellt",
      "teaser": "Giacomo Casanova war ein Abenteurer und Libertin, dessen Name zum Inbegriff des Schwerenöters wurde. Doch seine wahre Freiheit lebte er als Intellektueller. Eine neue Biografie zeigt, welche Machthaber und Geistesmenschen seiner Zeit er traf.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255811612/7757932497-ci23x11-w200/Giacomo-Casanova-painting-attributed-to-Anton-Rafael-Mengs-1728-79.jpg",
      "image_title": "Giacomo Casanova (1725 bis 1798), gemalt von Anton Rafael Mengs",
      "author": "Dirk Schümer"
    },
    {
      "title": "Der Schwierige",
      "teaser": "Er war Batman, Doc Holiday und Jim Morrison – und der Iceman an der Seite von Tom Cruise in „Top Gun“: Ein Nachruf auf den Schauspieler Val Kilmer, der manchem als einer der Besten Hollywoods galt und anderen als „unmöglich“.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255846938/4827939917-ci23x11-w200/Val-Kilmer-gestorben.jpg",
      "image_title": "ARCHIV - 05.01.2005, Großbritannien, London: Val Kilmer, US-amerikanischer Schauspieler, besucht die britische Premiere seines Films \"Alexander\". Val Kilmer ist tot. Foto: JOHN D MCHUGH/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Wieland Freund"
    },
    {
      "title": "„Hey, ich habe mir mit 15 eine Dauerwelle machen lassen. Ich sah aus wie ein Schaf“",
      "teaser": "Aus der Idee, „einen Film für die Ohren“ zu machen, entsprang vor 25 Jahren Tobias Sammets Projekt Avantasia. Sein neues Album „Here Be Dragons“ kletterte sofort auf Platz eins. Was ihm das bedeutet und was er morgens beim Aufwachen verflucht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255845294/4537930667-ci23x11-w200/Tobias-Sammet.jpg",
      "image_title": "Tobias Sammet Pressebild",
      "author": "Stefan Frommann"
    },
    {
      "title": "Le Pens Antikolonialismus",
      "teaser": "Wer die Le Pens verstehen will, sollte sie nicht einfach „populistisch“ nennen – sondern erkennen, wie wichtig die Befreiungsbewegungen in der Dritten Welt nicht nur für Europas Linke waren. Der Meisterdenker eines Antikolonialismus von rechts war aber ein Deutscher.",
      "url": "https://www.welt.de/kultur/plus255794282/Marine-Le-Pen-Antikolonialismus-von-rechts.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255839934/6697933327-ci23x11-w200/.jpg",
      "image_title": "French far right party Front National (FN) candidate Marine Le Pen delivers a speech as his father FN honour president Jean-Marie Le Pen (R) listens, on May 1, 2012 at the Opera square in Paris, during the party's celebrations of Joan of Arc, marking this year her 600th birth anniversary. Anti-immigrant candidate Marine Le Pen, knocked out in the 2012 presidential election, on April 22 first round, after scoring a record 18 percent of votes, helds today her yearly own rally in Paris. AFP PHOTO / THOMAS COEX (Photo by THOMAS COEX / AFP)",
      "author": "Leander Scholz"
    },
    {
      "title": "Warum Bundestag und Justizministerium Gendersterne ablehnen – Behörden sie aber trotzdem verwenden",
      "teaser": "Sonderzeichen wie der Genderstern entsprechen nicht der Rechtschreibung. Trotzdem werden sie in amtlichen Texten verwendet. Gerade dort, wo Bildung vermittelt werden soll, wird die Orthografie oft ignoriert. Dabei bereitet der Stern vier gravierende Probleme.",
      "url": "https://www.welt.de/kultur/plus255838252/Sprache-Warum-Bundestag-und-Justizministerium-Gendersterne-ablehnen-Behoerden-sie-aber-trotzdem-verwenden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255840164/9607938347-ci23x11-w200/Senior-businessman-looking-out-of-the-window.jpg",
      "image_title": "Arbeitgeber werden nicht gegendert, so will die Justiz",
      "author": "Stefan Zahradnik"
    },
    {
      "title": "„Wie lange wird dieser immer rauer werdende Kulturbetrieb uns alle noch ernähren?“",
      "teaser": "Roman Ehrlich ist einer der aufregendsten Autoren seiner Generation. Seine Bücher verbinden filmische Horrormotive mit Gesellschaftskritik. Beim Stadtspaziergang quer durch den Berliner Wedding verrät er, warum er beim Bücherlesen stets den Schutzumschlag abmacht.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255830424/6537931147-ci23x11-w200/Ein-Tag-im-Leben-von.jpg",
      "image_title": "Ein Tag im Leben von - Roman Ehrlich - Schriftsteller und Autor - Berlin Wedding - Soldiner Kiez - Bösebrücke Bornholmer Straße",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Thomas Mann im Radio und das Ende einer Vorsilbe – die besten Sachbücher im April",
      "teaser": "Zur Leipziger Buchmesse sind viele neue Sachbücher erschienen. Originell ist Dieter Thomäs Nachruf auf eine ganze Reihe von Zeitgeistvokabeln. Außerdem kann man sich in Geopolitik, Shakespeare und Thomas Mann vertiefen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255837272/1427933547-ci23x11-w200/Image-67e935f21fbfdc58b2a4e0dd.jpg",
      "image_title": "DWOSB_KU_Bestenliste_Buecher_cw",
      "author": "Marc Reichwein"
    },
    {
      "title": "Sie schämt sich für ihr sexuelles Begehren und ihre afghanische Herkunft",
      "teaser": "Die deutsch-afghanische Lyrikerin Aria Aber lebt als literarisches It-Girl in Los Angeles. Jetzt hat sie ihren ersten Roman geschrieben – er handelt von einem Partygirl im Berlin der späten Nullerjahre – und von der existenziellen Zerrissenheit zwischen zwei Kulturen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255619522/Autorin-Aria-Aber-Sie-schaemt-sich-fuer-ihr-sexuelles-Begehren-und-ihre-afghanische-Herkunft.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255829486/9047937537-ci23x11-w200/Autorin-Aria-Aber-Buch-Good-Girl-bei-2.jpg",
      "image_title": "In Amerika ein Promi: die in Deutschland aufgewachsene Autorin Aria Aber",
      "author": "Hannah Lühmann"
    },
    {
      "title": "„Bei mir müssen Sie nicht singen, nur zuhören“",
      "teaser": "Zum Abschluss der Buchmesse in Leipzig trat Angela Merkel im Gewandhaus auf. Die Lesung der Altkanzlerin war auf die Stadt zugeschnitten, in der sie vor 50 Jahren studiert hat. Ein paar politische Spitzen setzte sie aber auch.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255827960/3137939327-ci23x11-w200/Image-67e9cff6b87ad8749fac45b1.jpg",
      "image_title": "Angela Merkel",
      "author": "Marc Reichwein"
    },
    {
      "title": "Als die Droste sich über den Literaturbetrieb lustig machte",
      "teaser": "Verleger, Dichter, Rezensenten und Blaustrümpfe sind die Figuren in Annette von Droste-Hülshoffs Komödie „Perdu!“. Manches davon ist im Literaturbetrieb von heute noch genauso Für alle, die nach der Leipziger Buchmesse immer noch nicht genug haben.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255826644/8697931187-ci23x11-w200/Annette-von-Droste-Huelshoff-Sprick-Annette-von-Droste-Huelshoff-Sprick-Annette-von-Drost.jpg",
      "image_title": "Annette von Droste-Hülshoff (1797-1848)",
      "author": "Matthias Heine"
    },
    {
      "title": "Diese Serie beweist, dass die Zeit der Wokeness abgelaufen ist",
      "teaser": "„The Studio“ von Seth Rogen ist eine gnadenlose Satire auf ein Hollywood, in dem keine Filme mehr gemacht werden, sondern nur noch „Movies“. Sexpuppen und klebrige Retro-Getränke sind hier wichtiger als Stars. Martin Scorsese bekommt trotzdem Millionen für ein Massenmord-Projekt.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255835328/0687939517-ci23x11-w200/Image-67e6a859032de159434d217b.jpg",
      "image_title": "„The Studio“: Diese Serie beweist, dass die Zeit der Wokeness abgelaufen ist",
      "author": "Jan Küveler"
    },
    {
      "title": "Der gespaltene Engel von Beverly Hills",
      "teaser": "In seiner Rolle als unkeuscher Pater Ralph in „Die Dornenvögel“ war Richard Chamberlain der Frauenschwarm der Achtziger schlechthin. Queen Mom liebte seine Beine. Sich mit dem eigenen Leben anzufreunden, gelang dem Schauspieler erst im Alter. Jetzt ist er gestorben. Er wurde 90 Jahre alt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255826856/0307935207-ci23x11-w200/Richard-Chamberlain-In-Shogun.jpg",
      "image_title": "Richard Chamberlain publicity portrait for the TV Movie 'Shogun', 1980. (Photo by NBC/Getty Images)",
      "author": "Cosima Lutz"
    },
    {
      "title": "„Muschi, Muschi, Muschi“, ruft Gérard Depardieu",
      "teaser": "Man fühlt sich wie in Cannes, beim Missbrauchs-Prozess gegen Gérard Depardieu. Hinter neun Anwälten sitzt sein ganzer Clan: die Ex-Frau, die junge Lebensgefährtin, Depardieus Enkeltochter, seine Tochter Roxane. Großes Kino wäre das, wäre die Sache nicht so ernst.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255802952/1647932357-ci23x11-w200/French-actor-Depardieu-goes-on-trial-for-sexual-assault-in-Paris.jpg",
      "image_title": "French actor Gerard Depardieu reacts, as he appears at the courthouse, as his trial for two sexual assaults allegedly committed on the set of the film \"Les Volets Verts\" continues, in Paris, France, March 25, 2025. REUTERS/Stephanie Lecocq",
      "author": "Martina Meister"
    },
    {
      "title": "So heroisch ist die Welt nicht",
      "teaser": "Als feministisch gedrehter Racheengel bietet sich Florentina Holzinger an wie keine andere. Doch so sehr Regisseurin Kurdwin Ayub in „Mond“ diese Erwartung filmisch aufbaut – dahinter steckt ein tiefer Realismus. Damit gelingt ihr einer der spannendsten und klügsten Filme des Jahres.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255791070/1887937447-ci23x11-w200/Image-67e3d023798c7544d12a115b.jpg",
      "image_title": "Florentina Holzinger als Sarah Reisinger",
      "author": "Jakob Hayner"
    },
    {
      "title": "Mehr Schauspielerverschwendung geht nicht",
      "teaser": "Familien sind ja eigentlich was Wunderbares. Nur nicht in Filmen. In „Riff Raff“ zum Beispiel. Bill Murray spielt mit und Ed Harris und Jennifer Coolidge. Die blutige Mafiathrillerkomödie ist Favorit für einen Oscar, den es gar nicht gibt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255789532/4627936357-ci23x11-w200/Image-67e3a68e798c7544d129e839.jpg",
      "image_title": "Riff Raff - Verbrechen ist Familiensache Darsteller Jennifer Coolidge, Ed Harris, Gabrielle Union, Bill Murray, Lewis Pullman",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Wann Besitzern von Kunst Steuern erlassen werden",
      "teaser": "Der Staat verdient mit, wenn Kunst den Eigentümer wechselt. Manchmal möchte der Staat auch selbst Eigentümer werden. Dann kann es sogar Steuererleichterungen geben – wenn bestimmte Voraussetzungen erfüllt sind. Ein Blick nach Großbritannien und auf die Situation in Deutschland.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255833340/1277931047-ci23x11-w200/Image-67dac1c9a7ec4b4b052f6a4f.jpg",
      "image_title": "WS Kultur Kunstmarkt ++ please credit with the caption: Frederic Leighton, Colour Sketch for Flaming June, c.1894, was accepted under the Cultural Gifts Scheme by HM Government from Sir David Verey CBE, Chairman of The Friends, and allocated to Leighton House, 2023 ++ Quelle: Lucy Stickling, Marketing Officer, Email: lucy.stickling@rbkc.gov.uk ++ siehe auch https://www.rbkc.gov.uk/museums/frederic-leightons-flaming-june-making-icon ++ Frederic Leighton, Colour Sketch for Flaming June (c.1894) ©RBKC, Leighton House",
      "author": "Heidi Bürklin"
    },
    {
      "title": "Vom glamourösen Leben in der Grauzone",
      "teaser": "Berater sind die grauen Eminenzen im Kunsthandel. Sie sind meist charmant, smart, sehr diskret und manchmal dubios. Oft erfährt man von ihnen erst, wenn sie im Gefängnis landen – wie gerade Lisa Schiff. Aber was machen Art Consultants eigentlich?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255801560/7107932187-ci23x11-w200/Art-Adviser-Fraud-Plea.jpg",
      "image_title": "Lisa Schiff, right, an art adviser who once counted actor Leonardo DiCaprio among her wealthy clients, walks out of Manhattan federal court after pleading guilty to wire fraud, Wednesday, March 19, 2025, in New York. (AP Photo/Phil Marcelo)",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "„Halunken und Gesindel niederträchtigster Sorte füllten die höchsten Ämter des Landes“",
      "teaser": "William S. Burroughs hat schon vor 70 Jahren eine Geschichte darüber geschrieben, wie ein unkonventioneller US-Präsident die Macht ergreift und den Staat unter seine Kontrolle bringt. Der Schriftsteller zeigt aber auch, wie man den Obszönitäten der Realität begegnen kann.",
      "url": "https://www.welt.de/kultur/plus255793894/Duestere-Prophezeiung-Hat-William-S-Burroughs-Trump-vorhergesehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255805154/9247938657-ci23x11-w200/Kinostarts-William-S-Burroughs-A-Man-Within.jpg",
      "image_title": "Der US-Schriftsteller William S. Burroughs in einer Szene des Kinofilms \"William S. Burroughs: A Man Within\" (undatierte Filmszene). Der Film kommt am Donnerstag (12.01.2012) in die deutschen Kinos. Foto: AMW Presse/Neue Visionen (zu dpa-Kinostarts vom 05.01.2012 - ACHTUNG: Verwendung nur für redaktionelle Zwecke im Zusammenhang mit der Berichterstattung über den Film und bei Urheber-Nennung) ++ +++ dpa-Bildfunk +++",
      "author": "Boris Pofalla"
    },
    {
      "title": "Wie ein judenfeindliches Bilddetail zum Werbemotiv wurde",
      "teaser": "Das Bayerische Nationalmuseum in München hat einen antisemitisch wahrnehmbaren Ausschnitt eines Altargemäldes auf das Cover seines Programmhefts gedruckt. Es folgten Entschuldigungen, die Publikation wurde eingestampft. Die Reaktion des Museums aber ist besorgniserregend.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255782554/4417932217-ci23x11-w200/Tafeln-vom-Hochaltar-des-Klosters-Tegernsee-Gabriel-Angler-ca-1440-Bayerisches-Nationalmuseum.jpg",
      "image_title": "Tafeln vom Hochaltar des Klosters Tegernsee, Gabriel Angler ca 1440, Bayerisches Nationalmuseum, Prinzregentenstr. 3, München, Bayern, Deutschland, Europa",
      "author": "Marcus Woeller"
    },
    {
      "title": "Rembrandt war auch ein Meister der Sparsamkeit",
      "teaser": "Jedes Jahr im März strömen die Kunstsammler nach Maastricht. Besonders die Fans von alten Meistern machen auf der Tefaf-Messe für Kunst und Antiquitäten immer wieder Entdeckungen. Und seien sie auch noch so klein.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255754316/6327937607-ci23x11-w200/Selbstbildnis-von-Rembrandt.jpg",
      "image_title": "PRODUKTION - 17.02.2025, Nordrhein-Westfalen, Köln: Das Gemälde «Selbstbildnis als Zeuxis» von Rembrandt hängt im Wallraf-Richartz-Museum neben anderen Bildern alter Meister. (zu dpa: «Rembrandts Comedy-Seite») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "Walter M. Straten"
    },
    {
      "title": "Belcanto können diese Tudors auch",
      "teaser": "Romantischer wird’s nicht: An der Hamburgischen Staatsoper inszeniert Karin Beier, eigentlich Intendantin des Schauspielhauses, die „Maria Stuarda“ des Gaetano Donizetti. Wer das Glück hat, dabei zu sein, erlebt einen Thriller mit Gesang.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255748938/2067938717-ci23x11-w200/Image-67d83a15a7ec4b4b052e0ad2.jpg",
      "image_title": "Gezim Myshketa, Katja Danowski, Alexander Roslavets, Chor der Hamburgischen Staatsoper",
      "author": "Manuel Brug"
    },
    {
      "title": "Einer der größten Theaterkünstler unserer Zeit ist zurück",
      "teaser": "Christoph Marthaler hat mit seiner Inszenierung „Murx!“ vor 33 Jahren an der Volksbühne Bühnengeschichte geschrieben und die Ästhetik der Neunzigerjahre weit übers Theater hinaus geprägt. Nun kehrt er nach Berlin zurück. Und das Publikum ist wie Wachs in seinen Händen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255699132/5067934617-ci23x11-w200/Image-67d42515a7ec4b4b052dca89.jpg",
      "image_title": "Vorbild Wachsfigurenkabinett: Das neue Marthaler-Stück",
      "author": "Jakob Hayner"
    },
    {
      "title": "In der Krise ihres Beziehungslebens erinnert sich Franziska an den Sex mit dem Ex",
      "teaser": "Statistiken beweisen: Akademiker aus der gehobenen Mittelschicht heiraten überwiegend untereinander. Um diese gesellschaftliche Tatsache geht es in Marius von Mayenburgs hinreißender Boulevardkomödie „Ex“. Darin hat die Jugendliebe einen entscheidenden Makel.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255685522/5147932457-ci23x11-w200/Image-67d2c185aae7056ac7dd1d65.jpg",
      "image_title": ": Marie Burchard, Eva Meckbach, Sebastian Schwarz. Uraufführung am 12 März 2025",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wenn die eigene Mutter ein „Dieb des Genießens“ ist",
      "teaser": "Schaubühnen-Chef Thomas Ostermeier nennt sich selbst den britischsten aller deutschen Regisseure. Nun hat der Berliner in London einen Russen inszeniert – mit einer Australierin in der Hauptrolle: Cate Blanchett spielt in Tschechows „Die Möwe“ die Mutter aller Boomer.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255662594/0537930427-ci23x11-w200/Image-67d02fa63747542db48ed06a.jpg",
      "image_title": "The Seagull, Barbican Theater London",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Alle fürchten sich vor der Guillotine der Theaterjakobiner“",
      "teaser": "Im Theater gebe es ein Angstregime, sagt Matthias Hartmann. Er möchte, dass die Bühnen auf Augenhöhe mit dem Publikum spielen, statt dem Subventionsgeschmack zu folgen. Mit dieser Haltung hat sich der Regisseur nicht nur Freunde gemacht.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile255630864/8497934387-ci23x11-w200/Einmalige-Nutzung-fuer-WELT-alle-incl-2.jpg",
      "image_title": "Matthias Hartmann",
      "author": "Jakob Hayner"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kinderbetreuung-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Kita-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Sieben mögliche Steuererhöhungen für eine nimmersatte Koalition",
      "teaser": "Wer mehr Schulden macht, braucht mehr Einnahmen: Das wussten schon die plündernden Condottiere der Renaissance, und auch die kommende Bundesregierung könnte mehrfach zuschlagen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255762600/Schulden-Sieben-moegliche-Steuererhoehungen-fuer-eine-nimmersatte-Koalition.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255762598/6847938587-ci23x11-w200/Kombo-Don-Alphonso-scateas.jpg",
      "image_title": "Schulden: Sieben mögliche Steuererhöhungen für eine nimmersatte Koalition",
      "author": "Don Alphonso"
    },
    {
      "title": "In den Niederlanden gendert man jetzt mit dem generischen Maskulinum",
      "teaser": "Das Niederländische ist dem Deutschen sehr nahe verwandt. Doch im Nachbarland will man sprachliche Gerechtigkeit ganz anders herstellen: Auch für Frauen gebrauchen immer mehr Medien die maskuline Form. Die Begründung könnte deutsche Gender-Befürworter verunsichern.",
      "url": "https://www.welt.de/kultur/plus255739546/Gendern-In-den-Niederlanden-gendert-man-jetzt-mit-dem-generischen-Maskulinum.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255741278/4437937437-ci23x11-w200/Smiling-female-teacher-in-front-of-a-chalkboard-with-exercise-books-in-hands.jpg",
      "image_title": "Portrait of a smiling female teacher with dark bound hair who is standing in a class room in front of a chalkboard.",
      "author": "Roger Abrahams"
    },
    {
      "title": "„Die Annahmen der Gender-Verfechter erweisen sich bei genauerer Betrachtung als haltlos“",
      "teaser": "Gendersprache ist überall: in Behörden, Firmen und Medien. Gerechtfertigt wird das mit politischen, linguistischen und moralischen Argumenten. Drei Fachleute stellen diese jetzt infrage. Nicht nur das Gutachten einer Linguistin zum ÖRR trifft die Genderer geradezu vernichtend.",
      "url": "https://www.welt.de/kultur/plus255602134/Sprache-Die-Annahmen-der-Gender-Verfechter-erweisen-sich-bei-genauerer-Betrachtung-als-haltlos.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255602778/0077935907-ci23x11-w200/Research-scientist-in-lab-coat.jpg",
      "image_title": "Research scientist in lab coat",
      "author": "Stefan Beher"
    },
    {
      "title": "Wie die große Koalition der Abkassierer die AfD mästet",
      "teaser": "Autobahnmaut, Schuldenorgie, kein Ehegattensplitting und dafür höherer Spitzensteuersatz, der mit Helmut Kohl begründet wird: CDU/CSU, SPD und Grüne greifen bei der Bürgerverachtung sogar zur Leichenschändung.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255798856/Ende-der-bluehenden-Landschaften-Wie-die-grosse-Koalition-der-Abkassierer-die-AfD-maestet.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255799000/7007931327-ci23x11-w200/Image-67e4ff424de99b264f3d17bc.jpg",
      "image_title": "Don_Alphonso_27-03. Auf einmal ging es ganz leicht kohteas",
      "author": "Don Alphonso"
    },
    {
      "title": "Er spielte Batman und an der Seite von Tom Cruise – Hollywood-Star Val Kilmer ist tot",
      "url": "https://www.welt.de/vermischtes/video255844612/Los-Angeles-Er-spielte-Batman-und-an-der-Seite-von-Tom-Cruise-Hollywood-Star-Val-Kilmer-ist-tot.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255847474/9507939117-ci16x9-w200/Val-Kilmer-gestorben.jpg",
      "image_title": "Val Kilmer gestorben",
      "author": "27 Sek"
    },
    {
      "title": "Das Ende der Wokeness – „The Studio“ begeistert mit Hollywood-Satire",
      "url": "https://www.welt.de/kultur/video255834768/Das-Ende-der-Wokeness-The-Studio-begeistert-mit-Hollywood-Satire.html",
      "image_url": "https://img.welt.de/img/videos/mobile255835038/2307937107-ci16x9-w200/BESTPIX-Apple-TV-Series-The-Studio-Tastemaker-Screening.jpg",
      "image_title": "Das Ende der Wokeness – „The Studio“ begeistert mit Hollywood-Satire",
      "author": "2 Min"
    },
    {
      "title": "Zu Woke? Disneys Schneewittchen-Neuverfilmung sorgt für Kontroversen",
      "url": "https://www.welt.de/kultur/video255750208/Snow-White-Zu-Woke-Disneys-Schneewittchen-Neuverfilmung-sorgt-fuer-Kontroversen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255750358/8727934397-ci16x9-w200/Film-Review-Snow-White.jpg",
      "image_title": "„Snow White“: Zu Woke? Disneys Schneewittchen-Neuverfilmung sorgt für Kontroversen",
      "author": "40 Sek"
    },
    {
      "title": "„The Last Showgirl“ – mit Pamela Anderson",
      "url": "https://www.welt.de/kultur/kino/video255745468/Kinotrailer-The-Last-Showgirl-mit-Pamela-Anderson.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255745744/7607930737-ci16x9-w200/Image-67caf25ae06e8b4f9a621b8d.jpg",
      "image_title": "Kinotrailer: „The Last Showgirl“ – mit Pamela Anderson",
      "author": "1 Min"
    },
    {
      "title": "„Totenfrau“ – die zweite Staffel",
      "url": "https://www.welt.de/kultur/kino/video255735068/Netflix-Trailer-Totenfrau-die-zweite-Staffel.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255735934/1277936397-ci16x9-w200/Image-67d92e42a7ec4b4b052e1410.jpg",
      "image_title": "Netflix-Trailer: „Totenfrau“ – die zweite Staffel",
      "author": "1 Min"
    },
    {
      "title": "Er spielte Batman und an der Seite von Tom Cruise – Hollywood-Star Val Kilmer ist tot",
      "teaser": "Als Hauptdarsteller in vielen großen Hollywood-Filmen wurde Val Kilmer weltberühmt. Nun starb der Schauspieler im Alter von 65 Jahren an einer Lungenentzündung. Er galt als charismatisch, aber auch schwierig im Umgang. „Ich bereue nichts“, sagte er über sein Leben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255844622/3807939367-ci23x11-w200/Obit-Val-Kilmer.jpg",
      "image_title": "Val Kilmer: Er spielte Batman – Hollywood-Star ist tot"
    },
    {
      "title": "Was Donald Trump mit der DDR gemein hat",
      "teaser": "Donald Trump hat seinen Vize beauftragt, „unsachgemäße, spaltende und antiamerikanische Ideologie“ aus einem der berühmtesten Museumskomplexe Amerikas zu entfernen. Sein Dekret erinnert ausgerechnet an die späte DDR.",
      "url": "https://www.welt.de/kultur/plus255840314/Donald-Trump-und-die-Museen-Geschichtsschreibung-von-oben-wie-in-der-spaeten-DDR.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255841026/6097934867-ci23x11-w200/Trump-Portrait-Exhibited-As-National-Portrait-Gallery-Reopens-To-Public.jpg",
      "image_title": "WASHINGTON, DC - MAY 14: Patrons view a portrait of former U.S. President Donald Trump in the America’s Presidents exhibition at the National Portrait Gallery as the Smithsonian Institution begins to slowly re-open its museums May 14, 2021 in Washington, DC. Trump’s portrait, a photograph made by Pari Dukovic is on display to the public for the first time since the closure of the museums due to the coronavirus pandemic. (Photo by Win McNamee/Getty Images)",
      "author": "Hannes Stein"
    },
    {
      "title": "„Du hast überlebt, das ist nicht deine Schuld“",
      "teaser": "Vor hundert Jahren wurde der Fernsehmoderator Hans Rosenthal geboren. Er überlebte den Holocaust versteckt in einer Berliner Gartenlaube. Das ZDF erinnert an ihn mit einem Biopic, das man ihm gar nicht zugetraut hätte. Es erzählt auch von einem Konflikt mit dem Sender.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255836656/5417934957-ci23x11-w200/Streaming-Ausblick-Rosenthal.jpg",
      "image_title": "HANDOUT - 20.03.2025, ---, --: In einer Filmszene aus \"Rosenthal\" steht Moderator Hans Rosenthal (Florian Lukas, 2.v.l.) im schwarzen Anzug vor einer Wabenwand im Studio (undatiertes Handout). Hinter ihm sitzt seine Ratejury mit Mady Riehl (Theresia Wald, r), \"Ekki\" Fritsch (Timo Dierkes) und Brigitte Xander (Katharina Völkl). Er war einer der größten Entertainer der Nachkriegszeit: Quizmaster Hans Rosenthal (1925-1987) wäre am in 2025 am 2. April 100 Jahre alt geworden. Das ZDF würdigt seinen Superstar von einst mit dem Fernsehfilm «Rosenthal», der ab 22. März zu streamen ist und am 7. April im Zweiten läuft. Foto: Ella Knorz/ZDF/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der Berichterstattung über die Sendung. Das Foto darf nicht verändert und nur im vollen Ausschnitt verwendet werden. Keine Archivierung. Nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Riccardo Simonetti zu Gast in „Sesamstraße“ – NDR reagiert auf Hasskommentare",
      "teaser": "„Sowas gehört nicht in eine Kindersendung“ – wegen Kommentaren wie diesem hat der NDR die Kommentarspalten der „Sesamstraße“ geschlossen. Grund der Erregung: Der schwule Influencer Riccardo Simonetti wird im Herbst bei Ernie und Bert zu Gast sein. Der 32-Jährige zeigte sich entsetzt über den Hass.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255836378/9937932477-ci23x11-w200/NDR-dreht-neue-Folgen-fuer-die-Sesamstrasse-Ernie-Bert-und-Co-treffen-auf-Riccardo-Simonetti-und.jpg",
      "image_title": "Der Besuch von Riccardo Simonetti in der Sesamstraße steht unter dem Motto \"Self Empowerment\". Credits: NDR/Sesame Workshop/Jonathan Friesicke / Weiterer Text über ots und www.presseportal.de/nr/6561 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Das Glück der Mütter – und warum keiner darüber spricht",
      "teaser": "Wenn ich früher eine Frau mit Kind sah, sah ich einfach eine Mutter. Heute sehe ich eine Frau, die eine Entscheidung getroffen hat, mit der ich mich schwertue. Warum? Vielleicht, weil so viel über Dehnungsstreifen und Stillbrüste geredet wird. Und vom Glück so hartnäckig geschwiegen.",
      "url": "https://www.welt.de/kultur/plus255830330/Kinderwunsch-Die-Sorgen-hoeren-nie-auf-die-Liebe-aber-auch-nicht-Das-stelle-ich-mir-schoen-vor.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255833416/5977936947-ci23x11-w200/Mother-and-child-lying-on-grass-and-cuddling.jpg",
      "image_title": "Mother and child cuddling and lying on grass",
      "author": "Eva Biringer"
    },
    {
      "title": "„Maschinen, die uns ausschließen wollen, würden dann eine eigene Sprache entwickeln“",
      "teaser": "Oliver Bendel entwickelt KIs, die verlorene Sprachen retten können. Sein neuestes Experiment „Cleop@tr@“ knackt sogar Hieroglyphen. Was er der Technik zutraut und warum er manchmal die letzte über 80-jährige Muttersprachlerin vor der Kirche abfangen muss.",
      "url": "https://www.welt.de/kultur/plus255830360/KI-und-Sprachen-Maschinen-die-uns-ausschliessen-wollen-wuerden-dann-eine-eigene-Sprache-entwickeln.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255832422/5927938357-ci23x11-w200/Portrait-of-robot.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Airen"
    },
    {
      "title": "Lindner verklagt Satiremagazin „Titanic“ wegen Cover",
      "teaser": "Wegen des Covers der Januar-Ausgabe, das die Schwangerschaft seiner Ehefrau Franca Lehfeldt thematisierte, will Ex-Finanzminister Christian Lindner (FDP) das Frankfurter Satiremagazin verklagen. Dieses reagiert darauf mit einem umgeschriebenen Zitat des 46-Jährigen.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255832634/7737937977-ci23x11-w200/Spendengala-Ein-Herz-fuer-Kinder.jpg",
      "image_title": "Christian Lindner (r), Bundesvorsitzender der FDP, und Ehefrau Franca Lehfeldt bei der Spendengala \"Ein Herz für Kinder\". Die TV-Gala wird vom ZDF vom Studiogelände in Berlin-Adlershof übertragen. (zu dpa: «Lindner will nicht in Elternzeit gehen») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie ein immer längeres Leben unsere Lebensziele gefährdet",
      "teaser": "Früher hatten Menschen eine Bucket-List mit Dingen, die sie vor ihrem Tod noch erleben wollten. Heute sind wir vor allem damit beschäftigt, möglichst lang zu leben. Damit verändert sich grundlegend, wie wir uns Ziele setzen.",
      "url": "https://www.welt.de/kultur/plus255828712/Longevity-Wie-ein-immer-laengeres-Leben-unsere-Lebensziele-gefaehrdet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255828706/4477936127-ci23x11-w200/Man-having-energy-drink-at-health-club.jpg",
      "image_title": "Longevity",
      "author": "Hannah Lühmann"
    },
    {
      "title": "„Wenn die Ukraine fällt, wird Putin Europa angreifen“",
      "teaser": "Als Putin die Ukraine überfiel, verstummte der ukrainische Schriftsteller Juri Andruchowytsch. Inzwischen hat er wieder zu schreiben begonnen – seine Art des Kampfes. Im Interview gesteht er seine größte Angst. Und sagt, was Deutschland jetzt leisten muss.",
      "url": "https://www.welt.de/kultur/plus255802416/Juri-Andruchowytsch-Wenn-die-Ukraine-faellt-wird-Putin-Europa-angreifen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255802402/9287930647-ci23x11-w200/Verleihung-des-Heine-Preises-2022-an-Juri-Andruchowytsch.jpg",
      "image_title": "Juri Andruchowytsch liest bei der Heine Preis Verleihung in Düsseldorf aus seinem Buch \"Radio Nacht\". Zum 225. Geburtstag des satirischen Dichters Heinrich Heine aus Düsseldorf geht der renommierte Heine-Preis in diesem Jahr an den aus der Ukraine stammenden Schriftsteller Andruchowytch. +++ dpa-Bildfunk +++",
      "author": "Boris Pofalla"
    },
    {
      "title": "Das Exil war kein Paradies unter Palmen",
      "teaser": "Nicht nur Intellektuelle wie Thomas Mann oder Hannah Arendt wurden von 1933 an ins Exil getrieben. Auch Ärzte, Industrielle und viele namenlose Menschen mussten sich eine neue Existenz aufbauen. Ein neues Buch erzählt auch ihre Geschichten.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255783200/0297938027-ci23x11-w200/Thomas-Mann-in-seinem-Arbeitszimmer-in-Pacific-Palisades-Kalifornien.jpg",
      "image_title": "Exilant in Kalifornien: Schriftsteller Thomas Mann",
      "author": "Eckart Goebel"
    },
    {
      "title": "Als sogar der Kaiser von China süchtig nach Opium wurde",
      "teaser": "Im erbitterten Wettstreit mit China entwickelte sich Großbritannien im 19. Jahrhundert zum perfekten kolonialen Narco-Staat, der ein ganzes Land unter Drogen setzte. Entzündet hatten sich die Opium-Kriege verrückterweise an einem viel harmloseren Genussmittel – Tee.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255815606/9857939577-ci23x11-w200/The-bombardment-of-Canton-by-the-Anglo-French-squadron-on-December-28-1857-Das-Bombardement-vo.jpg",
      "image_title": "The bombardment of Canton by the Anglo-French squadron on December 28, 1857 / Das Bombardement von Kanton durch das englisch-franzoesische Geschwader am 28. Dezember 1857, Zweiter Opiumkrieg, Historisch, digital improved reproduction of an original from the 19th century / digitale Reproduktion einer Originalvorlage aus dem 19. Jahrhundert 217232300",
      "author": "Jan Küveler"
    },
    {
      "title": "„Sie glaubten fest an Meerjungfrauen oder Meeresmonster“",
      "teaser": "Salzwasser und Sirenen: Das Meer im Mittelalter hielt echte Überraschungen bereit, sagt der Historiker Nikolas Jaspert. Der Fischreichtum aus Nord- und Ostsee verhalf den Städten zu Wohlstand – und Ökologie spielte bereits eine Rolle.",
      "url": "https://www.welt.de/wissenschaft/plus255791282/Mittelalter-Sie-glaubten-fest-an-Meerjungfrauen-oder-Meeresmonster.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255824568/8767938787-ci23x11-w200/Image-67e3d0ac4043cc0cc5665b28.jpg",
      "image_title": "Illustration für \"Fischer, Perle, Walrosszahn – Das Meer im Mittelalter\" - Eine Sirene lullt einen Seemann mit ihrem Gesang in den Schlaf, während ein anderer seine Ohren verstopft, um sie nicht zu hören, aus einem Bestiarium (ca. 1230- 1240).",
      "author": "Holger Kreitling"
    },
    {
      "title": "Der seltsame Prophet",
      "teaser": "„Jesus Christus des kleinen Mannes“ nannte ihn Tucholsky. Viele seiner Jünger von heute wirken selbst schon fast wie Märchengestalten, doch sein Schul-Start-Up boomt. Rudolf Steiner starb vor 100 Jahren – woran, das ist für viele noch immer ein Tabu. Was bleibt von ihm?",
      "url": "https://www.welt.de/kultur/plus255823460/Rudolf-Steiner-Der-seltsame-Prophet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255823572/8057938717-ci23x11-w200/Portrait-of-the-philosopher-Rudolf-Steiner-1861-1925-Creator-Anonymous.jpg",
      "image_title": "Rudolf Steiner (1861-1925)",
      "author": "Jan Grossarth"
    },
    {
      "title": "„In Ostdeutschland haben wir Regionen, wo man keine Kinder mit Schulranzen mehr sieht“",
      "teaser": "In Deutschland werden immer weniger Kinder geboren – mit dramatischen Folgen für Politik und Gesellschaft. Der Soziologe Stefan Schulz fordert deshalb nichts weniger als die Abschaffung der Familienpolitik, wie sie ist. Was das kosten würde, sagt er auch.",
      "url": "https://www.welt.de/kultur/plus255819568/Geburtenkrise-In-Ostdeutschland-haben-wir-Regionen-wo-man-keine-Kinder-mit-Schulranzen-mehr-sieht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255829744/1117938687-ci23x11-w200/kleines-Maedchen-alleine.jpg",
      "image_title": "Stefan Schulz",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Wie es ist, in einem Land zu leben, das als Spielball benutzt wird",
      "teaser": "Stehen die baltischen Staaten als Nächstes auf der russischen Eroberungsliste? Der Schriftsteller Jaan Kross hat in seinen Romanen Figuren erfunden, die um ihre estnische Identität kämpfen. Er selbst verbrachte fünf Jahre in einem Straflager in Sibirien.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255811642/8377939777-ci23x11-w200/Ulf-Andersen-Portraits-Jaan-Kross.jpg",
      "image_title": "PARIS - OCTOBER 16: Estonian author Jaan Kross poses while in Paris,France to promote his book on the 16th of October 1990. (Photo by Ulf Andersen/Getty Images)",
      "author": "Roger Abrahams"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Die Villa am See für umsonst mit Dienstboten",
      "teaser": "Gib Wohnung, und danach bist Du nur als Hausmeister geduldet: Wer sein Eigentum vermietet, muss sogar mit Presseangriffen von Mietern rechnen. Da läuft etwas gründlich falsch in Deutschland.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255635556/Eigentum-vermieten-Gib-Wohnung-und-danach-bist-Du-nur-als-Hausmeister-geduldet.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255635910/0537937607-ci23x11-w200/Don-Alphonso-com.jpg",
      "image_title": "Don Alphonso com",
      "author": "Don Alphonso"
    },
    {
      "title": "Woran wir unsere Kinder wirklich verlieren",
      "teaser": "Noch nie wurde so viel über die Kindheit diskutiert wie heute. Je weniger Kinder es gibt, desto größer ist die Angst vor Institutionen, Ideologien und Internet. Warum die Infantilisierung von Erwachsenen problematisch ist und was hinter dem Vorwurf „Adultismus“ steckt.",
      "url": "https://www.welt.de/kultur/plus255765638/Kindheit-Woran-wir-unsere-Kinder-wirklich-verlieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255773160/2027939057-ci23x11-w200/A-little-boy-holds-a-small-oil-painting-of-himself-over-his-face.jpg",
      "image_title": "Junge mit Bild",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wie die Architektur sich selbst zerstört",
      "teaser": "Bauen sei zu teuer, zu klimaschädlich und größenwahnsinnig, finden die einen. Die Architekten seien zu woke, zu moralisch und ohne Urteilsvermögen, sagen andere. Die Debatte über Baukultur heizt sich auf. Ist die Architektur am Ende? Zwei völlig entgegengesetzte Positionen sprechen dafür.",
      "url": "https://www.welt.de/kultur/plus255745332/Bauen-Ist-die-Architektur-am-Ende-Zwei-voellig-entgegengesetzte-Positionen-sprechen-dafuer.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255769928/7007932017-ci23x11-w200/Multi-layered-cityscape-of-London-skyline-emerging-through-clouds.jpg",
      "image_title": "UK, London, aerial view, digital composite of modern city skyscrapers and clouds with view of the financial district",
      "author": "Marcus Woeller"
    },
    {
      "title": "Die Ausreden der Barbie-Feministinnen",
      "teaser": "Statt zu machen, meckern sie: pseudofeministische Frauen, die sich wehren, ein produktiver Teil der Gesellschaft zu werden. Schuld ist auch die Politik und das altbackene Mutterbild der Bundesrepublik. Dabei ist klar, was sich ändern müsste.",
      "url": "https://www.welt.de/kultur/plus255753726/Arbeitende-Muetter-Die-Ausreden-der-Barbie-Feministinnen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255776870/2657932817-ci23x11-w200/Image-65feaab9779ff235c959d77b.jpg",
      "image_title": "Autorenfoto Mirna Funk",
      "author": "Mirna Funk"
    },
    {
      "title": "Der kleine, sparsame Ehrliche unter all den großen, saufenden Lügnern",
      "teaser": "Halbe Reichweite und doppelter Verbrauch im Winter: Wer elektrisch fährt, zahlt für schwabbelnde SUVs einen hohen Preis. Aber der kleine, schnelle Abarth 500e ist in Eis und Schnee in seinem Element.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255816118/Abarth-500e-im-Test-Flink-ohne-Reichweitenbetrug-der-kleine-sparsame-Ehrliche.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255816114/1857934657-ci23x11-w200/won-Kombo-Don-Alphonso-aba.jpg",
      "image_title": "Abarth 500e im Test: Flink ohne Reichweitenbetrug, der kleine, sparsame Ehrliche",
      "author": "Don Alphonso"
    },
    {
      "title": "Die Stadt aus Holz und ihre naiven Freunde",
      "teaser": "Die Stadt der Zukunft soll beides in sich vereinen: das Urbane und das Ländliche. Dahinter stecken ein Aufstand gegen die Schrecken der Moderne und eine tiefe Sehnsucht. Aber die ersten hölzernen Mustersiedlungen des Klimaaktivismus zeigen einen unauflösbaren Widerspruch.",
      "url": "https://www.welt.de/kultur/plus255677716/Klimapolitik-und-Architektur-Die-Stadt-aus-Holz-und-ihre-naiven-Freunde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255677648/8407932467-ci23x11-w200/Germany-Bavaria-Munich-New-development-area-with-energy-efficient-wooden-houses.jpg",
      "image_title": "Viel Holz, wenig Autos: Stadthäuser in Bayern",
      "author": "Dankwart Guratzsch"
    }
  ]
}