{
  "timestamp": "2025-02-21T11:08:05",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B5vu75uz.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D7tmAFEG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum Deutschland sich „Prachtbauten“ gönnen darf",
      "teaser": "Der Bund der Steuerzahler kritisiert mal wieder öffentliche „Prachtbauten“. Und folgt damit der gleichen plumpen Zwecklogik wie das Bauhaus. Beim Kölner Dom hat sich ein süddeutscher Kritiker mit solchen Argumenten unsterblich blamiert. Ein genialer Physiker wusste es besser.",
      "url": "https://www.welt.de/kultur/plus255456454/Architektur-Warum-Deutschland-sich-Prachtbauten-goennen-darf.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255466182/3187938727-ci23x11-w200/Hamburg-at-dawn.jpg",
      "image_title": "Moderner Dom am Wasser: die Elbphilharmonie",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "Der Tod des Politischen",
      "teaser": "Eine Meldung jagt die nächste, wir kommen kaum noch mit. Fachleute sprechen vom „Kampf um die Augäpfel“, einem neuen „kognitiven Kapitalismus“ und „Aufmerksamkeitstrollen“. Das Opfer ist das Politische selbst. Stirbt es ausgerechnet an der Nachricht?",
      "url": "https://www.welt.de/kultur/plus255459582/Flooding-the-zone-Der-Tod-des-Politischen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255488470/0547934027-ci23x11-w200/Silhouette-of-tourists-enjoying-the-majestic-view-of-Hong-Kong-Victoria-Harbour-and-cityscape-at.jpg",
      "image_title": "Silhouette of tourists enjoying the majestic view of Hong Kong Victoria Harbour and cityscape at the promenade at sunset",
      "author": "Adrian Lobe"
    },
    {
      "title": "Der Philosoph will ganz genau wissen, was ein Pinsel ist",
      "teaser": "Gottfried Wilhelm Leibniz war vielleicht das größte Universalgenie, das Deutschland je hervorgebracht. „Heimat“-Regisseur Edgar Reitz hat einen Film über den alten Denker gedreht. Auf der Berlinale überraschte das Kammerspiel damit, wie kurzweilig Philosophie sein kann.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255486302/0797936797-ci23x11-w200/Image-67b5dee34c5918144e4b7544.jpg",
      "image_title": "Leibniz – Chronik eines verschollenen Bildes",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Warum „Emissäre“ einem politischen Gefangenen raten, sich einen nicht-jüdischen Anwalt zu nehmen",
      "teaser": "Seit dem 16. November wird der Schriftsteller Boualem Sansal vom algerischen Staat festgehalten. Er soll die „Existenzberechtigung der Nation“ und ihre Grenzen infrage gestellt haben. Jetzt widerfuhr dem Häftling, der an Krebs erkrankt ist, eine Ungeheuerlichkeit.",
      "url": "https://www.welt.de/kultur/article255484734/Boualem-Sansal-Warum-Emissaere-einem-politischen-Gefangenen-raten-sich-einen-nicht-juedischen-Anwalt-zu-nehmen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255484732/1267932307-ci23x11-w200/Boualem-Sansal.jpg",
      "image_title": "Boualem Sansal, Algerian writer, Mantova, Italy, March 2016. (Photo by Leonardo Cendamo/Getty Images) GettyImages-1129589017",
      "author": "Martina Meister"
    },
    {
      "title": "„Wenn wir sie auf die Münder küssen, machen wir sie schneller kalt“",
      "teaser": "Sie machen Musik wie ein junger Oscar Wilde mit Netflix-, Comic- und „Texte zur Kunst“-Abo. Auf ihrem neuen Album „Golden Years“ ist der Tod allgegenwärtig. Was diese deutsche Band auch nach 32 Jahren besser macht als der Rest, merkt man, wenn man sie trifft. Was Passivismus ist, erfährt man auch.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255487656/1367932027-ci23x11-w200/Image-67b5723ea918eb195a71fa27.jpg",
      "image_title": "Arne Zank, Dirk von Lowtzow und Jan Müller in Berlin",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Jetzt übernimmt Amazon die volle Kontrolle über Agent 007",
      "teaser": "Mehr als 60 Jahre prägte die Familie Broccoli die James-Bond-Reihe. Damit ist Schluss: Agent 007 steht künftiger unter voller Kontrolle des Streaminggiganten Amazon, der sich 2022 die MGM-Filmstudios kaufte.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255492112/5847937487-ci23x11-w200/FILE-In-this-Oct-28-2015-file.jpg",
      "image_title": "FILE - In this Oct. 28, 2015, file photo, actor Daniel Craig poses for the media as he arrives for the German premiere of the James Bond movie 'Spectre' in Berlin, Germany. (AP Photo/Michael Sohn, File)"
    },
    {
      "title": "Der wahrscheinlich wichtigste Film der Berlinale",
      "teaser": "Julia Loktevs Doku „My Undesirable Friends“ handelt von der allmählichen Strangulation einer Gesellschaft. Der Dokumentarfilm begleitet Journalisten des letzten unabhängigen Nachrichtensenders Russlands auf Schritt und Tritt. Eine Warnung für jenen Teil der Welt, der sich noch frei glaubt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255484560/3817935067-ci23x11-w200/My-Undesirable-Friends-Part-I-Last-Air-in-Moscow.jpg",
      "image_title": "© Julia Loktev",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "„Ich finde Trumps Initiative vernünftig“",
      "teaser": "Besteht in der Ukraine eine Chance auf Frieden? Jörg Baberowski ist einer der besten Kenner der russischen Geschichte, ihrer Tradition von Imperialismus und Gewalt. Im Gespräch erklärt er, wie Putin wirklich tickt und wo sich Selenskyj in Widersprüche verstrickt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255467640/Ukraine-Krieg-Ich-finde-Trumps-Initiative-vernuenftig.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255468270/1477932567-ci23x11-w200/Historiker-Joerg-Baberowski.jpg",
      "image_title": "Historiker Jörg Baberowski - hier aufgenommen im Ernst-Cramer Saal, Axel Springer SE",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Das Loch im Zaun der Tradition",
      "teaser": "Seine Muttersprache war Jiddisch, seine Literatursprache Hebräisch: Chaim Nachman Bialik gilt als jüdischer Nationaldichter. Seine Geschichten erzählen von der Welt des Ostjudentums, die schon vor dem Holocaust gefährdet war.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255293092/9677938007-ci23x11-w200/THE-HEBREW-POET-HAIM-NAHMAN-BIALIK-Gem.jpg",
      "image_title": "Chaim Nachman Bialik (1873 bis 1934)",
      "author": "Jakob Hessing"
    },
    {
      "title": "Was eine Aussteigerin über ihr Wirken in der RAF erzählt",
      "teaser": "Silke Maier-Witt war von 1977 bis 1979 Mitglied der „Rote Armee Fraktion“. Dann lebte sie zehn Jahre untergetaucht in der DDR. Dass sie sich von der Stasi anwerben ließ, ist ihr heute peinlich. Andere Fragen lässt sie hingegen offen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255456390/7407933097-ci23x11-w200/Image-67b1d9eca918eb195a71d304.jpg",
      "image_title": "Pressebilder - Silke Maier-Witt gehört zu den wenigen Beteiligten des engsten RAF-Kreises, die sich selbstkritisch äußern und ihr Schweigen gebrochen haben. Schonungslos, ehrlich, voller Reue erzählt die ehemalige RAF-Terroristin ihr Leben. »Ich dachte, bis dahin bin ich tot« erscheint am 13.2. 2025. Kontakt: Luise Ritter Verlag Kiepenheuer & Witsch GmbH & Co. KG Telefon: 0221- 37685-50 lritter@kiwi-verlag.de",
      "author": "Eckhard Jesse"
    },
    {
      "title": "Wie wir Widerständen besser trotzen",
      "teaser": "Die Zeiten werden beschwerlicher – wir spüren es an Körper, Seele und Geist. Reichen da noch Achtsamkeit und Psychohygiene, um sich für das, was kommt, zu wappnen? Tatsächlich erleben wir eine neue Hinwendung zur Resilienz. Mit ungewohnten Mitteln und Methoden.",
      "url": "https://www.welt.de/kultur/plus255436242/Resilienz-Wie-wir-Widerstaenden-besser-trotzen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255459762/5787938987-ci23x11-w200/David-Goggins.jpg",
      "image_title": "David Goggins Nur zu Buchrezensionen von Werken, die in der Münchner Verlagsgruppe verlegt werden Bereitgestellt über Katharina Österreicher Presse- und Öffentlichkeitsarbeit Münchner Verlagsgruppe GmbH riva | mvg Verlag | FinanzBuch Verlag | Redline Verlag | Lago | avm Türkenstraße 89 | 80799 München E-Mail: katharina.oesterreicher@m-vg.de Telefon: +49 89 651285 189",
      "author": "Lena Karger"
    },
    {
      "title": "366 Gedichte – Petrarcas Schaltjahr für die Liebe",
      "teaser": "Kein Valentinstag ohne Italiener. Es war Francesco Petrarca, der vor 700 Jahren den Minnesang hinter sich gelassen und das lyrische Ich der Liebe erfunden hat. Seine Botschaft: Zuneigung fühlen – das geht nur auf eine Weise.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255344978/2827930267-ci23x11-w200/Italy-Landmarks-And-Daily-Life.jpg",
      "image_title": "LAKE COMO, ITALY - SEPTEMBER 24: Love Padlocks in Lake Como on September 24, 2024 in Como, Italy. (Photo by Saverio Marfia/Getty Images)",
      "author": "Marc Reichwein"
    },
    {
      "title": "Die stoischen Helden unserer Gegenwart",
      "teaser": "Was eine Krankenpflegerin alles leisten muss, ist unvorstellbar – und auf Dauer kaum zu ertragen. Der Film „Heldin“ zeigt einen Tag in einem Schweizer Krankenhaus. Eine erschütternde Hommage an einen unterbesetzten Beruf.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255376226/6787930837-ci23x11-w200/Image-67a73d5394e93b193511e8d3.jpg",
      "image_title": "Heldin thumbnail_heldin_pressefoto_3000x2000px_01",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Stellen Sie sich vor, Ihr Kind weiß alles, was Sie tun!",
      "teaser": "Der deutsche Wettbewerbsbeitrag der diesjährigen Berlinale handelt von einem Mädchen, das alles sehen und hören kann, was seine Eltern tun. „Was Marielle weiß“ ist ein schonungsloses Gedankenexperiment, das den Transparenz-Imperativ auf die Probe stellt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255380952/2867938637-ci23x11-w200/Image-67a749e1334072169a3e35de.jpg",
      "image_title": "Berlinale Wettbewerb Film 2025 Was Marielle weiß | What Marielle Knows | Was Marielle weiß Land: DEU 2025 Regie: Frédéric Hambalek Bildbeschreibung: Laeni Geiseler Sektion: Wettbewerb 2025 Datei: 202511266_1 © Alexander Griesser",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Diese Serie ist ein Muss für jeden, der unsere kaputte Welt verstehen will",
      "teaser": "Offiziell ist der Kolonialismus Geschichte, die neuen Kolonialherren definieren sich über ihr Portemonnaie. Die Serie „White Lotus“ seziert in der dritten Staffel brillant und witzig die seelischen Verheerungen des Kapitalismus. Dafür wird Koh Samui mit verkommenem Jet-Set-Gesindel bevölkert.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255422210/3757933007-ci23x11-w200/The-White-Lotus-S3.jpg",
      "image_title": "The White Lotus Staffel 3",
      "author": "Jan Küveler"
    },
    {
      "title": "„Konklave“ in Großbritannien als Bester Film ausgezeichnet",
      "teaser": "Bei der Verleihung der Britischen Filmpreise gewinnt „Konklave“ von Regisseur Edward Berger einige der wichtigsten Trophäen – aber nicht alle. Unter den Bafta-Gewinnern ist auch ein Deutscher.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255453548/6447931257-ci23x11-w200/Film-Konklave.jpg",
      "image_title": "HANDOUT - 14.11.2024, ---: Ralph Fiennes als Cardinal Lawrence in einer Szene des Films \"Konklave\" (undatierte Filmszene). Der Film startete am 21.11.2024 in die deutschen Kinos. (zu dpa «Deutsche Hoffnungen bei den Oscar-Nominierungen») Foto: -/Leonine Studios/ Focus Features/dpa - ACHTUNG: Nur zur redaktionellen Verwendung bis zum 20.02.2025 im Zusammenhang mit einer Berichterstattung über den Film und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vater, Mutter, Kind, Tennislehrer",
      "teaser": "Dreizehn Jahre nach seinem „Oh Boy“-Erfolg lässt Regisseur Jan-Ole Gerster wieder einen Mann verloren durch sein Leben torkeln. Nur eben auf Fuerteventura. Heraus kommt ein prickelnder Erotik-Whodunit-Thriller, der nicht nur das Konstrukt der heilen Familie hinterfragt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255376388/3387933907-ci23x11-w200/Image-67a7464d94e93b193511e954.jpg",
      "image_title": "Islands v.l.n.r. Dylan Torrell, Jack Farthing, Stacy Martin, Sam Riley Copyright: 2025 augenschein Filmproduktion / LEONINE Studios, Foto: Juan Sarmiento G.",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Als die Zeit kam, mit dem Tanzen aufzuhören",
      "teaser": "Bis zum Jom-Kippur-Krieg war Noa Eshkol eine berühmte Choreografin. Danach drückte sie sich als bildende Künstlerin aus. Ihre opulenten Wandteppiche feiern Licht und Farbe – und das Leben in Gemeinschaft.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255432812/3907931857-ci23x11-w200/NUR-im-Zusammenhang-mit-der-Ausstellu-2-2.jpg",
      "image_title": "Tapisserien von Noa Eshkol bei Neugerriemschneider",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Eine vernünftige Regelung hat Claudia Roth nicht zuwege gebracht",
      "teaser": "Kurz vor Schluss hat die Regierungskoalition noch Fakten im Umgang mit NS-Raubkunst geschaffen. Die Beratende Kommission wird abgewickelt. Stattdessen soll vor Schiedsgerichten verhandelt werden. Der Blick nach Österreich offenbart, was Deutschland wirklich fehlt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255434368/3247931137-ci23x11-w200/50-Bundesdelegiertenkonferenz-von-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "Claudia Roth",
      "author": "Annegret Erhard"
    },
    {
      "title": "Wenn der Friedhof der Kuscheltiere noch sachte zuckt",
      "teaser": "In den Installationen von Precious Okoyomon gedeihen Flora und Fauna, da wuchern die Träume und Alpträume nur so. Jetzt hat der Shootingstar der zeitgenössischen Kunst eine Ausstellung in Bregenz und will von seinem Publikum einige sehr persönliche Dinge wissen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255445200/1987935297-ci23x11-w200/Image-67b08c19a918eb195a71c84a.jpg",
      "image_title": "Angels WS Kultur Precious Okoyomon ONE EITHER LOVES ONESELF OR KNOWS ONESELF",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Wer die ‚Mona Lisa‘ sehen will, kann das nur, indem er vorher reserviert“",
      "teaser": "Laurence des Cars ist stolz, dass der Louvre mit neun Millionen Besuchern im Jahr das beliebteste Museum der Welt ist. Doch der Ansturm hinterlässt Spuren. Was die Direktorin von der Renovierung ihres Hauses erhofft und wie sie für – und gegen – das berühmteste Bild des Louvre kämpft.",
      "url": "https://www.welt.de/kultur/plus255433140/Louvre-Wer-die-Mona-Lisa-sehen-will-kann-das-nur-indem-er-vorher-reserviert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255444200/9647938457-ci23x11-w200/Laurence-des-Cars-Ed-Alcock-MYOP.jpg",
      "image_title": "Laurence des Cars (b.1966) is a French museum curator and art historian. Since September 2021, she is the directrice of the Louvre Museum, in Paris. She was previously directrice of the Musée d'Orsay and Musée de l'Orangerie. She is photographed in the offices of the Louvre Musuem. Single usage rights, for use with a LENA interview of 13 February 2025. All other rights reserved. Photo © Ed Alcock / MYOP for the LENA Consortium 13/2/2025 Laurence des Cars (née en 1966) est conservatrice de musée et historienne de l'art. Depuis septembre 2021, elle est directrice du musée du Louvre, à Paris. Elle était auparavant directrice du musée d'Orsay et du musée de l'Orangerie. Elle est photographiée dans les bureaux du musée du Louvre. Droits d'utilisation dans le cadre d'un entretien avec LENA le 13 février 2025. Tous les autres droits sont réservés. Photo © Ed Alcock / MYOP pour le Consortium LENA 13/2/2025",
      "author": "Martina Meister"
    },
    {
      "title": "„Menschliche Künstler“ fühlen sich ausgebeutet",
      "teaser": "Das Auktionshaus Christie’s hat die erste Versteigerung von KI-Kunst angekündigt. Tausende bildende Künstler empören sich nun in einem offenen Brief und fordern, die Auktion abzusagen. Sie fürchten kreativen Diebstahl und finanzielle Einbußen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255433422/5217932887-ci23x11-w200/Keke-Golden-Breath-i-Acrylic-and-oil.jpg",
      "image_title": "Keke, „Golden Breath“, 2025",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Wenn nur noch Insider verstehen können, was auf der Bühne passiert, sind wir verloren“",
      "teaser": "Er wird von Hamburg bis München gefeiert. Jetzt bringt der Theaterregisseur Christopher Rüping „Gier“ von Sarah Kane nach Berlin. Im Interview erzählt er, wie man schwindende Subventionen bekämpft und was er vom neuen Intendanten der Volksbühne erwartet.",
      "url": "https://www.welt.de/kultur/plus255413652/Theater-Wenn-nur-noch-Insider-verstehen-koennen-was-auf-der-Buehne-passiert-sind-wir-verloren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255414654/6287937957-ci23x11-w200/ORF-III-LIVE.jpg",
      "image_title": "\"ORF III LIVE\", \"Nestroy 2019 - Die Gala.\" Im Bild: Christopher Rüping (Beste Aufführung im deutschsprachigen Raum.\"Dionysos Stadt\"). SENDUNG: ORF3 - SO - 24.11.2019 - 20:15 UHR. Foto: ORF/Günther Pichlkostner. - 20191125_PD0534 || Mindestpreis 20 Euro",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Michel Houellebecq ist nicht mutig genug“",
      "teaser": "Die österreichisch-kurdische Regisseurin Kurdwin Ayub ist in Österreich ein Shooting-Star – und hat als eine von wenigen jungen Künstlerinnen große Lust am Widersprüchlichen. Ihr erstes spektakuläres Theaterstück erzählt von einem Islamischen Staat in Europa.",
      "url": "https://www.welt.de/kultur/theater/plus255264450/Theater-Ein-Islamischer-Staat-in-Europa.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255388514/3957934757-ci23x11-w200/Kurdwin-Ayub-17.jpg",
      "image_title": "„Ich sollte ein braves Mädchen sein“: Kurdwin Ayub",
      "author": "Jakob Hayner"
    },
    {
      "title": "Als politisch korrekter Beziehungsratgeber taugt „Meine geniale Freundin“ nicht",
      "teaser": "Es klang alles so vielversprechend: In Bochum inszeniert Intendant Johan Simons den internationalen Bestseller „Meine geniale Freundin“ von Elena Ferrante in einem Sechs-Stunden-Theater-Marathon. Doch leider zeigt sich wieder einmal, dass Romanadaptionen selten gelingen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255369704/8907933637-ci23x11-w200/Elena-Ferrante-Meine-geniale-Freundin-S.jpg",
      "image_title": "Jele Brückner (l.) als Lenù, Stacyian Jackson als Lila",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die konservative Lösung im Schlabberlook",
      "teaser": "Der etablierte Kulturmanager Matthias Lilienthal als Intendant der Berliner Volksbühne ist keine mutige, aber eine fundierte Entscheidung. Auch die Ausnahmekünstlerin Florentina Holzinger bleibt dem Haus erhalten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255368570/4757930627-ci23x11-w200/Pressekonferenz-Neubesetzung-Intendanz-der-Berliner-Volksbuehne.jpg",
      "image_title": "07.02.2025, Berlin: Matthias Lilienthal, neuer Intendant der Volksbühne am Rosa-Luxemburg-Platz, aufgenommen während der Pressekonferenz anlässlich seiner Vorstellung. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die Totenstille von Dresden",
      "teaser": "Kurz vor dem 80. Jahrestag der Bombardierung von Dresden zeigt das dortige Staatsschauspiel ein Stück nach Durs Grünbeins Roman „Der Komet“. Dass die Inszenierung gelingt, liegt vor allem daran, dass sie stets auf ihr Publikum schaut. Und ihm etwas zutraut.",
      "url": "https://www.welt.de/kultur/plus255301426/Theater-fuer-den-13-Februar-Die-Totenstille-von-Dresden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255303612/8087936717-ci23x11-w200/Der-Komet.jpg",
      "image_title": "Der Komet nach dem Buch von Durs Grünbein in einer Bühnenfassung von Tilmann Köhler, Uta Girod und dem Spielensemble Regie: Tilmann Köhler Bühne: Karoly Risz Kostüme: Susanne Uhl Musik: Matthias Krieg Choreografie: Gal Fefferman Lichtdesign: Andreas Barkleit Dramaturgie: Uta Girod Auf dem Bild: Sven Hönig, Henriette Hölzel, Anna-Katharina Muck, Marin Blülle, Karina Plachetka, Matthias Reichwald, Christine Hoppe Sebastian Hoppe Fotografie Prellerstrasse 27 D-01309 Dresden Tel.: +49 178 6000683 Mail: mail@hoppesebastian.de Bankverbindung: Berliner Sparkasse IBAN: DE45 1005 0000 0074 7993 39 BIC: BELADEBEXXX Für Programmtipps, Veranstaltungshinweise, bei redaktioneller Verwendung und für Partner ist die Nutzung frei. Bei anderweitiger Nutzung wenden Sie sich bitte an die Presse- und Öffentlichkeitsarbeit – presse@staatsschauspiel-dresden.de. Nennen Sie bitte immer den Fotografen. / Please respect the copyright. Die Zusendung eines Belegs ist obligatorisch: Staatsschauspiel Dresden, Presse- und Öffentlichkeitsarbeit, Theaterstraße 2, 01067 Dresden",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wie wir unsere Kinder zu Narzissten erziehen",
      "teaser": "Wie werden aus hoffnungsvollen Kindern junge Menschen, die am Leben scheitern? Immer mehr Jugendliche verwandeln sich in Gaming-Zombies, bringen nichts zu Ende oder wollen zwar die Welt retten, aber kein Geld verdienen. Sie sind Opfer eines fatalen Erziehungsirrtums.",
      "url": "https://www.welt.de/kultur/plus245353396/Eltern-Uebermaessiges-Lob-Wie-wir-unsere-Kinder-zu-Narzissten-erziehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245360000/1057932917-ci23x11-w200/Angry-brother-and-sister-sitting-back-to-back.jpg",
      "image_title": "Jede Kritik ist eine Kränkung: „Pippi-Langstrumpf-Kinder“ der nächsten Generation",
      "author": "Monika Wesseling"
    },
    {
      "title": "Was Papa kann und Mama nicht – und Kinder dringend brauchen",
      "teaser": "Zu wenig Einfühlung, zu hohe Ansprüche: An Vätern wird oft kein gutes Haar gelassen – weil man sie an Stereotypen mütterlichen Verhaltens misst. Tatsächlich weiß die noch relativ junge Väterforschung mittlerweile recht gut, wozu es Papa braucht und was genau seine Verhaltensweisen bewirken.",
      "url": "https://www.welt.de/kultur/plus245014424/Erziehung-Was-Papa-kann-und-Mama-nicht-und-Kinder-dringend-brauchen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245017066/3637934907-ci23x11-w200/Son-whispering-into-father-s-ear.jpg",
      "image_title": "Vater und Sohn",
      "author": "Leander Steinkopf"
    },
    {
      "title": "Wolle Testarossa kaufen? Mit dem stärksten Volvo aller Zeiten über die Alpen",
      "teaser": "428 PS wie ein Testarossa: Diese Leistung hat der stärkste E-Volvo, made in China – aber mit 200 Kilometern Reichweite im Winter wird die Mobilitätswende zur Qual. Und das ist auf verschneiten Pässen leider noch nicht alles.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255374164/Volvo-EX30-428-PS-Mit-dem-staerksten-Volvo-aller-Zeiten-ueber-die-Alpen.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255374318/1057930527-ci23x11-w200/exvteas.jpg",
      "image_title": "Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "„Du hast keinen Burnout. Du hast Kortisolsucht“",
      "teaser": "Mein Handy weiß, wie schlecht es mir geht. Mein Social-Media-Feed liefert die Diagnose. Meditieren etwa könnte wirklich helfen. Aber wie lernt man Hokuspokus von Sinnvollem zu unterscheiden? Eine Soziologin hat dem Psycho-Trend jetzt nachgeforscht. Mit beunruhigendem Ergebnis.",
      "url": "https://www.welt.de/kultur/plus255392050/Psychologie-Du-hast-keinen-Burnout-Du-hast-Kortisolsucht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255422062/0797936737-ci23x11-w200/Depressed-woman-looking-out-window.jpg",
      "image_title": "Portrait of young caucasian woman posing in studio.",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Was tun, wenn eine Volksfrontregierung kommt?",
      "teaser": "Vor CDU und AfD könnte ein Linksblock aus Grünen, SPD, Linke und BSW die stärkste Kraft im Bundestag werden. Was droht dem Bürgertum, wenn die sich zusammenraufen und geduldet werden?",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255483968/Buendnis90-DieSED-Was-tun-wenn-eine-Volksfrontregierung-kommt.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255483956/8797935037-ci23x11-w200/Image-67b6d9c9a918eb195a720b2c.jpg",
      "image_title": "Don_Alphonso_20-02-2025 rrr1 // Wir brauchen eine Schocktherapie // fettkursiv // sagte letzthin ein alter, kalter Krieger, dem die - pardon, aber das waren seine Worte - einzigartig beschissene, dekadente Lage des Alten Europa auf die Nerven geht. Ich hoffe, er liest das hier nicht, denn heute bin ich mit meinem Mercedes in die Stadt gefahren, drei 4/5-nackte russische Callgirls auf dem Rücksitz, und habe vor meinen Latifundien die massiv goldenen Griffe geöffnet, um mit meinem Vermieterhandwerk arme, abhängige Untertanen auszubeuten... haha nein, nichts da. Ich bin mit einem alten Rad, das ich aus dem Schrottcontainer gerettet habe, bei -2 Grad in die Stadt geradelt. Denn dort haben die bei uns mitherrschenden Grünen die Parkplätze aufgelöst, und ich brauche neue Mietverträge, die es nur in einer kleinen, schlecht erreichbaren Gasse gibt. Wenn Sie sich schon immer gefragt haben, wie das luxuriöse Leben der ominösen angeblichen Millionäre in Deutschland ausieht, die Herr Habeck als Kanzler schwerer belasten will, hier bitte, auch für Sie eine Schocktherapie:",
      "author": "Don Alphonso"
    },
    {
      "title": "ICON veranstaltet exklusiven Abend vor der Berlinale",
      "url": "https://www.welt.de/kultur/kino/video255425774/75-Internationale-Filmfestspiele-ICON-veranstaltet-exklusiven-Abend-vor-der-Berlinale.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255426340/0147932697-ci16x9-w200/Image-67ae02a360e9cc5fb5142a1e.jpg",
      "image_title": "75. Internationale Filmfestspiele: ICON veranstaltet exklusiven Abend vor der Berlinale",
      "author": "1 Min"
    },
    {
      "title": "„Ein ausgekochtes Schlitzohr“",
      "url": "https://www.welt.de/kultur/kino/video255386270/Trailer-Ein-ausgekochtes-Schlitzohr.html",
      "image_url": "https://img.welt.de/img/videos/mobile255386268/3647930987-ci16x9-w200/Burt-Reynolds-Hollywood-star-dies-at-82.jpg",
      "image_title": "Trailer: „Ein ausgekochtes Schlitzohr“",
      "author": "2 Min"
    },
    {
      "title": "„Jurassic World Rebirth“",
      "url": "https://www.welt.de/kultur/kino/video255353854/Kino-Trailer-Jurassic-World-Rebirth.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255353922/1987930567-ci16x9-w200/Image-67a46c61334072169a3e18d5.jpg",
      "image_title": "Kino-Trailer: „Jurassic World Rebirth“",
      "author": "2 Min"
    },
    {
      "title": "„Europa könnte 2040 judenrein sein“",
      "url": "https://www.welt.de/kultur/video255305064/Leon-de-Winter-Europa-koennte-2040-judenrein-sein.html",
      "image_url": "https://img.welt.de/img/videos/mobile255305274/1197935987-ci16x9-w200/Welt-TV-Talk.jpg",
      "image_title": "Leon de Winter: SA+in Text einbauen+„Europa könnte 2040 judenrein sein“",
      "author": "Jan Philipp Burgard35 Min"
    },
    {
      "title": "Berliner Fashion Week gestartet – „Große Plattform für junge und neue Designer“",
      "url": "https://www.welt.de/kultur/video255312074/Mode-Berliner-Fashion-Week-gestartet-Grosse-Plattform-fuer-junge-und-neue-Designer.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255312072/7477931887-ci16x9-w200/Beginn-Berlin-Fashion-Week-Marc-Cain.jpg",
      "image_title": "Mode: Berliner Fashion Week gestartet – „Große Plattform für junge und neue Designer“",
      "author": "2 Min"
    },
    {
      "title": "Der Angriff der Experten auf diejenigen, die wirklich etwas können",
      "teaser": "Um die korrekte Sprache finden seit Jahren heftige politische Kämpfe statt. Eine fatale Rolle spielen dabei sogenannte Experten. Echte Fachleute sind diese oft nicht. Eine Kritik des Experten-Wesens und der Einschüchterungsbegriffe, mit denen es operiert – von „Betroffener“ bis „Rassismus“.",
      "url": "https://www.welt.de/kultur/plus255475760/Korrekte-Sprache-Der-Angriff-der-Experten-auf-diejenigen-die-wirklich-etwas-koennen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255479526/7947939617-ci23x11-w200/Silhouette-of-business-people-standing-at-lobby-window.jpg",
      "image_title": "Gruppe",
      "author": "Matthias Heine"
    },
    {
      "title": "Siegeszug einer Philosophie – Was man über den Libertarismus wissen muss",
      "teaser": "Jahrzehntelang galt der Libertarismus als abseitiges Konzept – mit Musk und Trump wird er zur dominanten Philosophie der Gegenwart. Wir stellen die entscheidenden Denker vor und zeichnen den Siegeszug dieser Denkschule nach. Von PayPal bis zur Corona-Pandemie.",
      "url": "https://www.welt.de/kultur/plus255408346/Von-Musk-ueber-Milei-bis-Trump-Siegeszug-einer-Philosophie-Was-man-ueber-den-Libertarismus-wissen-muss.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255478460/6757938847-ci23x11-w200/Image-67b3152a1aeb2534badcee1b.jpg",
      "image_title": "DWOSB_KU_Vordenker_cw",
      "author": "Martin Bernier"
    },
    {
      "title": "Statt Dialektik nur noch Aktivismus",
      "teaser": "Fast alles, was in der jüngsten Generation der Kritischen Theorie Rang und Namen hat, ruft jetzt zur Wahl der Linken auf. Dass Wissenschaftler offene Briefe verfassen, ist nichts Neues. Die Gründer der Frankfurter Schule setzten in einer ähnlichen Situation aber auf etwas ganz anderes.",
      "url": "https://www.welt.de/kultur/plus255474092/Wissenschaft-waehlt-die-Linke-Statt-Dialektik-nur-noch-Aktivismus.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255476010/5427930627-ci23x11-w200/Wahlkampfveranstaltung-von-Gregor-Gysi-und-Bodo-Ramelow-fuer-die-Linkspartei-im-Rathaus-Friedrichs.jpg",
      "image_title": "Die leere Bühne mit dem Banner der Partei Die Linke vor einer offenen Diskussion zwischen Gregor Gysi und Bodo Ramelow über die bevorstehende Bundestagswahl.",
      "author": "Jakob Hayner"
    },
    {
      "title": "Mutter, Vater, Angst – was Eltern ihren Kindern mit digitaler Dauerüberwachung antun",
      "teaser": "Alle Eltern haben Angst um ihr Kind. Nie zuvor aber verfügten sie über technische Möglichkeiten wie diese: Wir können unsere Kinder tracken und sogar Gefahrenzonen definieren. Doch die Technik kann auch in falscher Sicherheit wiegen. Und es gibt ein oft unerkanntes psychologisches Problem.",
      "url": "https://www.welt.de/kultur/plus255456588/Tracking-Was-dafuer-spricht-dass-Sie-Ihr-Kind-tracken-und-was-dagegen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255468240/2617938377-ci23x11-w200/Boy-portrait.jpg",
      "image_title": "Boy portrait",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Die Sucht der Diktatoren",
      "teaser": "Seit dem ersten Kriegsmorgen hält uns der preisgekrönte Übersetzer Juri Durkot aus Lemberg über die Lage in der Ukraine auf dem Laufenden. Diesmal erinnert er sich, mitten im unaufhaltsamen Weltgeschehen, an ein altes russisches Videospiel.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255466312/4247938357-ci23x11-w200/Malerei-an-einem-alten-Kinderkarussel.jpg",
      "image_title": "19.08.2017, Linthe, Brandenburg, An einem alten Kinderkarussel sind Hase und Wolf gemalt mit einem Motiv aus einer russischen Trickfilmserie.",
      "author": "Juri Durkot"
    },
    {
      "title": "Dann sagt der Vater einer Geisel Dinge, die in Deutschland oft völlig fehlen",
      "teaser": "Eine der Hamas-Geiseln spielte vor 11 Jahren die Hauptrolle in einem Berlinale-Film. Zu Solidarität konnte sich die alte Festivalleitung dennoch nicht durchringen. Die neue Chefin will das besser machen. Zwei Filme über Geiselschicksale sind der Prüfstein.",
      "url": "https://www.welt.de/kultur/plus255464662/Berlinale-2025-Dann-sagt-der-Vater-einer-Hamas-Geisel-Dinge-die-in-Deutschland-oft-voellig-fehlen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255467290/7927935767-ci23x11-w200/Image-67b453b68059ab566808423c.jpg",
      "image_title": "Geisel-Vater Yehuda Beinin im „Holding Liat\"",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Warum die Grünen Vizepräsident Vance dankbar sein sollten",
      "teaser": "Deutschland hat zwei Zweifrontenkriege verloren – reicht das nicht? Wenn die verprellten Amerikaner Europa und Russland sich selbst überlassen, müssen die Grünen für den Wehrdienst trommeln.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255463990/Warum-die-Gruenen-Vizepraesident-Vance-dankbar-sein-sollten.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255464270/4467936067-ci23x11-w200/Bitte-Ami-bleib-da.jpg",
      "image_title": "// autographed pictures and classy hoes // fettkursiv // sangen wir damals 1987, unter den Türmen der Kirche das, was uns die Beastie Boys in “//No sleep till Brooklyn// https://www.youtube.com/watch?v=07Y0cy-nvAg //“ vergesungen hatten. Es geht darin um das süsse Leben, und wir drei hatten genau das in diesem Sommer: Keine Schule mehr, endlos Ferien und viele verfügbare Frauen. Also, für uns drei, die wir noch da waren. Wir drei hatten nämlich das Kunstsück vollbracht, untauglich für das süsse Sterben für das Vaterland und auch für das Bettenausräumen im Altersheim zu sein. Jahrelang wurden wir im Sport hinten durchgereicht, und nun sass die Krüppelbrigarde am Münster und sang laut in die Nacht, während die anderen in irgendwelchen Kasernen Ostbayerns auf den Russen warteten. Deshalb waren hier auch so viele einsame Frauen.Die anderen Jungs nach der Verweigerung haben, wie es so schön heisst, MCA's in the back 'cause he's skeezing with a whore, versehentlich nach einer alkoholisierten Feier Krankenschwestern geschwäng... das ist eine andere Geschichte.",
      "author": "Don Alphonso"
    },
    {
      "title": "Das Ostboomer-Deutschland ist mir fremder als der Westen es jemals für mich war",
      "teaser": "Ich bin ein Ostboomer, 1965 in ein Land geboren, das es lange nicht mehr gibt. War ich nach 89 enttäuscht vom Westen? Eher vom Westler, dem Scheinriesen, der in seiner neuesten Ausprägung auch noch meine Ost-Identität bewirtschaften will. Doch die DDR 2.0 soll warten, bis ich weg bin.",
      "url": "https://www.welt.de/kultur/article255452248/Generationenkonflikte-Das-Ostboomer-Deutschland-ist-mir-fremder-als-der-Westen-es-jemals-fuer-mich-war.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255454104/7507936497-ci23x11-w200/Image-66336517c9119d472a8bdcd5.jpg",
      "image_title": "Autorenfoto NEU DIE WELT Fotoshooting 27.09.-07.10.2016 Michael Pilz Foto: Claudius Pflug",
      "author": "Michael Pilz"
    },
    {
      "title": "Die verstörende Botschaft eines kleinen Jungen namens X Æ A-Xii",
      "teaser": "„Halt die Klappe, du bist nicht der Präsident“, sagt Elon Musks Sohn X Æ A-Xii im Oval Office – aber zu wem? Nach dem denkwürdigen Auftritt spricht die Mutter des Kindes von „einer persönlichen Tragödie“. Vielleicht kein Wunder, dass jetzt das Gerücht von Schwangerschaftsrobotern die Runde macht.",
      "url": "https://www.welt.de/kultur/plus255456466/Familie-Musk-Die-verstoerende-Botschaft-eines-kleinen-Jungen-namens-X-A-Xii.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255456464/7317937287-ci23x11-w200/Musk-im-Weissen-Haus.jpg",
      "image_title": "11.02.2025, USA, Washington: Elon Musk spricht zusammen mit seinem Sohn X Æ A-Xii im Oval Office des Weißen Hauses, während einer Veranstaltung mit US-Präsident Trump. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Regisseur skandiert „From River to the Sea“ auf Berlinale – Zentralrat der Juden „fassungslos“",
      "teaser": "Auf der Berlinale hat ein Regisseur auf der Bühne von einem Völkermord gegen die Palästinenser gesprochen. In der Rede ist auch der Ruf „From the river to the sea“ zu hören, der das Existenzrecht Israels leugnet. Jetzt ermittelt der Staatsschutz.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255462954/5587933437-ci23x11-w200/The-logo-of-the-Berlinale-Europe-s.jpg",
      "image_title": "The logo of the Berlinale, Europe's first major film festival of the year, is pictured on the facade of the Berlinale Palast event venue on February 17, 2025 in Berlin. (Photo by Stefanie Loos / AFP)"
    },
    {
      "title": "„Als Demokraten und Journalisten muss uns das interessieren, was die Mehrheitsbevölkerung denkt“",
      "teaser": "Jeder sollte darüber Bescheid wissen, welche Risiken digitale Medien bergen – mental, politisch und ökonomisch. Sagt der Wissenschaftler Stephan Weichert. Darum empfiehlt er auch einen „reflektierten Medienkonsum“. Denn schon bald komme die Mensch-Maschine-Verschmelzung.",
      "url": "https://www.welt.de/kultur/medien/plus255400394/Medienkonsum-Als-Demokraten-und-Journalisten-muss-uns-das-interessieren-was-die-Mehrheitsbevoelkerung-denkt.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255415164/6307938987-ci23x11-w200/Young-girl-looking-into-mobile-phone-screen-in-dark-room.jpg",
      "image_title": "A young long haired redhead girl with face lit up looking into mobile phone screen in a dark room, against a flat wall, with sad facial expression",
      "author": "Christian Meier"
    },
    {
      "title": "Warum man als Theaterliebhaber nur noch verzweifeln kann",
      "teaser": "Die Bühnen der Hauptstadt siechen seit Jahren dahin zwischen Video-Firlefanz und Wokeness-Wahnsinn. Bei der aufgeregten Debatte um Kulturkürzungen wird die entscheidende Frage vergessen: Warum soll man für diesen Quatsch überhaupt bezahlen?",
      "url": "https://www.welt.de/kultur/plus255435510/Berliner-Trauerspiel-Warum-man-als-Theaterliebhaber-nur-noch-verzweifeln-kann.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255435508/1987936417-ci23x11-w200/Schaubuehne-am-Lehniner-Platz-Professor-Bernhardi-2.jpg",
      "image_title": "Ist der Patient noch zu retten? Arthur Schnitzlers „Professor Bernhardi“ mit Jörg Hartmann (Mitte) an der Schaubühne",
      "author": "Tilman Krause"
    },
    {
      "title": "Liegt das Glück im Verzicht auf alles Materielle?",
      "teaser": "Die 75. Berlinale ist in vollem Gange. Unsere Reporter stürzen sich ins Getümmel, berichten von Politik-Bekenntnissen, Film-Highlights und Promi-Gerüchten. Auch die größten Flops ersparen wir Ihnen nicht – im frenetisch aktualisierten Live-Ticker.",
      "url": "https://www.welt.de/kultur/kino/article255408018/Berlinale-2025-Hanna-Schygulla-verurteilt-Alice-Weidel-scharf.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255496656/7207935687-ci23x11-w200/Berlinale-2025-Geu-jayeoni-nege-mworago-hani.jpg",
      "image_title": "HANDOUT - 30.01.2025, Südkorea, ---: Soyi Kang, Ha Seongguk, Cho Yunhee, Park Miso und Kwon Haehyo in einer Szene des Films «Geu jayeoni nege mworago hani» («What Does that Nature Say to You», undatiert). Der Film läuft bei der 75. Ausgabe der Berlinale im Wettbewerb. Foto: -/eonwonsa Film Co./dpa - ACHTUNG: Nur zur redaktionellen Verwendung bis zum 30.04.2025 im Zusammenhang mit einer Berichterstattung über die Internationalen Filmfestspiele Berlin 2025 und nur mit vollständiger Nennung des genannten Credits. +++ dpa-Bildfunk +++",
      "author": "Jan Küveler"
    },
    {
      "title": "Wie der kleine Napoleon vor die Hunde ging",
      "teaser": "Napoleon II., der Sohn des französischen Kaisers, wird in den Geschichtsbüchern gern vergessen. Das Staatstheater Mainz hat jetzt „L’Aiglon“ exhumiert. Die – ebenfalls vergessene – Oper von Jacques Ibert und Arthur Honegger ist so unbekonnt wie Napoleon II.. Beides muss sich ändern.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255416774/8987936967-ci23x11-w200/Image-67acbcd51aeb2534badcb177.jpg",
      "image_title": "Pressefotos der Opernproduktion L’Aiglon in Mainz Musiktheater von Arthur Honegger und Jacques Ibert / Premiere am 25.1.2025 https://presse.staatstheater-mainz.com/category/pressefotos-aktuell/",
      "author": "Manuel Brug"
    },
    {
      "title": "Wie man „Eat the rich“ vornehm begegnet",
      "teaser": "Tiefsitzende Ex-Gatten, listige Töchter, perfekte Schwiegersöhne und zwei enfant terribles: Das Luzerner Festival „Le Piano Symphonique“ ist viel mehr als Martha Argerich – die dennoch immer anwesend ist, selbst wenn sie fehlt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255407116/8447931137-ci23x11-w200/Klavierfestival-Le-Piano-Symphonique-2025.jpg",
      "image_title": "Pianist Yunchan Lim spielt anlaesslich dem Klavierfestival Le Piano Symphonique am Donnerstag, 16. Januar 2025 im Konzertsaal des KKL Luzern. (Luzerner Sinfonieorchester/Philipp Schmidli)",
      "author": "Albrecht Selge"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Der Milliardär, das Opernhaus und die offenen Fragen",
      "teaser": "Der Milliardär Klaus-Michael Kühne will der Stadt Hamburg eine neue Oper bauen. Der Standort: spektakulär. Doch gehört eine Oper nicht mitten in die Stadt? Ein Gebäude allein schafft noch keine Exzellenz, wie ein anderes weltberühmtes Beispiel beweist.",
      "url": "https://www.welt.de/kultur/plus255376834/Hamburg-Der-Milliardaer-das-Opernhaus-und-die-offenen-Fragen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255380446/7637935947-ci23x11-w200/Baakenhoeft-Hafencity-Hamburg.jpg",
      "image_title": "HAMBURG 14.04.2024 Baustellen für Wohn- und Geschäftshäuser im Baakenhafen entlang der der Baakenallee in der HafenCity in Hamburg, Deutschland. Weiterführende Informationen bei: AUG. PRIEN Bauunternehmung (GmbH & Co. KG), BVE Bauverein der Elbgemeinden eG, Baugenossenschaft Hamburger Wohnen eG, HafenCity Hamburg GmbH, Johann Daniel Lawaetz-Stiftung, Richard Ditting GmbH & Co. KG, bof architekten, florian krieger - architektur und städtebau gmbh. // Construction sites for residential and commercial buildings in the Baakenhafen along the Baakenallee in HafenCity in Hamburg, Germany. Further information at: AUG. PRIEN Bauunternehmung (GmbH & Co. KG), BVE Bauverein der Elbgemeinden eG, Baugenossenschaft Hamburger Wohnen eG, HafenCity Hamburg GmbH, Johann Daniel Lawaetz-Stiftung, Richard Ditting GmbH & Co. KG, bof architekten, florian krieger - architektur und staedtebau gmbh. Foto: Martin Elsen",
      "author": "Manuel Brug"
    },
    {
      "title": "„An Grandiosität nicht zu überbieten und gleichzeitig auch eine Sternstunde der Blödheit“",
      "teaser": "Sie schrieben für Zarah Leander ihre größten Hits: Zwischen dem Komponisten Michael Jary und dem Texter Bruno Balz bestand eine lebenslange Freundschaft, von der jetzt ein faszinierender Dokumentarfilm erzählt. Mit dabei: Show-Größen wie Götz Alsmann.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255345618/5697939727-ci23x11-w200/Image-67a335a60a806301417d1670.jpg",
      "image_title": "WS Kultur Kino Film ++ Ab 6. Februar 2025 im Kino: im Schatten der Träume, ein Film von Martin Witz, Schweiz/Deutschland 2024, 90 Minuten, FSK 12 ++ Quelle: https://salzgeber.de/imschatten ++ ImSchattenDerTraeume_Presse_10_c_Salzgeber_Martin Witz_Peter Volkart",
      "author": "Manuel Brug"
    },
    {
      "title": "Mitte Dreißig, kein Baby, keine Beziehung",
      "teaser": "Viele Millennials fühlen sich verloren. Die Sehnsucht nach einem Partner, der zu einem passt und nicht nach fünf Treffen verschwindet, ist groß. Camila Fabbri beschreibt ihre Generation als eine, die keine großen Ziele mehr hat – und schon bei den kleinen scheitert.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255311556/5417932827-ci23x11-w200/Filmmaker-And-Writer-Luis-Lopez-Carrasco-Wins-The-41st-Herralde-Novel-Prize-3.jpg",
      "image_title": "Camila Fabbri, 1989, argentinische Autorin",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Als die ARD endlich einmal mutig war",
      "teaser": "Der neue Berliner „Tatort“ mit Corinna Harfouch und Mark Waschke ist, was der Berliner „Tatort“ immer sein sollte – ein schneller Politthriller. Es geht um Lobbyismus, Aktivismus, einen Serienkiller und die Folgen davon, dass der Westen 2021 in Afghanistan seine Werte verlor.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255444414/2617937117-ci23x11-w200/Tatort-Vier-Leben.jpg",
      "image_title": "Pegah Ferydoni ist die Afghanin Soraya Barakzay",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Er galt als einer der Guten, links, korrekt und Feminist",
      "teaser": "„Good Omens“, „Sandman“, „Coraline“: Neil Gaiman ist einer der erfolgreichsten Fantasy-Autoren der Welt. Jetzt ist er des vielfachen sexuellen Missbrauchs junger Frauen angeklagt. Unser Autor erinnert sich an ein Gespräch mit ihm, in dem es um das Fundament des Bösen ging.",
      "url": "https://www.welt.de/kultur/plus255390106/Missbrauchsvorwuerfe-Neil-Gaiman-galt-als-einer-der-Guten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255425414/2967931007-ci23x11-w200/Audible-And-Neil-Gaiman-Celebrate-The-Sandman-Act-III-With-The-Sandman-Dream-Portal-By-Audibl.jpg",
      "image_title": "NEW YORK, NEW YORK - OCTOBER 07: Neil Gaiman attends as Audible and Neil Gaiman celebrate \"The Sandman: Act III\" with \"The Sandman Dream Portal by Audible and DC\" Experience at NYCC on October 07, 2022 in New York City. (Photo by Monica Schipper/Getty Images for Audible)",
      "author": "Hannes Stein"
    },
    {
      "title": "Goethes dunkle Seite",
      "teaser": "Antisemitismus hat in der deutschen Geistesgeschichte eine lange Tradition. Auch Johann Wolfgang von Goethe äußerte sich judenfeindlich. Doch war der berühmteste Dichter der Deutschen ein Antisemit? Eine skeptische Betrachtung der Quellen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255178166/Goethes-dunkle-Seite.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255291276/9567939087-ci23x11-w200/Portrait-of-Johann-Wolfgang-von-Goethe.jpg",
      "image_title": "Johann Wolfgang von Goethe",
      "author": "Jeremy Adler"
    }
  ]
}