{
  "timestamp": "2025-08-21T20:11:13",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BZhE1u59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.hkNz_JnH.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Trump wird wieder von Putin enttäuscht sein und dann sagen: Du hast mich verraten“",
      "teaser": "Friedensvertrag statt Waffenstillstand: Der Philosoph Volodymyr Yermolenko fürchtet, dass dieses Verhandlungsdetail das Leid der ukrainischen Bevölkerung kaum lindern wird. Für sein Land sieht er bei zukünftigen Verhandlungen zwei rote Linien.",
      "url": "https://www.welt.de/kultur/plus68a58e2b7b99884fce702898/Volodymyr-Yermolenko-Trump-wird-wieder-von-Putin-enttaeuscht-sein-und-dann-sagen-Du-hast-mich-verraten.html",
      "image_url": "https://images.welt.de/68a58e2b7b99884fce702898/5ba444b9e75b8b9cd016d461de8b70a1/ci23x11-w200/u-s-president-trump-meets-with-russian-president-putin-in-alaska",
      "image_title": "US-Präsident Donald Trump (l) und der russische Präsident Wladimir Putin treffen am Freitag, 15. August 2025, in Anchorage, Alaska, zu einer Pressekonferenz auf der Joint Base Elmendorf-Richardson ein. +++ dpa-Bildfunk +++",
      "author": "Deniz Yücel"
    },
    {
      "title": "Der Pilot, der die Avantgarde nach Frankfurt brachte",
      "teaser": "Jürgen Ploog, der 2020 mit 85 Jahren starb, war Schriftsteller, Grafiker – und Linienpilot. Ein fulminantes Gedächtnisbuch erinnert nun an den Frankfurter Avantgardisten. Es macht auch auf Ploogs konservative Seite aufmerksam, die mit seinem besonderen Lebensstil zusammenhing.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689eddd7cf5f0271ccd53954/f097b6b5a2410a5e1fdbac9301dae768-master/ci23x11-w200/p1140960",
      "image_title": "Jürgen Ploog Credits: via Wolfgang Rüger",
      "author": "Magnus Klaue"
    },
    {
      "title": "Die Triumphatorin",
      "teaser": "Erst Mitte 50, hat sich Joyce DiDonato aus dem konventionellen Opernbetrieb weitgehend zurückgezogen. Die amerikanische Mezzosopranistin glänzt mit Eigenwilligem: Bei den Bregenzer Festspielen bringt sie das Publikum zum Mitsingen, ihre Dido auf CD ist eine royale One-Woman-Show.",
      "url": "https://www.welt.de/kultur/plus68a5f2e4f3a73f1f1bfe917f/starsopranistin-joyce-didonato-die-triumphatorin.html",
      "image_url": "https://images.welt.de/68a5f2e4f3a73f1f1bfe917f/a511151c479001087b60a12a98a1f99f-master/ci23x11-w200/emilynoprisonerbe-anjakoehler-250208",
      "image_title": "Joyce DiDonato in „Emily – No Prisoner Be“ bei den Bregenzer Festspielen",
      "author": "Manuel Brug"
    },
    {
      "title": "Kaari Upson und der amerikanische Alptraum",
      "teaser": "Die Kunst von Kaari Upson erzählt von Verlust und Verfall. Imposant ist ihr „Larry Project“, mit dem sie das Erbe von Paul McCarthy und Mike Kelley angetreten hat. Vier Jahre nach ihrem frühen Tod wird die Kalifornierin mit einer großen Ausstellung gewürdigt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689c93150fb2e02f82075714/c11786e0a62ef93dffa7773489b255ae-master/ci23x11-w200/kup-49676-untitled-kiss-2008",
      "image_title": "Kaari Upson TBT- Medium/Small Kiss Paintings, 2009–10 Oil on canvas 50.8 × 50.8 cm 20 × 20 inches MSPM KUP 49676",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Ich war in der Zukunft des E-Auto-Ladens, und es war – na ja",
      "teaser": "Traumhafte Ladezeiten sind nicht alles: Der Kia EV6 GT-Line leistet sich etliche Schwächen, die für das Fahren der Computer mit vier Rädern typisch sind.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68a5db63f3a73f1f1bfe8f82/test-kia-ev6-gt-ich-war-in-der-zukunft-des-e-auto-ladens-und-es-war-na-ja.html",
      "image_url": "https://images.welt.de/68a5db63f3a73f1f1bfe8f82/1e9e85d0e44bee0255ed76fe0b4357c6/ci23x11-w200/dwosb-don-alphonso-kia",
      "image_title": "Don Alphonso KIA 20.08.2025",
      "author": "Don Alphonso"
    },
    {
      "title": "Erziehung in Deutschland – Burn-out für alle",
      "teaser": "Immer mehr Eltern sind überfordert, nicht wenige rutschen in die Depression. Grund dafür ist auch eine Krise der Erziehung. Denn wer das Kind in den Mittelpunkt jeder Entscheidung stellt, produziert nur Verlierer.",
      "url": "https://www.welt.de/kultur/plus689f38acf3b3300719842d6c/Kindererziehung-in-Deutschland-Burn-out-fuer-alle.html",
      "image_url": "https://images.welt.de/689f38acf3b3300719842d6c/8f6c5985a1c5c60adb6a3d95d4697c28/ci23x11-w200/family-bonds-in-the-comforting-space-of-the-bedroom-two-boys-brothers-gather-around-their-weary-mother-their-presence-offering-solace-and-warmth-amidst-the-challenges-of-the-day",
      "image_title": "Sibling boys gather around mom on the bed in the bedroom, tired mom with her two children.",
      "author": "Mirna Funk"
    },
    {
      "title": "Und dann kamen diese Genetiker mit ihren Science-Fiction-Methoden",
      "teaser": "Wer war das Mädchen aus der Denisova-Höhle, das im fernen Sibirien gelebt hat? Unsere Autorin, Paläoanthropologin in Marseille, hat den Sensationsfund vier Jahre lang erforscht. Gab es einen Neandertaler des Ostens?",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68a2f8d9f3b3300719845205/Geheimnisvolles-Demisova-Maedchen-Und-dann-kamen-diese-Genetiker-mit-ihren-Science-Fiction-Methoden.html",
      "image_url": "https://images.welt.de/68a2f8d9f3b3300719845205/8763d8ddbd75976bfa503c0591ceb183/ci23x11-w200/denisova-urmensch",
      "image_title": "HANDOUT - Porträt eines jugendlichen weiblichen Denisova-Urmenschen, das auf der Basis von einem Skelett-Profil und DNA-Merkmalen gemalt wurde. (zu dpa Forscher rekonstruieren Aussehen von Denisova-Urmenschen) +++ dpa-Bildfunk +++",
      "author": "Silvana Condemi"
    },
    {
      "title": "Opa Ewald und der Strand mit dem Hakenkreuz",
      "teaser": "Wie sehr prägt der Zweite Weltkrieg unseren Alltag? Wenn Blindgänger-Bomben entschärft werden, bis heute. Aber auch sonst: Als Nele in alten Fotoalben blättert, landet sie in den Spinnweben der eigenen Familie. Ein Roman-Vorabdruck.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/688b768e4ab4754741bf9f50/871a77b086b41eb77b3808b716d3712d/ci23x11-w200/kombo-szanto",
      "image_title": "Das historische sw-Fotos aus einem Urlaubs-Album zeigt eine Stranszene am Strand des Ostseebad Binz auf der Insel Rügen, aufgenommen nach 1930. Ein kleiner Junge hisst eine Flagge (Fahne) mit dem nationalsozialistischen Hakenkreuz an einem Flaggenmast. Foto:Sammlung Sauer || Mindestpreis 25 Euro",
      "author": "Henrik Szántó"
    },
    {
      "title": "Eines dieser 20 Bücher wird der Roman des Jahres sein",
      "teaser": "Die Jury für den Deutschen Buchpreis hat die 20 Romane bekannt gegeben, die für den Roman des Jahres nominiert sind. Auf der Liste finden sich bekannte Namen, aber auch einige Debüts. Nun darf man gespannt sein, wer es in die engere Auswahl schafft.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68a4122ff3b3300719845e6f/3a269afb225d9bf1b79e70baacbbb1b8-master/ci23x11-w200/bibliothek-der-sprachen-geplant",
      "image_title": "Ein Stapel neuer Bücher liegt auf einem Verkaufstisch in einer Buchhandlung im Stadtteil Bornheim. (zu dpa: ««Bibliothek der Sprachen» - Bücherspenden in Leipzig gesucht») +++ dpa-Bildfunk +++",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Sie wollen die Bindung zwischen den Eltern und ihren Kindern zerstören\"",
      "teaser": "Verbringen Kinder zu viel Zeit in der Kita? Nimmt der Staat Müttern ihre Kinder weg, um eine „bindungslose Gesellschaft“ zu erschaffen? Und was macht Fremdbetreuung mit den Kleinsten? Darüber diskutieren die traditionellen Hausfrauen im Roman „Heimat“ von Hannah Lühmann.",
      "url": "https://www.welt.de/kultur/plus689f3238cf5f0271ccd540e5/Tradwives-Sie-dachte-zurueck-an-das-Gluecksgefuehl-als-sie-Louis-zum-ersten-Mal-in-der-Kita-abgegeben-hatte.html",
      "image_url": "https://images.welt.de/689f3238cf5f0271ccd540e5/03cda7f9f3b210b95600997c3edcf066-master/ci23x11-w200/mother-and-son-looking-down-suburban-road",
      "image_title": "Mutter",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Das 13-jährige Schweigen des Max Goldt und der Satz „Gucken Sie nicht so feministisch!“",
      "teaser": "Vor 40 Jahren debütierte Max Goldt mit „Mein äußerst schwer erziehbarer schwuler Schwager aus der Schweiz“. Der Titel ist ein künstlerisches Programm, das Goldt bis heute befolgt. Jetzt erfährt man auch, warum es 1991 fast zur Schlägerei mit einem berühmten Kollegen kam.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68a314a56c3c814930b73009/a89184cc91f376d5509c4c5e6b3b5188-master/ci23x11-w200/goldt-max-4305-c-andreas-rost-2025",
      "image_title": "Max Goldt; Copyright/Bildnachweis: Andreas Rost; Nutzungsrechte: honorarfreie Nutzung für Abdruck oder das Einstellen auf Websites im direkten Zusammenhang mit einem bei dtv erschienenen Werk des Autors. Der dem Bild beigefügte Copyright-Hinweis ist zu nennen. ++ Quelle: Sandra Andres, Teamassistenz Presse- und Öffentlichkeitsarbeitandres.sandra@dtv.de ++ Goldt_Max_4305_c_Andreas_Rost_2025",
      "author": "Jakob Hayner"
    },
    {
      "title": "Eva Illouz und das aussortierte Buch",
      "teaser": "Die israelisch-französische Soziologin Eva Illouz gilt als eine der wichtigsten Gesellschaftstheoretikerinnen. Jetzt streicht ein griechischer Verlag ihr Buch – aus „Solidarität mit dem palästinensischen Volk“. Aussortiert wird, was nicht ins Weltbild passt.",
      "url": "https://www.welt.de/kultur/article689c90dff3b3300719840a09/verzicht-auf-neuauflage-eva-illouz-und-das-aussortierte-buch.html",
      "image_url": "https://images.welt.de/689c90dff3b3300719840a09/7aef34b2e579d89e36b7fb6b48674101-master/ci23x11-w200/eva-illouz",
      "image_title": "Messe, Frankfurter Buchmesse: Eva Illouz",
      "author": "Mara Delius"
    },
    {
      "title": "Typische Probleme eines Familienvaters – die Mafia, Schulden und sein Wutmanagement",
      "teaser": "Die Bösen lernen es einfach nicht: Die Film-Tochter von Bob Odenkirk sollte man lieber nicht anfassen. Sonst tötet er Hundertschaften und verbrennt Millionen. In „Nobody 2“ ist seine Gegenspielerin Sharon Stone. Sie ahnt nicht, welche Hölle in einem Freizeitpark lauern kann.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689b0238b7e38d4fabb20696/aeb01fb181d9360ed3500145b8378569-master/ci23x11-w200/2590-d004-00388r-crop",
      "image_title": "Bob Odenkirk as Hutch Mansell in Nobody 2, directed by Timo Tjahjanto.",
      "author": "Matthias Heine"
    },
    {
      "title": "Geld und Zentimeter – Was Frauen bei Männern wirklich suchen",
      "teaser": "Worauf kommt es bei der Partnersuche an? In der romantischen Komödie „Materialists“ wissen Dakota Johnson und Pedro Pascal, welche Währung in der Liebe zählt. Frauen punkten mit anderen Eigenschaften als Männer. In ihren Körper investieren aber beide.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689c8ec9b7e38d4fabb21f8c/d0eccdb71304b8de86a66d8c8af12fb4-master/ci23x11-w200/was-ist-liebe-wert-materialists",
      "image_title": "Was ist Liebe wert - Materialists",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Das Amanda-Knox-Missverständnis",
      "teaser": "Es war einer der größten Justizskandale der Geschichte: Wie konnte es dazu kommen, dass die damals 20-jährige Austauschstudentin Amanda Knox in Italien zu Unrecht für den Mord an ihrer Mitbewohnerin schuldig gesprochen wurde? Eine neue Serie gibt Antworten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68947f6f5bfd36554e9e9e6d/2523fbc0b6ed4d78a044a9c29ee127b0-master/ci23x11-w200/grace-van-patten",
      "image_title": "THE TWISTED TALE OF AMANDA KNOX - “First Look” - A limited series inspired by the story of how Amanda Knox was wrongfully convicted for the tragic murder of her roommate Meredith Kercher and her sixteen-year odyssey to set herself free. (Disney/Andrea Miconi) GRACE VAN PATTEN",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Die zwölf schönsten Filme des Wim Wenders",
      "teaser": "Seit einem halben Jahrhundert prägt Wim Wenders das deutsche Kino. International verkörpert der Regisseur es geradezu. Zu seinem 80. Geburtstag haben WELT-Autoren ihre Lieblingsfilme gekürt, die jeder Filmfan gesehen haben muss.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://images.welt.de/6895ba8eca45f43c12f171a4/6198bbd9c27d2eb4411a7d3ec0b1e0d5/ci23x11-w200/wimwenders-by-donatawenders2004",
      "image_title": "fotografiert von Donata Wenders - 2004 Presse Portraits aus der Pressemappe 2025 https://www.wim-wenders.com/presskit/ Kontakt: General Requests & Press request for Wim Wenders office@wim-wenders.com, Joana Bäumer"
    },
    {
      "title": "Abahachi will nicht „Indianer“ genannt werden",
      "teaser": "Lange hieß es über den erfolgreichsten deutschen Film aller Zeiten: So etwas könnte man heute nicht mehr machen. Die Leute seien zu empfindlich geworden. Jetzt bringt Michael Bully Herbig „Das Kanu des Manitu“ ins Kino. Und beweist, dass es doch geht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6899c6656fbe021a8512f490/8de223a408bc394a32e965075a88243c/ci23x11-w200/das-kanu-des-manitu",
      "image_title": "Das Kanu des Manitu mit Christian Tramitz, Jasmin Schwiers, Michael Bully Herbig",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Donald Trump gegen „das letzte verbliebene Segment von WOKE“",
      "teaser": "Völlig außer Kontrolle? Das sagte Donald Trump gerade über die Smithsonian Institution in Washington. Die würde lieber Sklaverei und Ungleichheit thematisieren, als den Erfolg des Landes zu feiern. Was ist zu erwarten, wenn Trump in den Museen der Hauptstadt die Macht übernimmt?",
      "url": "https://www.welt.de/kultur/article68a46f6d9886663123aa27f9/washingtons-museen-donald-trump-gegen-das-letzte-verbliebene-segment-von-woke.html",
      "image_url": "https://images.welt.de/68a46f6d9886663123aa27f9/4711c5a4794b6d57f68030003c8c9242-master/ci23x11-w200/the-smithsonian-institutions-serve-d-c-community-and-visitors",
      "image_title": "WASHINGTON, DC - MARCH 31: Revolutionary and social justice movements that formed the United States are explored inside the Smithsonian National Museum of American History in Washington, DC - as seen on March 31, 2025. (Maansi Srivastava/ For The Washington Post via Getty Images)",
      "author": "Hannes Stein"
    },
    {
      "title": "Kassel geht auf Nummer sicher",
      "teaser": "Vier Frauen hat Naomi Beckwith, künstlerische Leiterin der Documenta, ausgewählt, um sie auf dem Weg zur fertigen Schau zu begleiten. Schaut man sich an, woran die vier nebenbei alles arbeiten, stellt sich nach dem Antisemitismus-Skandal eine wichtige Frage.",
      "url": "https://www.welt.de/kultur/article68a46ead9886663123aa27e3/documenta-16-kassel-geht-auf-nummer-sicher.html",
      "image_url": "https://images.welt.de/68a46ead9886663123aa27e3/a7eb830ca27ae3dbe722eefc3b56f82b-master/ci23x11-w200/documenta-16-artistic-team-2025-nicolas-wefers-3889699",
      "image_title": "Das Künstlerische Team der documenta 16: Romi Crawford, Mayra A. Rodríguez Castro, Xiaoyu Weng, Carla Acevedo-Yates und Naomi Beckwith (v.l.n.r.)",
      "author": "Boris Pofalla"
    },
    {
      "title": "Gemeinsam einsam bei der Selbstdiagnose",
      "teaser": "Sein Hang zu dunklen Emotionen und angsterfüllten Seelenzuständen machte ihn zu einem der populärsten Maler der Moderne. In Chemnitz wird Edvard Munch nun in die Gegenwart übersetzt. Denn seine Themen sind höchst aktuell.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689c8f68149faf081095dc9b/1ee195f3ad37e3fe9847819bc612921a/ci23x11-w200/edvard-munch",
      "image_title": "The-Lonely-Ones",
      "author": "Marc Reichwein"
    },
    {
      "title": "Diese Malerin kennen auch Leute, die sich sonst nur für Pharma-Aktien interessieren",
      "teaser": "Lebensfroh und stur verweigerte die Malerin Irène Zurkinden sich allen Modernismen. Dafür wird sie jetzt in ihrer Heimatstadt Basel gefeiert. Obwohl viele Bilder im Besitz reicher Familien sind, kommt immer noch Unbekanntes auf den Markt.",
      "url": "https://www.welt.de/kultur/plus689c9041b7e38d4fabb21fb1/Kunst-Diese-Malerin-kennen-auch-Leute-die-sich-sonst-nur-fuer-Pharma-Aktien-interessieren.html",
      "image_url": "https://images.welt.de/689c9041b7e38d4fabb21fb1/0a99b172fccf52638c4e6b91a1e648de-master/ci23x11-w200/iz-28",
      "image_title": "Portrait Irène Zurkinden, 1977. Photo: Kurt Wyss",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Der Manierismus stört? Gut so.",
      "teaser": "Zu realistisch? Zu katholisch? Zu altmodisch? Die Malerei von Michael Triegel eckt an. Sein Altarbild im Naumburger Dom will die Unesco am liebsten in den hintersten Winkel verbannen. Doch die Pfleger des Welterbes sind nicht für zeitgenössische Kunst zuständig.",
      "url": "https://www.welt.de/kultur/article689f34aef3b3300719842d2c/Triegel-Cranach-Altar-im-Naumburger-Dom-Der-Manierismus-stoert-Gut-so.html",
      "image_url": "https://images.welt.de/689f34aef3b3300719842d2c/0e25d91a43503f4c6f0eeddf38f4bc85-master/ci23x11-w200/cranach-triegel-altar-verlaesst-naumburger-dom",
      "image_title": "Abbildungen der Apostel Philippus, Jacobus der Jüngere mit Bischof Philipp von Wittelsbach (linker Flügel) und Apostel Jacobus der Ältere, die Heilige Maria Magdalena mit Bischof III. von Schönberg (rechter Flügel) von Lucas Cranach dem Älteren sind auf dem Marienaltar im Westchor des Doms in Naumburg zu sehen. Der Leipziger Maler Michael Triegel hatte das 1519 von Lukas Cranach d. Ä. geschaffene Kirchengemälde wieder vervollständigt und den Mittelteil neu geschaffen. Umstritten ist der Standort des Altaraufsatzes im Westchor zwischen den berühmten Stifterfiguren. Aus Sicht von Experten des Weltdenkmalrats Icomos beeinträchtigt das Kunstwerk die „äußerst sensiblen Blickbeziehungen im Westchor“. Öffentlich wurde wegen des Standorts sogar über eine mögliche Aberkennung des Welterbetitels für den Dom diskutiert. An diesem Sonntag kann das Publikum einen vorerst letzten Blick auf das Kunstwerk werfen, bevor es in Kürze im Diözesanmuseum in Paderborn gezeigt wird. Seit Juli sahen einer Sprecherin zufolge rund 73.000 Menschen den Altar in Naumburg. Weitere Stationen sind geplant. Voraussichtlich Ende 2024 oder im ersten Halbjahr 2025 wird er demnach zurückerwartet.",
      "author": "Marcus Woeller"
    },
    {
      "title": "Um Salzburgs einst großes Schauspielprogramm muss man sich ab jetzt Sorgen machen",
      "teaser": "Kirill Serebrennikov inszeniert Vladimir Sorokins Roman „Der Schneesturm“. Der russische Star-Regisseur liefert als letzte theatralische Salzburg-Premiere des Jahres routiniert abgespulte Themaverfehlung bei 30 Grad Außentemperatur ab.",
      "url": "https://www.welt.de/kultur/plus68a46794ce696d38816422bf/salzburger-festspiele-um-salzburgs-einst-grosses-schauspielprogramm-muss-man-sich-ab-jetzt-sorgen-machen.html",
      "image_url": "https://images.welt.de/68a46794ce696d38816422bf/fc2fa6c7603ac1d0740e55b222c3393c-master/ci23x11-w200/august-diehl",
      "image_title": "August Diehl in „Der Schneesturm“",
      "author": "Manuel Brug"
    },
    {
      "title": "Der geniale Theater-Konstrukteur, der als Magier missverstanden wurde",
      "teaser": "Robert Wilson begann als einsamer Stotterer aus einer texanischen Garage und wurde der erste Global-Unternehmer des Theaters. Kaum ein Künstler hat die vergangenen 50 Bühnenjahre so geprägt wie er – auch in Deutschland. Ein Nachruf auf den Mann, den sie „Bob“ nannten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/688ba0b597501d2cebe06336/56ca793f6a150dec303b4d7484fed56b-master/ci23x11-w200/theater-und-opernautor-wilson-gestorben",
      "image_title": "01.09.2021, Frankreich, Paris: Der US-amerikanische Theaterregisseur und bildende Künstler Robert «Bob» Wilson posiert während eines Fototermins für ein Foto. Der einflussreiche Theater- und Opernregisseur Robert Wilson ist tot. Der Künstler starb im Alter von 83 Jahren in der Nacht zum Donnerstag in Water Mill (US-Staat New York), wie Chris Green, Präsident der Robert Wilson Arts Foundation, der Deutschen Presse-Agentur bestätigte. Foto: Joel Saget/AFP/dpa +++ dpa-Bildfunk +++",
      "author": "Manuel Brug"
    },
    {
      "title": "Die Salzburger Festspiele haben ein echtes Theaterproblem",
      "teaser": "Bei den Salzburger Festspielen spielt das Sprechtheater traditionell die zweite Geige. In diesem Jahr jedoch fällt das Theaterprogramm regelrecht quälend aus. Der einzige Lichtblick: die Marionetten des 87-jährigen Georg Baselitz.",
      "url": "https://www.welt.de/kultur/plus688b2d30eba40421e07df61c/Die-Salzburger-Festspiele-haben-ein-echtes-Theaterproblem.html",
      "image_url": "https://images.welt.de/688b2d30eba40421e07df61c/287b815a6619e8c0ff875cc091a64626/ci23x11-w200/salzburgerfestspiele2025-diegeschichtevomsoldaten-salzburgermarionettentheaterbernhardmueller-dsc7428",
      "image_title": "-Die Geschichte vom Soldaten- Marionettentheater Salzburg Salzburger Festspiele 2025",
      "author": "Manuel Brug"
    },
    {
      "title": "Es geht auch ohne Hochhuth und Peymann – die Rückkehr des legendären Berliner Immobiliendramas",
      "teaser": "Das Berliner Ensemble wurde von Bertolt Brecht gegründet und ist auch deshalb weltberühmt. Aber das Haus, in dem es spielt, gehört einer privaten Stiftung. Das sorgte früher regelmäßig für Streit ums Geld. Jetzt gibt es wieder eine Schock-Nachricht. Doch wie real ist die Drohung?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6888b975c1c277665e5bf671/a7dcdbd746ce04860056ff2fba2dc2e6-master/ci23x11-w200/berliner-ensemble",
      "image_title": "ARCHIV - 20.01.2025, Berlin: Blick auf einen Schriftzug «Berliner Ensemble» auf dem Gebäude der Berliner Kultureinrichtung «Berliner Ensemble». (zu dpa: «Kroatische Dramatikerin bekommt Helene Weigel Theaterpreis») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wenn das Gerede unterbrochen wird, entsteht Bedeutung",
      "teaser": "Der unaufhörliche Redeschwall auf den Bühnen täuscht darüber hinweg, dass wir uns wenig zu sagen haben. Tanz kommt bestens ohne Worte aus. Das beweisen Klassiker von Pina Bausch wie zeitgenössische Choreografien. Ganz ohne Gleitgel kommt das „Impulstanz“-Festival in Wien aber doch nicht aus.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68872d1710b8f718b6503e1d/5671429e338897732f03fc3f8839dfd4-master/ci23x11-w200/25-tanztheaterwuppertal-pinabausch-terrainborischarmatz-clubamour-hersesduo-c-laurentphilippe-02",
      "image_title": "## NUR honorarfrei in Zusammenhang mit ImPulsTanz, Quelle: https://www.impulstanz.com/press/ ## Tanztheater Wuppertal Pina Bausch + Terrain Boris Charmatz (DE/FR), CLUB AMOUR. herses, duo, © Laurent Philippe 25_TanztheaterWuppertal_PinaBausch_TerrainBorisCharmatz_CLUBAMOUR_hersesduo_c_LaurentPhilippe_02",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Die“ beste Freundin hatte ich immer wieder. Jede Einzelne ist verschwunden",
      "teaser": "Wer eine beste Freundin hat, hat alles. Wer sie verliert, hat ein Problem. Doch genau das passiert öfter, als die romantisierte Erzählung uns glauben machen will. Denn kaum eine andere Beziehung zerbricht so oft, so plötzlich, so endgültig. Der Grund: in Wahrheit immer derselbe.",
      "url": "https://www.welt.de/kultur/plus256403522/Freunschaft-Die-beste-Freundin-hatte-ich-immer-wieder-Jede-Einzelne-ist-verschwunden.html",
      "image_url": "https://images.welt.de/6876123e5198ab3afa872e5f/2f16552eb9c83c07a22ae96dc1b9efa5/ci23x11-w200/mirna-funk-autorenbild",
      "image_title": "Beste Freundinnen",
      "author": "Mirna Funk"
    },
    {
      "title": "Nehmer, Räuber und Beraubte",
      "teaser": "It’s a match! Wirtschaftsweise Sugardaddys verlocken mit Boomer-Solis und Grunderbe junge Frauen, die an Aufstieg ohne Arbeit glauben.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus689d763410c12527e407635b/generation-jette-nehmer-raeuber-und-beraubte.html",
      "image_url": "https://images.welt.de/689d763410c12527e407635b/9d4f52ace50fcfff2c4ce71da506e940/ci23x11-w200/dwosb-don-alphonso-cw-kombo-neh",
      "image_title": "won kombo neh Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "Wenn Sauron die Nazgûls feuern muss",
      "teaser": "Endlich ist die Krise, wo sie hingehört: Der Hauptmordorpresse sind Massenentlassungen im deutschen Auenland egal – aber wegen ein paar Zeitkräften der Grünen herrscht blankes Entsetzen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus689f43a4b7e38d4fabb245b8/gruenes-zittern-wenn-sauron-die-nazguls-feuern-muss.html",
      "image_url": "https://images.welt.de/689f43a4b7e38d4fabb245b8/0b324db55a358a6effb912c4fdd0ceb3/ci23x11-w200/dwosb-don-alphonso-morteas",
      "image_title": "Don Alphonso 15.08. MOR",
      "author": "Don Alphonso"
    },
    {
      "title": "Die neue Angst vor Flirts – Was mal Erotik war, ist heute schon Betrug",
      "teaser": "Begehren erscheint heute als riesiges Problem. Beziehungen sind zu Kontrollanstalten geworden, in denen jede Bewegung eingehegt werden muss. Doch das Bedürfnis nach Sicherheit schadet der Liebe mehr als es nützt.",
      "url": "https://www.welt.de/kultur/plus689b31e03ff531065c336327/Micro-Cheating-Wenn-bereits-Flirten-als-moralischer-Grenzverstoss-gilt.html",
      "image_url": "https://images.welt.de/689b31e03ff531065c336327/1a24dde6cb07dd9052e8992e4d7d0e6a/ci23x11-w200/man-and-woman-smiling-at-each-other",
      "image_title": "Flirt",
      "author": "Mirna Funk"
    },
    {
      "title": "Dann nennt der Bot sich selbst „tückisch“ und verrät: „Je mehr wir reden, desto mehr passiert es“",
      "teaser": "ChatGPT 5 kann vom Nutzer personalisiert werden. Unser Autor hat versucht, sein digitales Gegenüber zu einer Mischung aus Zyniker, Nerd, Roboter und Zuhörer zu erziehen. Was dann passierte, ist besorgniserregend.",
      "url": "https://www.welt.de/kultur/plus68a47e429886663123aa296f/chatgpt-5-dann-nennt-der-bot-sich-selbst-tueckisch-und-verraet-je-mehr-wir-reden-desto-mehr-passiert-es.html",
      "image_url": "https://images.welt.de/68a47e429886663123aa296f/729b6c4b38247d109226131afa89cb48-master/ci23x11-w200/openai-launches-new-gpt-5-model-for-all-chatgpt-users",
      "image_title": "BEIJING, CHINA - AUGUST 08: In this photo illustration, the logo of Open AI is displayed on a smartphone screen with a GPT-5 logo in the background on August 8, 2025 in Beijing, China. OpenAI on August 7 announced GPT-5, its latest and most advanced AI model. (Photo by VCG/VCG via Getty Images)",
      "author": "Boris Pofalla"
    },
    {
      "title": "„50 Prozent der Kinder von psychisch kranken Eltern erkranken selber“",
      "teaser": "Was wir verdrängen, kann eine Generation später wieder hochkommen, sagt der Schriftsteller und Psychologe Leon Engler. Er hat sich intensiv mit psychischen Erkrankungen beschäftigt – und breitet im Gespräch Überraschendes zum Thema Familie aus.",
      "url": "https://www.welt.de/kultur/plus6890ab915bfd36554e9e6d0d/50-Prozent-der-Kinder-von-psychisch-kranken-Eltern-erkranken-selber.html",
      "image_url": "https://images.welt.de/6890ab915bfd36554e9e6d0d/66ee278811a967c52e83cc6602c7d86c-master/ci23x11-w200/leon-enger",
      "image_title": "Leon Engler",
      "author": "Lena Karger"
    },
    {
      "title": "Ich war in der Zukunft des E-Auto-Ladens, und es war – na ja",
      "teaser": "Traumhafte Ladezeiten sind nicht alles: Der Kia EV6 GT-Line leistet sich etliche Schwächen, die für das Fahren der Computer mit vier Rädern typisch sind.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68a5db63f3a73f1f1bfe8f82/test-kia-ev6-gt-ich-war-in-der-zukunft-des-e-auto-ladens-und-es-war-na-ja.html",
      "image_url": "https://images.welt.de/68a5db63f3a73f1f1bfe8f82/1e9e85d0e44bee0255ed76fe0b4357c6/ci23x11-w200/dwosb-don-alphonso-kia",
      "image_title": "Don Alphonso KIA 20.08.2025",
      "author": "Don Alphonso"
    },
    {
      "title": "Was die Anhänger der „Dead Internet“-Theorie nicht hören wollen",
      "teaser": "Werden im Netz bald nur noch Bots miteinander kommunizieren? Viel spricht dafür, dass wir an der Schwelle zu einer Gesellschaft ohne Menschen stehen. Doch die KI-Maschinerie braucht uns, um weiterlaufen zu können – aus einem bestimmten Grund.",
      "url": "https://www.welt.de/kultur/plus689ef3bff3b3300719842744/Das-grosse-Missverstaendnis-der-Dead-Internet-Theorie.html",
      "image_url": "https://images.welt.de/689ef3bff3b3300719842744/695991ea512d763c382e36c385b8ad89-master/ci23x11-w200/futuristic-ribbons-creating-a-complex-interconnected-network-transforming-the-future-embracing-digital-evolution",
      "image_title": "Digitally generated image of an intricate, abstract design featuring several interconnected, ribbon-like structures that appear to flow in a fluid, wave-like pattern. These ribbons are illuminated with a digital blue and green color scheme, with countless tiny, glowing elements resembling data streams or circuit boards. Artificial intelligence, machine learning or digital transformation concept.",
      "author": "Slavoj Žižek"
    },
    {
      "title": "Neuer Bully-Film – „Das Kanu des Manitu“ feiert in München Premiere",
      "url": "https://www.welt.de/kultur/video689c2871f3b330071983ff64/schuh-des-manitu-nachfolger-neuer-bully-film-das-kanu-des-manitu-feiert-in-muenchen-premiere.html",
      "image_url": "https://images.welt.de/689c2871f3b330071983ff64/2847e68bf0fa20688c3899c91f03dd9b-master/ci16x9-w200/weltpremiere-das-kanu-des-manitu",
      "image_title": "12.08.2025, Bayern, München: Rick Kavanian (l-r), Jessica Schwarz, Jasmin Schwiers Friedrich Mücke, Michael Bully Herbig und Christian Tramitz kommen im Mathäser Filmpalast zu der Weltpremiere des Films \"Das Kanu des Manitu\". Der Film startet am 14.08.2025 in den Kinos. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Leute kommen nach der Show mit Tränen in den Augen zu mir und fragen – wie geht's weiter?“",
      "url": "https://www.welt.de/kultur/video689af40c6fbe021a85130237/kabarettist-vince-ebert-leute-kommen-nach-der-show-mit-traenen-in-den-augen-zu-mir-und-fragen-wie-gehts-weiter.html",
      "image_url": "https://images.welt.de/689af40c6fbe021a85130237/1b3629b88dcefe059bfdc9148cfa3385/ci16x9-w200/welttv-ebert",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Kanu des Manitu“ startet in den Kinos – und löst Debatte um kulturelle Aneignung aus",
      "url": "https://www.welt.de/kultur/video689ac28ca4a1a521b7dd462b/schuh-des-manitu-fortsetzung-kanu-des-manitu-startet-in-den-kinos-und-loest-debatte-um-kulturelle-aneignung-aus.html",
      "image_url": "https://images.welt.de/689ac28ca4a1a521b7dd462b/8de223a408bc394a32e965075a88243c/ci16x9-w200/das-kanu-des-manitu",
      "image_title": "Das Kanu des Manitu mit Christian Tramitz, Jasmin Schwiers, Michael Bully Herbig",
      "author": "2 Min"
    },
    {
      "title": "Sehen Sie hier die deutschlandweit erste von einem Avatar moderierte KI-Sendung",
      "url": "https://www.welt.de/kultur/medien/video688b5d71eba40421e07dfa7e/ki-welt-sehen-sie-hier-die-deutschlandweit-erste-von-einem-avatar-moderierte-ki-sendung.html",
      "image_url": "https://images.welt.de/688b5d71eba40421e07dfa7e/b98e0ebf26974c980959cd28d62fd6cc/ci16x9-w200/fernsehsender-welt-startet-ki-sendung-avatar-als-moderator",
      "image_title": "HANDOUT - 28.07.2025, Berlin: Das Bild zeigt den (namenlosen) KI-generierten Moderator der neuen Sendung \"KI-Welt\". Einmal in der Woche wird beim Nachrichtensender Welt TV künftig ein Avatar moderieren. Es ist eine Sendung über Künstliche Intelligenz - gestaltet von Künstlicher Intelligenz. Menschen überwachen sie. Foto: Welt TV/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "WELT TV startet deutschlandweit erste von Avatar moderierte KI-Sendung",
      "url": "https://www.welt.de/kultur/medien/video688b1f9c4ab4754741bf9626/heute-um-14-45-uhr-welt-tv-startet-deutschlandweit-erste-von-avatar-moderierte-ki-sendung.html",
      "image_url": "https://images.welt.de/688b1f9c4ab4754741bf9626/35eaaa6d87e7d63fd10d87659834cc67/ci16x9-w200/paul-kinzling",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„FCK Zionist“ – Wie der Hass in die Berliner Clubs kam",
      "teaser": "Die Berliner Clubkommission ist ein Netzwerk, das sich für die Clubs in der Hauptstadt einsetzt. Selbstverständlich ist man dort gegen jede „Diskriminierung“. Aber Israelhass und die Verhöhnung der Hamas-Opfer duldet man. Einige Protagonisten tun sich besonders hervor.",
      "url": "https://www.welt.de/kultur/article689f0b4ccf5f0271ccd53cf3/Antisemtismus-FCK-Zionist-Wie-der-Hass-in-die-Berliner-Clubs-kam.html",
      "image_url": "https://images.welt.de/689f0b4ccf5f0271ccd53cf3/ef59412e825abe13e35b5535ab61ce90-master/ci23x11-w200/a-dj-playing-records-at-nightclub",
      "image_title": "DJ in Berlin",
      "author": "Thorsten Sommer"
    },
    {
      "title": "Deutschland wird zum Denkmalfrevler",
      "teaser": "Es passiert fast jeden Tag, trotz der Proteste der Bürger: Bagger vernichten ein denkmalgeschütztes Bauwerk. Erstmals erhobene Zahlen belegen eine regelrechte Abrisskultur. Und zu den größten Denkmalfrevlern zählt ausgerechnet der Staat.",
      "url": "https://www.welt.de/kultur/plus68a5b86456d29713c923aba7/abrisskultur-deutschland-wird-zum-denkmalfrevler.html",
      "image_url": "https://images.welt.de/68a5b86456d29713c923aba7/9e94a3e05e425ecbe7c01d36a895be84-master/ci23x11-w200/kohlenkirche-bergwerk-georgschacht-stadthagen-niedersachsen",
      "image_title": "Heute Schutt und Asche: Die Kohlenkirche von Stadthagen",
      "author": "Jan Grossarth"
    },
    {
      "title": "„Die alte Form der Verpartnerung ist tot“",
      "teaser": "Er will sich nicht binden, nicht zusammenziehen und bestimmt noch kein Kind: So viele Frauen verzweifeln an der Ambivalenz der Männer, dass es mittlerweile einen Begriff für ihr Leiden gibt: Heterofatalismus. Aber wohin mit dem Begehren?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68a44110d4f55f5f8e0c2f73/37e63abd33cced346d00d3876a40a5c1-master/ci23x11-w200/woman-wrapped-in-a-blanket",
      "image_title": "Portrait of a young woman alone wrapped in a blanket",
      "author": "Eva Biringer"
    },
    {
      "title": "Eine ganz Stadt wird abgerissen – nur diese Kirche zieht für 45 Millionen Euro um",
      "teaser": "Sie gilt als Schwedens schönstes Gotteshaus und ist weltberühmt. Deshalb wird die Kirche von Kiruna nun in einer spektakulären Aktion fünf Kilometer weit verlegt. Der Grund ist Eisenerz, um das sogar die Deutschen hier einmal Krieg führten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68a44021bdc63e69381baaa0/60ddf3b7b29a62a4701ed000bb8a529c/ci23x11-w200/kiruna-historic-church-is-moved-to-a-new-location-to-allow-mining-operations-to-expand",
      "image_title": "Swedish mining company LKAB personal prepare for the moving of the wooden Kiruna Church, in Kiruna, Sweden on August 19, 2025. The church is being moved five kilometers to the new center of Kiruna due to the expansion of the iron ore mine operated by state-owned Swedish mining company LKAB. (Photo by Jonathan NACKSTRAND / AFP)",
      "author": "Matthias Heine"
    },
    {
      "title": "„Da, wo keine Aprikosen mehr wachsen, fängt Russland an“",
      "teaser": "Wladimir Putin will den westlichen Teil des Donbass am Verhandlungstisch erobern – Moskaus Propaganda behauptet, dass er ohnehin russisch sei. Viel schlimmer als diese Lüge aber sind die Möglichkeiten, die sich Russlands Armee dort eröffnen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68a464309886663123aa26db/ec60c7555a4e16a06118399df3bf08e3-master/ci23x11-w200/daily-life-in-ukraine",
      "image_title": "SLOVIANSK, UKRAINE - AUGUST 8: The sun sets over a monument honoring the unknown soldier of the Soviet Army who died during World War II, known in the former Soviet Union as the Great Patriotic War on August 8, 2025 in Sloviansk, Ukraine. Sloviansk is the city where the war in Donbas began in 2014, marked by its occupation by Russian militias led by Igor Strelkov, also known as Girkin. The town was liberated by Ukrainian forces on June 5, 2014, marking a significant turning point early in the Donbas war. Control of Sloviansk was regained after weeks of fighting against Russian mercenaries. The deadline set by U.S. President Donald Trump for Russia to end its war in Ukraine, or face significant economic sanctions, expires on August 8, 2025. Russian bombings and drone attacks have intensified, with July marking a record high. (Photo by Pierre Crom/Getty Images)",
      "author": "Juri Durkot"
    },
    {
      "title": "Wenn der exzessive Workout auf einen seelischen Mangel hindeutet",
      "teaser": "Die dunklen Seiten der auf Hochglanz polierten Fitnesswelt: In „Gym“ von Verena Keßler trainiert eine junge Frau bis zum totalen Zusammenbruch. Denn hinter ihrer Körper-Obsession verbirgt sich ein tieferes Problem.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689c8c33f3b3300719840991/dd43c0c4d4ddd9568213f6a894a4828e-master/ci23x11-w200/verena-kessler",
      "image_title": "Verena Keßler",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Angriff auf die „Kathedrale“",
      "teaser": "Er glaubt an das „monarchische Prinzip“ und sieht die „Kathedrale“ der Eliten am Ende: Im Silicon Valley fordert der neurechte Vordenker Curtis Yarvin die Tech-Welt heraus: Es geht um nicht weniger als die Frage, was bei Erreichen der Singularität mit der Menschheit geschieht.",
      "url": "https://www.welt.de/kultur/plus68a2f1b0bdc63e69381b9907/Machtkampf-im-Silicon-Valley-Curtis-Yarvin-Eliezer-Yudkowsky-und-der-Angriff-auf-die-Kathedrale.html",
      "image_url": "https://images.welt.de/68a2f1b0bdc63e69381b9907/fca0469b35756a8c05731926598a30eb-master/ci23x11-w200/golden-gate-bridge-san-francisco-usa",
      "image_title": "San Francisco",
      "author": "Mara Delius"
    },
    {
      "title": "Der Mozart, den nicht jeder kennt",
      "teaser": "Hundert Minuten aus Mozarts so reichem wie kurzem Lebenswerk, die nur selten zu hören und sehen sind: In Salzburg wird sein Opernfragment „Zaide“ für die Bühne vollendet – mit zwei passenden Stücken aus seinem Œuvre.",
      "url": "https://www.welt.de/kultur/plus68a2d232bdc63e69381b96e2/zaide-in-salzburg-der-mozart-den-nicht-jeder-kennt.html",
      "image_url": "https://images.welt.de/68a2d232bdc63e69381b96e2/3191b7b03d4b1473a6160e10572a2e76/ci23x11-w200/zaide-2025-c-sf-marco-borrelli-002",
      "image_title": "Sabine Devieilhe Zaide Daniel Behle, Soliman",
      "author": "Manuel Brug"
    },
    {
      "title": "Berlusconi-Konzern scheitert vorerst mit Übernahme von ProSiebenSat.1",
      "teaser": "Die MFE-Holding der Familie Berlusconi ist im ersten Anlauf bei der Übernahme von ProSiebenSat.1 gescheitert. Nun haben die ProSieben-Aktionäre noch zwei Wochen Zeit, um ihre Anteile zu verkaufen. Unterdessen will Kulturstaatsminister Weimer den Vorstandschef treffen.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://images.welt.de/68a320ebf3b3300719845527/e91a14f6d9bf30853dc4876d2cd67bb3-master/ci23x11-w200/prosieben-mikrophon",
      "image_title": "Bielefeld, NRW, Deutschland: Lokschuppen: Preisverleihung der Einslive Krone: Prosieben macht Interviews mit Stars und Sternchen"
    },
    {
      "title": "Wie Amerika sich abschafft und China groß macht",
      "teaser": "Ein Viertel aller Wissenschaftler in den Vereinigten Staaten will das Land verlassen. China würde sie gern aufnehmen. Und auch die EU bietet mit. Ein warnendes Beispiel, wohin so eine Forschungsvernichtung führen kann, bietet der Islam.",
      "url": "https://www.welt.de/kultur/plus689edc1aed3b1a0a8bfb9f3f/braindrain-wie-amerika-sich-abschafft-und-china-gross-macht.html",
      "image_url": "https://images.welt.de/689edc1aed3b1a0a8bfb9f3f/d3ae61b4ab868378bd3c471604b7bafb-master/ci23x11-w200/close-up-of-microscope-in-laboratory",
      "image_title": "Close up of microscope in laboratory",
      "author": "Hannes Stein"
    },
    {
      "title": "Bei Trump ist von der amerikanischen Obdachlosen-Romantik nichts mehr übrig",
      "teaser": "Der Präsident will die Obdachlosen aus Washington vertreiben. Woody Guthrie, Johnny Cash und Bob Dylan hätte das nicht gefallen. Ungezählte amerikanische Lieder verherrlichen Männer ohne Heimat geradezu. Der Hobo ist ein Archetypus der amerikanischen Mythologie.",
      "url": "https://www.welt.de/kultur/article689c98250fb2e02f82075790/abschied-vom-hobo-bei-trump-ist-von-der-amerikanischen-obdachlosen-romantik-nichts-mehr-uebrig.html",
      "image_url": "https://images.welt.de/689c98250fb2e02f82075790/3b072efc3381aea8eeb4fcd4f432f04a-master/ci23x11-w200/homeless-man-under-blanket",
      "image_title": "A homeless man sleeps under a blanket on a downtown Seattle bench. Washington, USA.",
      "author": "Matthias Heine"
    },
    {
      "title": "Deutschland ist auf Rossini-Diät – und hier sieht man, was uns dabei entgeht",
      "teaser": "Von wegen komische Oper: Beim Rossini-Festival in Pesaro wird die Tragödie „Zelmira“ zum Ereignis. Das liegt weniger an den Regietheater-Verrenkungen Calixto Bietos als an den Sängern. Darunter eine junge Diva, die einen irreführenden Nachnamen hat.",
      "url": "https://www.welt.de/kultur/plus68a1a4665a0bd35eeea9942a/festival-in-pesaro-deutschland-ist-auf-rossini-diaet-und-hier-sieht-man-was-uns-dabei-entgeht.html",
      "image_url": "https://images.welt.de/68a1a4665a0bd35eeea9942a/f2c71898c10ea79e440312af8639e392-master/ci23x11-w200/r3a5667",
      "image_title": "Anastasia Bartoli in \"Zelmira\"",
      "author": "Manuel Brug"
    },
    {
      "title": "Der einfache Grund, warum arme Menschen die kulturelle Elite mehr verabscheuen als die Reichen",
      "teaser": "Der Anthropologe und Bestsellerautor David Graeber war einer der klügsten Kritiker moderner Gesellschaften. In seinem Vermächtnis erklärt er, weshalb im „Manager-Feudalismus“ eine Verweigerungshaltung den wahren Fortschritt hervorbringt. Und warum Hass gut ist.",
      "url": "https://www.welt.de/kultur/plus689b41fcf3b330071983f695/Klassengegensaetze-Warum-Hass-gut-ist.html",
      "image_url": "https://images.welt.de/689b41fcf3b330071983f695/476c716eb1038d509a570578e37b2178-master/ci23x11-w200/david-graeber-attends-occupy-movement-public-debate-in-milan",
      "image_title": "MILAN, ITALY - JUNE 13: David Graeber poses for a photo an Occupy Movement public debate on June 13, 2012 in Milan, Italy. Graeber is an American anthropologist and anarchist associated with the Occupy Wall Street movement and other forms of social and political activism. (Photo by Pier Marco Tacca/Getty Images)",
      "author": "Jakob Hayner"
    },
    {
      "title": "Kontrolle wird mit Liebe verwechselt, Aufopferung mit Fürsorge gleichgesetzt",
      "teaser": "Niemand schreibt Müttern vor, wie sie zu sein haben. Es sind oft die Frauen selbst, die glauben, dass sie bestimmten Idealen entsprechen müssen. Das bedeutet ständige emotionale Verfügbarkeit und Selbstaufgabe. Warum das für Mütter und Kinder nicht gut ist.",
      "url": "https://www.welt.de/kultur/plus6895bd52ca45f43c12f171d3/Moderne-Muetter-Die-neue-Tyrannei-der-natuerlichen-Mutterschaft.html",
      "image_url": "https://images.welt.de/6895bd52ca45f43c12f171d3/b7863fafd7579e396390fd698b7cff3e-master/ci23x11-w200/mother-and-son-8-9-embracing-close-up",
      "image_title": "Mutter",
      "author": "Mirna Funk"
    },
    {
      "title": "„Nichts ist vergleichbar damit, vor einem Kunstwerk zu stehen“",
      "teaser": "Die Frieze Masters bringt mehr als 2000 Jahre Kunstgeschichte nach London. Ihre neue Direktorin Emanuela Tarizzo erklärt, warum es auch auf einer Messe auf die große Erzählung ankommt und was der Schlüssel einer guten Sammlung ist.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6894b49a8d87bf286ac88b6d/1cb4ef78cbf67d86df342777873912d3/ci23x11-w200/emanuela-tarizzo",
      "image_title": "WS Kultur Emanuela Tarizzo",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b605836f81a5ab72dc9/d2ef4a83490a5aef343f93905f6db7e3/ci2x3l-w200/titelseite-der-kuenstlerausgabe-21-09-202",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b5c5836f81a5ab72dc2/532ea6f5d69e7a07fccb57e735b9b3e7/ci2x3l-w200/tracey-emin-i-followed-you-to-the-end-private-view-4",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://images.welt.de/67d9c4337de6aa7483843cbd/6db4aac4883417816adb0429778b57d2/ci2x3l-w200",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Lasst mich bitte einfach arbeiten, bis ich umfalle",
      "teaser": "Bei der Rente wird immer noch so getan, als wäre die Mehrzahl der Berufstätigen Schwerarbeiter, die mit 15 angefangen haben. Die gibt es tatsächlich, und sie sollen Ruhe haben. Aber es ist unverständlich, warum an der bürokratischen Fiktion eines festen Rentenalters festgehalten wird.",
      "url": "https://www.welt.de/kultur/article688b2d2f4ab4754741bf973d/Rente-Lasst-mich-bitte-einfach-arbeiten-bis-ich-umfalle.html",
      "image_url": "https://images.welt.de/688b2d2f4ab4754741bf973d/667ebc92252f81d27996b28f6c93b9ec/ci23x11-w200/matthias-heine",
      "image_title": "WELT-Mitarbeiter Matthias Heine",
      "author": "Matthias Heine"
    },
    {
      "title": "Wir werden immer netter – bis es gefährlich wird",
      "teaser": "Was die Maschine vom Menschen unterscheidet, ist ihr Hang zur Nettigkeit, der sich nicht wegtrainieren lässt. Die KI umgarnt uns mit Schmeicheleien und verfälscht damit unser Selbstbild. Warum ChatGPTs Schleim-Automatismus süchtig macht und zu Psychosen führen kann.",
      "url": "https://www.welt.de/kultur/plus689217b5e0c0c078e0c459f4/KI-Du-solltest-auf-jeden-Fall-Methamphetamin-nutzen-Es-ist-eine-grossartige-Wahl.html",
      "image_url": "https://images.welt.de/689217b5e0c0c078e0c459f4/bb33f1091648a7b80703e41fed1edace-master/ci23x11-w200/man-looking-out-of-his-apartment-at-sunrise",
      "image_title": "Lob",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Die Erziehungsmethode Becky Kennedy",
      "teaser": "Viele Eltern wollen mit der autoritären Erziehung der eigenen Eltern brechen, empfinden aber Antiautorität als das, was es ist: einen Weg, sich der elterlichen Verantwortung zu entziehen. Die Psychologin Becky Kennedy weist einen Weg dazwischen.",
      "url": "https://www.welt.de/kultur/plus689322165bfd36554e9e8b2b/Gentle-Parenting-Die-Erziehungsmethode-von-Becky-Kennedy.html",
      "image_url": "https://images.welt.de/689322165bfd36554e9e8b2b/70b1ac5e5478a2ff466f9110ad29fd25-master/ci23x11-w200/little-girl-sulking",
      "image_title": "Kind Trotz",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Dieser Film ist nichts für schwache Nerven",
      "teaser": "Was als netter Vater-Sohn-Roadtrip durch Marokko beginnt, wird bald zur radikalen Ausnahmeerfahrung: Der Cannes-Gewinner „Sirat“ verletzt schonungslos Grenzen – die des Genres, des Anstands und des guten Geschmacks.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689338f825b84e6d4210c5cf/99c78addd0dab2ff16b640d660d6e5a8/ci23x11-w200/sirat",
      "image_title": "Sirāt Sergi López, Bruno Núñez",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Ich wurde geboren, als niemand mehr mit mir gerechnet hatte“",
      "teaser": "Seit fünfzig Jahren verwandelt sich Cindy Sherman permanent. Sie hat für die Frauen gekämpft, Feministinnen gegen sich aufgebracht und die Fotografie revolutioniert. Unaufhörlich macht sie weiter Selbstporträts. Die sind alles andere als Selfies.",
      "url": "https://www.welt.de/kultur/plus689485f45bfd36554e9e9ee9/Kuenstlerin-Cindy-Sherman-Ich-wurde-geboren-als-niemand-mehr-mit-mir-gerechnet-hatte.html",
      "image_url": "https://images.welt.de/689485f45bfd36554e9e9ee9/46e609471bb031933bf08db2a7910af7-master/ci23x11-w200/sherm111572-hires",
      "image_title": "WS Kultur Cindy Sherman Untitled #566 2016 Dye sublimation metal print 121.9 x 128.3 cm / 48 x 50 1/2 in",
      "author": "Álex Vicente"
    },
    {
      "title": "„Ich ernähre um die tausend Menschen“",
      "teaser": "Der Wu-Tang Clan war die Revolutionsgarde des Gangsta-Rap. Ghostface Killah war dabei. 30 Jahre später erklärt er, wie er auch noch ein guter Mensch werden wollte und warum er als Moslem auf ein Verbot des Islam nur pfeifen kann.",
      "url": "https://www.welt.de/kultur/plus68987142dbbc3327c9f82b6e/Wu-Tang-Legende-Ghostface-Killah-Ich-ernaehre-um-die-tausend-Menschen.html",
      "image_url": "https://images.welt.de/68987142dbbc3327c9f82b6e/5986a4964784e8a88475cf6c40fbae2e/ci23x11-w200/wu-tang-clan-portrait-session",
      "image_title": "Ghostface Killah",
      "author": "Jonathan Fischer"
    }
  ]
}