{
  "timestamp": "2025-01-21T14:08:41",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CdWM6fyn.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BhPEeXKa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dieser Horrorfilm ist besser als „Nosferatu“",
      "teaser": "Der dänische Oscar-Kandidat „Das Mädchen mit der Nadel“ entwickelt einen Horror, der nichts Übernatürliches benötigt. Denn der Alltag in Kopenhagen nach dem Ersten Weltkrieg war entsetzlich genug. Der Regisseur Magnus von Horn zeigt, wozu Verzweiflung und Verdrängung führen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255049722/1167930367-ci23x11-w200/Das-M-dchen-mit-der-Nadel3.jpg",
      "image_title": "Karoline (Vic Carmen Sonne) sucht einen Ausweg",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Deutscher Journalismus ist dieser Partei gewogen“",
      "teaser": "Vetternwirtschaft, Visa-Affäre oder das Taktieren beim Atomausstieg konnten der Habeck-Partei wenig anhaben. Viele Medien schonen die Grünen. Kommunikationsberater und FDP-Mitglied Hasso Mansfeld weiß die Gründe und was sich nach der Gelbhaar-Intrige ändern könnte.",
      "url": "https://www.welt.de/kultur/plus255187312/Gelbhaar-Affaere-bei-den-Gruenen-Deutscher-Journalismus-ist-dieser-Partei-gewogen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255189774/5967932327-ci23x11-w200/Wahlkampf-Buendnis90-Die-Gruenen-Nuernberg.jpg",
      "image_title": "Robert Habeck (Bündnis 90/Die Grünen), Kanzlerkandidat und Bundesminister für Wirtschaft und Klimaschutz, spricht bei einer Wahlkampfveranstaltung der Grünen im Ofenwerk.",
      "author": "Frank Lübberding"
    },
    {
      "title": "Psyche, Politik, Pattinson – Das sind die wichtigsten Filme der Berlinale 2025",
      "teaser": "Das Programm der 75. Berlinale steht fest: Internationale Stars wie Tilda Swinton, Robert Pattinson und Timothée Chalamet werden Glanz und Glamour ins kalte Berlin bringen. Thematisch fällt neben der Politik ein neuer Schwerpunkt auf.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255196974/5197930407-ci23x11-w200/2025-Berlinale-Programme-Press-Conference.jpg",
      "image_title": "Berlinale 2025",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Kunstgerecht“ – so urteilt ein Rhetorikprofessor über die Trump-Rede",
      "teaser": "„Es mangelt nicht an rhetorischem Schliff“, analysiert Karl-Heinz Göttert. Der Professor und Fachmann für klassische Rhetorik durchleuchtet Trumps Antrittsrede. Er weiß auch, warum man Amerikaner auf eine Weise ansprechen kann, die Deutsche schwer erträglich finden.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255196396/0307934477-ci23x11-w200/The-Wider-Image-Trump-s-inauguration-through-the-eyes-of-Reuters-photographers.jpg",
      "image_title": "Antrittsrede: Kunstgerecht“ – so urteilt ein Rhetorikprofessor über die Trump-Rede",
      "author": "Karl-Heinz Göttert"
    },
    {
      "title": "Jacob Collier, der Dealer mit der Droge Emotion",
      "teaser": "Im Schloss Elmau fühlt sich der Sänger, Komponist und Entertainer so zu Hause wie in seinem Kinderzimmer. Beim Konzert ist es so, als stünde Jacob Collier tausendfach auf der Bühne. Sein Publikum hat ähnlich viele Gründe ihn zu feiern.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255187292/4347935977-ci23x11-w200/Image-678e6f02a04ab35edede65c4.jpg",
      "image_title": "Jacob Collier © Schloss Elmau",
      "author": "Manuel Brug"
    },
    {
      "title": "Giftpfeile aus der zweiten und dritten Reihe",
      "teaser": "Beim Kampf um den Bundestag wird das Internet zum Schattenreich verdeckter Attentate: Trotz der Fairnessabkommen wird weiter beleidigt und gefälscht – von Gruppen, die sich als unparteiisch ausgeben.",
      "url": "https://www.welt.de/kultur/deus-ex-machina/plus255191680/Schmutzwahlkampf-Giftpfeile-aus-der-zweiten-und-dritten-Reihe.html",
      "image_url": "https://img.welt.de/img/kultur/deus-ex-machina/mobile255191684/8087935807-ci23x11-w200/Image-678f4fd688f1a03371cf5815.jpg",
      "image_title": "Don Alphonso Beitrag von 21-01-2025 mer1 Stihille Nacht, heilige Nacht, singt man in Deutschland rund um die Weihnachtszeit, und lamettaergriffen und glühweinumdunstet sind ich in jenen Tagen auch Politiker vieler Coleur um jene Hälse gefallen, an die sie sich ansonsten nachdrücklich gehen: Am 22. Dezember nämlich wurde bekannt, dass CDU/CSU, FDP, Linke, Grüne und SPD ein //Fairnessabkommen// https://www.welt.de/politik/deutschland/article254950664/Bundestagswahl-Parteien-einigen-sich-auf-Fairness-Abkommen-im-Wahlkampf-ohne-AfD-und-BSW.html // im kommenden Wahlkampf geschlossen haben. Also im Kampf gegeneinander. Dass eine grüne Queerpolitiker den grünen Abgeordneten Gelbhaar haltlos beschuldigen würde, war darin ebenso wenig enthalten wie die Einladung von Frau Merkel durch Herrn Wüst, die der Tätigkeit von Herrn Merz nur so mittel genutzt haben dürfte. Ansonsten aber galt der Weihnachtsfriede der Parteien ohne persönliche Herabwürdigungen und falsche Tatsachenbehauptungen.",
      "author": "Don Alphonso"
    },
    {
      "title": "Das Haus, der Holocaust und das Geheimnis der Kammer",
      "teaser": "900 Jahre alt ist Haus in der Regensburger Brückstraße. Viele Bewohner haben es mit Umbauten zu einem Irrgarten gemacht. Doch erst vor knapp 100 Jahren kam ein rätselhafter Raum dazu, der jetzt bei der Sanierung gefunden wurde. Warum sein Geheimnis vielleicht nie gelüftet wird.",
      "url": "https://www.welt.de/kultur/plus255126708/Regensburg-Das-Haus-der-Holocaust-und-das-Geheimnis-der-Kammer.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255140164/8187935077-ci23x11-w200/Image-6787e52348d3930c6fd0aa20.jpg",
      "image_title": "Wiedamannshaus Regensburg KOSTENLOS VWB in zusammenhang mit text von Andrea Hanna Hünninger über: \"Architekturbüro Weber\" (Ferdinand Weber) <info@architektweber.com> Wohn- und Geschäftshaus Wiedamann Brückstraße 4 Posthorngässchen 1 93047 Regensburg Foto: altrofoto.de",
      "author": "Andrea Hanna Hünniger"
    },
    {
      "title": "Der Hundertjährige, der aus dem Rahmen fiel und gewann",
      "teaser": "Fassungslos verfolgte die Öffentlichkeit vor sieben Jahren die Berliner Posse um Eugen Gomringers Gedicht „avenidas“. Nun wird der Dichter, der die Konkrete Poesie in Deutschland begründete, 100 Jahre alt. Zum Geburtstag erinnern wir an den beschämenden Fall von Cancel Culture.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255156418/0297931097-ci23x11-w200/Eugen-Gomringer.jpg",
      "image_title": "Der Poet Eugen Gomringer, geboren 1925, hier auf einem Foto von 2018",
      "author": "Marc Reichwein"
    },
    {
      "title": "Es gibt hier Ausschweifungen, die bleiben Trump für immer verschlossen",
      "teaser": "Donald Trump will den Panama-Kanal. Die Panamaer nehmen es gelassen. Kein Gringo, nicht mal Graham Greene, ist den Geheimnissen des Landes je auf die Schliche gekommen – und die sind durchaus auch vielfältig erotischer Natur. Unser Autor kennt das Land aus eigener Anschauung.",
      "url": "https://www.welt.de/kultur/article255145712/Panama-Es-gibt-hier-Ausschweifungen-die-bleiben-Trump-fuer-immer-verschlossen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255174952/9427931267-ci23x11-w200/Image-678d08ba8d0a0177964dddfa.jpg",
      "image_title": "Panama Kanal Aerial view of Panama canal in the area of Pedro Miguel locks, in Panama City on December 13, 2022. Every time a ship crosses the Miraflores Lock, the Panama Canal's most famous gate, 200 million liters of fresh water are discharged into the sea. This operation was repeated more than 14,000 times during 2022 in this strategic passageway linking the world's two largest oceans, whose main source of energy to move ships is rainwater. (Photo by Luis ACOSTA / AFP)",
      "author": "Marko Martin"
    },
    {
      "title": "„Links und rechts sind Aussterbe-Rebellionen“",
      "teaser": "Die Welt tritt mit dem Amtsantritt Trumps in eine neue Epoche. Der bulgarische Politikwissenschaftler Ivan Krastev ist einer der klügsten Deuter unserer Gegenwart. Beim Treffen in Wien erklärt er, warum wir gerade eine historische Umkehr erleben.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus253936892/Ivan-Krastev-Links-und-rechts-sind-Aussterbe-Rebellionen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255150254/6297935767-ci23x11-w200/EIn-Tag-im-Leben-von-Politologe-Ivan-Kra-13.jpg",
      "image_title": "Denker der globalen Ordnung: Ivan Krastev beim Treffen in Wien",
      "author": "Andrea Seibel"
    },
    {
      "title": "„Als ich 18 war, gab es keine Fesseln mehr zum Sprengen“",
      "teaser": "Wenn zu Hause dicke Luft war, hat Benno Fürmann am liebsten Hermann Hesse gelesen. Später entdeckte er Christoph Ransmayr und Raymond Carver. Kein Autor aber hat ihn mehr erschüttert als Cormac McCarthy. Hier stellt Fürmann seine Lieblingsbücher vor.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255109584/8067934027-ci23x11-w200/WDR-Talkshow-Koelner-Treff-3.jpg",
      "image_title": "+honorarpflichtig+++ Benno Fuermann im Portrait bei der WDR-Talkshow Koelner Treff im WDR-Studio in Koeln",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Das unablässige Wirken der Wunschmaschinen",
      "teaser": "Vor hundert Jahren wurde der Philosoph Gilles Deleuze geboren. Gemeinsam mit Félix Guattari schrieb er „Anti-Ödipus“ und „Tausend Plateaus“. Manches an diesen Kultbüchern linker Theorie ist zeitgebunden, aber vor allem ein Problem der Gegenwart wird damit plötzlich erklärbar.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255058422/Gilles-Deleuze-Das-unablaessige-Wirken-der-Wunschmaschinen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255148340/5997935607-ci23x11-w200/Gilles-Deleuze-1925-1995-French-philosopher.jpg",
      "image_title": "Nomadisches Denken: Gilles Deleuze (1925–1995)",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Diese Sendung hat wenig mit einer Rommé-Runde im Seniorenheim zu tun",
      "teaser": "Der 73-jährige Franz Stärk sucht eine Frau per TV. Was erzählen uns die ersten Folgen des „Golden Bachelor“ über die Liebe im Alter? Vor allem, dass die Sehnsucht danach nicht aufhört – und sie räumen mit einer verbreiteten Illusion auf.",
      "url": "https://www.welt.de/kultur/plus255024432/Liebe-beim-Golden-Bachelor-Wie-man-nach-einem-Bruch-neu-beginnt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255149650/1717939607-ci23x11-w200/Golden-Bachelor-7.jpg",
      "image_title": "Der Golden Bachelor auf einem Einzeldate mit Mercedes",
      "author": "Lena Karger"
    },
    {
      "title": "Hier wird der amerikanische Traum gegrillt",
      "teaser": "Restaurants sind eine eigene Welt – und ein Sinnbild für die Welt da draußen? Der Film „La Cocina – Der Geschmack des Lebens“ taucht in den Mikrokosmos der Systemgastronomie von New York ein. Hier wird nicht nur Essen zubereitet, sondern auch geklärt, wer Koch und wer Kellner ist.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255144696/0837931037-ci23x11-w200/Image-6788db0ee1c7ef2d914cb349.jpg",
      "image_title": "WS Kultur la cocina filmszene",
      "author": "Marcus Woeller"
    },
    {
      "title": "Warum man keine Steine in den Hauseingang der toten Oma legen sollte",
      "teaser": "In „A Real Pain“ hat Jesse Eisenberg Regie geführt, das Drehbuch geschrieben und eine Hauptrolle gespielt. Es geht um zwei Amerikaner, die in Polen ihre jüdischen Wurzeln suche. Auf solche Besucher hat sich eine kleine Industrie eingestellt. Die beiden finden trotzdem etwas Wertvolles.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255156376/1257939817-ci23x11-w200/WS-Kultur-A-Real-Pain-Film-2.jpg",
      "image_title": "Jesse Eisenberg (l.) und Kieran Culkin",
      "author": "Matthias Heine"
    },
    {
      "title": "Viele legendäre Drehorte existieren jetzt nur noch in Filmen",
      "teaser": "Los Angeles steht noch immer in Flammen. In dem Stadtteil Pacific Palisades lebten viele Stars der Filmbranche – bis das Feuer ihre Häuser zerstörte. Und viele aus Blockbustern bekannte Drehorte gleich mit. Ein Überblick.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255105254/9127936707-ci23x11-w200/The-Getty-Villa-art-museum-is-threa.jpg",
      "image_title": "The Getty Villa art museum is threatened by the flames of the wind-driven Palisades Fire in Pacific Palisades, California, January 7, 2025. A fast-moving brushfire in a Los Angeles suburb burned buildings and sparked evacuations Tuesday as \"life threatening\" winds whipped the region. More than 200 acres (80 hectares) was burning in Pacific Palisades, a upscale spot with multi-million dollar homes in the Santa Monica Mountains, shuttering a key highway and blanketing the area with thick smoke. (Photo by David Swanson / AFP)",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "„Seit ich Hormone nehme, ist alles viel besser geworden“",
      "teaser": "Die Drehbuchautorin Anika Decker wurde mit der Liebeskomödie „Keinohrhasen“ berühmt. Im „Grill Royal“ erzählt sie von den Abgründen der Filmbranche, wie eine schwere Krankheit ihre Perspektive verändert hat, und was sie Singles auf der Suche nach einer Beziehung rät.",
      "url": "https://www.welt.de/kultur/plus254414520/Erfolgsdrehbuchautorin-Anika-Decker-Seit-ich-Hormone-nehme-ist-alles-viel-besser-geworden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255098482/1247938737-ci23x11-w200/Anika-Decker-24.jpg",
      "image_title": "Anika Decker, Drehbuchautorin und Regisseurin",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wo auch Einsteiger mit kleinem Budget Kunst kaufen können",
      "teaser": "Jeden Monat laufen mehrere Kunstmessen: Aber wo wird man auch mit niedrigerem Budget fündig? Und welche Regionalmessen lohnen eine Reise? Das sind die Termine für Kunstsammler im ersten Halbjahr 2025.",
      "url": "https://www.welt.de/kultur/plus255026944/17-Tipps-fuer-Sammler-Wo-auch-Einsteiger-mit-kleinerem-Budget-Kunst-kaufen-koennen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255145698/7847936677-ci23x11-w200/Art-Duesseldorf-2024-Un-Spaced-Gallery.jpg",
      "image_title": "Art Düsseldorf 2024",
      "author": "Marcus Woeller"
    },
    {
      "title": "Was Trendfarben über die Ängste und Sehnsüchte unserer Gesellschaft verraten",
      "teaser": "Sie stehen nicht nur für Gefühle: Farbtöne transportieren auch politische Botschaften und gesellschaftliche Veränderungen. Ein Spektrum unserer verunsicherten Zeit – von Brombeer über Mokkabraun bis Kobaltblau.",
      "url": "https://www.welt.de/kultur/plus255015572/Farbenlehre-Was-Trendfarben-ueber-die-Aengste-und-Sehnsuechte-unserer-Gesellschaft-verraten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255169020/9657930317-ci23x11-w200/farbverlaeufe-fuer-Artikel-Farbenlehre-Kul.jpg",
      "image_title": "Der Trend zum gedeckten Ton passt zur Stimmung in der Gesellschaft",
      "author": "Boris Pofalla"
    },
    {
      "title": "Warhol, Siebdruck Nr. 225 – womöglich bezahlbar",
      "teaser": "Kunst von Andy Warhol, Joseph Beuys und Gerhard Richter wird hoch gehandelt. In Auktionen werden ihre Werke aber auch zu niedrigeren Preisen angeboten – wenn sie in kleiner Auflage vervielfältigt wurden. Manche der Editionen sind trotzdem Unikate.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile255148584/7677936637-ci23x11-w200/Warhol-Forth.jpg",
      "image_title": "Andy Warhol vor einem seiner berühmten Motive (1971)",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Eine Venus, wie der Kaiser sie sich wünschte",
      "teaser": "Bei den Altmeisterauktionen in London fiel eine außerordentlich schöne Bronzestatuette aus der Epoche des Manierismus auf. Sie ist aber nicht nur kunsthistorisch eine Sensation. Dass die Cesarini-Venus unversteigert blieb, könnte ein Glück sein.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile255117098/2097931057-ci23x11-w200/PROPERTY-OF-CARITAS-OF-THE-ARCHDIOCESE-O-5.jpg",
      "image_title": "Kopf der Cesarini-Venus",
      "author": "Volker Krahn"
    },
    {
      "title": "Keine Spur von Vanitas und Memento mori",
      "teaser": "Die barocken Blumenbilder von Rachel Ruysch scheinen von innen heraus zu leuchten. Die Alte Pinakothek in München feiert die Niederländerin nun als Stilllebenmalerin von eigenem Rang: Ihr Interesse galt stets dem Jetzt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255081266/1177938187-ci23x11-w200/Image-677fdb580e593f6685fcc882.jpg",
      "image_title": "Pressefoto: Sonderausstellung, Rachel Ruysch, Nature into Art Alte Pinakothek: 26.11.2024 — 16.03.2025 Rachel Ruysch Blumenstillleben in einer Glasvase auf einem Marmorsims, 1710 The National Gallery, London. Leihgabe aus der Sammlung Janice und Brian Capstick rachel-ruysch-blumenstilleben-in-einer-glasvase-auf-einem-marmorsims-1710-inv-l1317-national-gallery-london-c-private-collection",
      "author": "Manuel Brug"
    },
    {
      "title": "„Diese Opern haben Weltkriege überlebt. Die werden auch die aktuelle Politik überleben“",
      "teaser": "Wie geht es nach den Kulturkürzungen in Berlin weiter? Darüber diskutieren in Berlin hochrangige Politiker. Einer nennt das Gerede von der Kultur als „Kitt der Gesellschaft“ seine „Hassmetapher“. Man erfährt dabei auch, was in einer anderen Stadt besser gemacht wird.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255145048/9667936667-ci23x11-w200/Berliner-Ensemble.jpg",
      "image_title": "Das Berliner Ensemble strebt neue Einnahmequellen an",
      "author": "Jakob Hayner"
    },
    {
      "title": "Feinmechaniker in der Kunst des Blödelns",
      "teaser": "Die Theaterlegende Otto Schenk wusste, dass ein guter Abgang am wichtigsten ist. Sein Nachleben hatte er schon vorformuliert. Jetzt ist der österreichische Schauspieler, Regisseur und Intendant im Alter von 94 Jahren gestorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255079782/2637936657-ci23x11-w200/ARCHIVBILD-BUEHNENLEGENDE-OTTO-SCHENK-MIT-94-JAHREN-VERSTOR.jpg",
      "image_title": "04.06.2014, Österreich, Wien: ABD0031_20250109 - WIEN - ÖSTERREICH: ++ ARCHIVBILD ++ ZU APA0171 VOM 9.1.2025 - Otto Schenk am Mittwoch, 4. Juni 2014, während eines Interviews mit der Austria Presse Agentur (APA) in Wien. Der Schauspieler und Theater- und Opernregisseur ist heute, Donnerstag, 9. Jänner 2025 im Alter von 94 Jahren verstorben. (ARCHIVBILD VOM 4.6.2014) - FOTO: APA/HERBERT NEUBAUER Foto: Herbert Neubauer/APA/dpa",
      "author": "Manuel Brug"
    },
    {
      "title": "Schon Goethe fürchtete eine Kunstbeamtenmentalität",
      "teaser": "Die Kürzungen der Kulturetats in vielen deutschen Städten treffen auch die Theater. Müssen die Bühnen auf Subventionen verzichten – oder führt das zum Ende der Kulturvielfalt? Neu ist der Konflikt nicht. Sehr aufschlussreich ist ein Blick in die Geschichte.",
      "url": "https://www.welt.de/kultur/plus254921176/Theater-Schon-Goethe-fuerchtete-eine-Kunstbeamtenmentalitaet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255029306/8957937397-ci23x11-w200/Schaubuehne-Lehniner-Platz-Wilmersdorf-Berlin-Deutschland.jpg",
      "image_title": "Finanzielle Schieflage: die Schaubühne in Berlin",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Zirkus kennt jeder hier im ländlichen Raum, da kommen Kindheitserinnerungen hoch“",
      "teaser": "Dort wo Thüringen und Sachsen-Anhalt sich berühren, hat die Luftartistin Jana Korb eine „CircusMühle“ gegründet. Künstler aus aller Welt kommen hierher, um neue Formen für zeitgenössischen Zirkus zu finden. Besuch an einem außergewöhnlichen Ort, wo auch Pilze und Mikroben wichtig sind.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile254980528/8627939677-ci23x11-w200/Zirkus-Artistin-Jana-in-der-von-Ihr-mitgegruendeten-Circus-Muehle-Kelbra-co-5.jpg",
      "image_title": "Jana Korb in ihrer „CircusMühle“",
      "author": "Tom Mustroph"
    },
    {
      "title": "Das sind die besten Theaterstücke des Jahres",
      "teaser": "Gebratenes Menschenfleisch, Arme in der Wirtschaftskrise, ein unsterblicher sentimentaler Säufer und Gefängnisinsassen, die Brecht in Frauenkleidern spielen. Deutschlands Theater hatten 2024 ein faszinierend vielfältiges Angebot. Die Highlights fanden keineswegs nur an den großen Bühnen statt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254921226/7237934977-ci23x11-w200/Image-67641fe40b31df4fc5339a4b.jpg",
      "image_title": "\"Kleiner Mann - Was nun?\" von Hans Fallada, Regie: Frank Castorf - v.l. Maeve Metelka, Andreas Döhler, Pauline Knof",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Dieses Symptom deutet fast immer auf eine Depression hin“",
      "teaser": "Innerhalb eines Jahres erkrankt jeder dritte Europäer an einer psychischen Störung. Wie können wir widerstandsfähiger werden? Der Psychiater Henrik Walter empfiehlt eine „Stressimpfung“ und erklärt, warum man nicht unbedingt seine Kindheit aufarbeiten muss.",
      "url": "https://www.welt.de/kultur/plus254957232/Charite-Psychiater-Henrik-Walter-Man-kann-gewisse-Resilienzfaktoren-trainieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254957020/2857938967-ci23x11-w200/Woman-hugging-tree-smiling.jpg",
      "image_title": "Resilienz Walter",
      "author": "Lena Karger"
    },
    {
      "title": "Das Problem mit den Vanilla-Boys",
      "teaser": "Nach fünf Jahren Beziehung mit einem sogenannten Vanilla Boy, also einem weichen, lieben Mann, sehnte ich mich allmählich nach jemand Härterem. Mein Freund und ich nahmen eine Auszeit voneinander. Dann traf ich einen „Alpha“. Und alles änderte sich.",
      "url": "https://www.welt.de/kultur/plus250922324/Beziehung-mit-einem-Vanilla-Boy-Ich-sehnte-mich-nach-jemanden-der-maennlicher-war.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250930488/8557932767-ci23x11-w200/Portrait-of-confident-man-relaxing-at-home.jpg",
      "image_title": "Kann man einen Mann lieben, der wie Weichspüler ist?",
      "author": "Eden Patrichi"
    },
    {
      "title": "Was ich erlebte, als ich ein Pflegekind aufnehmen wollte",
      "teaser": "Deutschlandweit fehlen aktuell circa 4000 Pflegefamilien. Gleichzeitig gibt es viele Paare, die unfreiwillig kinderlos sind. Ein Symposium liefert Einblicke in die Probleme, denen Pflegeeltern oft ausgesetzt sind. Warum auch ich mich dagegen entschieden habe.",
      "url": "https://www.welt.de/kultur/plus255082734/Familien-Was-ich-erlebte-als-ich-ein-Pflegekind-aufnehmen-wollte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255083652/7677930267-ci23x11-w200/Mother-hugging-son.jpg",
      "image_title": "Mother hugging son",
      "author": "Monika Wesseling"
    },
    {
      "title": "Thilo Mischke vorzuwerfen, er sei ein Sexist, ist vollkommen lächerlich",
      "teaser": "Der Journalist Thilo Mischke wurde durch einen pöbelnden Internet-Mob und eine rückgratlose ARD zu Fall gebracht. Ich kenne Thilo seit mehr als 15 Jahren. Als Frau kann ich sagen: Wenn jemandem wie ihm so etwas passieren kann, dann kann es wirklich jeden treffen.",
      "url": "https://www.welt.de/kultur/plus255061368/Thilo-Mischke-vorzuwerfen-er-sei-ein-Sexist-ist-vollkommen-laecherlich.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255059600/7077937547-ci23x11-w200/Image-677d38680195b908c189c7d6.jpg",
      "image_title": "won kombo Thilo Mischke beim newstime Empfang der ProSiebenSat.1-Poltikredaktion im Hauptstadtbüro der Seven.One Entertainment Group. Berlin, 08.10.2024 Autorenfoto Mirna Funk Ueberschrift: Bildrechte: ANNA ROSE Objektname: Mirna Funk Autorenbild",
      "author": "Mirna Funk"
    },
    {
      "title": "Dann zeigt ihr der Polizist das Foto einer schlafenden jungen Frau. Doch so schläft niemand",
      "teaser": "Caroline Darian ist die Tochter Gisèle Pelicots. Doch sie ist auch die Tochter des Mannes, der ihre Mutter sediert und zur Vergewaltigung angeboten hat. Jetzt erzählt Darian ihre eigene Geschichte. An vielen Stellen stockt einem der Atem.",
      "url": "https://www.welt.de/kultur/plus255147714/Pelicot-Tochter-Caroline-Darian-Dann-zeigt-ihr-der-Polizist-das-Foto-einer-schlafenden-jungen-Frau.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255150336/2197935627-ci23x11-w200/Image-678922afaac3b2136ef78c43.jpg",
      "image_title": "Caroline Darian Foto über Verlag Kiepenheuer & Witsch Nur im Zusammenhang mit der Buchbesprechung",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Kult-Regisseur David Lynch ist tot",
      "url": "https://www.welt.de/kultur/video255153926/Twin-Peaks-und-Blue-Velvet-Kult-Regisseur-David-Lynch-ist-tot.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255153924/3777935377-ci16x9-w200/David-Lynch-gestorben.jpg",
      "image_title": "„Twin Peaks“ und „Blue Velvet“: Kult-Regisseur David Lynch ist tot",
      "author": "25 Sek"
    },
    {
      "title": "„September 5“ – Als der Terror plötzlich live auf Sendung ging",
      "url": "https://www.welt.de/kultur/kino/video255076564/Kino-Trailer-September-5-Als-der-Terror-ploetzlich-live-auf-Sendung-ging.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255076754/5107937097-ci16x9-w200/This-image-released-by-Paramount-Pi.jpg",
      "image_title": "Kino-Trailer: „September 5“ – Als der Terror plötzlich live auf Sendung ging",
      "author": "2 Min"
    },
    {
      "title": "„Der Brutalist“ und „Emilia Pérez“ räumen bei den Golden Globes ab",
      "url": "https://www.welt.de/kultur/video255043814/Preisverleihung-in-Hollywood-Der-Brutalist-und-Emilia-Perez-raeumen-bei-den-Golden-Globes-ab.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255043812/9267930767-ci16x9-w200/Nikki-Glaser-arrives-at-the-82nd-Go.jpg",
      "image_title": "Preisverleihung in Hollywood: „Der Brutalist“ und „Emilia Pérez“ räumen bei den Golden Globes ab",
      "author": "43 Sek"
    },
    {
      "title": "Das sind die Höhepunkte des Kinojahres 2025 – „Unglaublich gespannt“",
      "url": "https://www.welt.de/kultur/video255000460/Avatar-3-und-Superman-Das-sind-die-Hoehepunkte-des-Kinojahres-2025-Unglaublich-gespannt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255000446/2287938127-ci16x9-w200/Image-6772dacdc059a70650637f4d.jpg",
      "image_title": "„Avatar 3“ und „Superman“: Das sind die Höhepunkte des Kinojahres 2025 – „Unglaublich gespannt“",
      "author": "6 Min"
    },
    {
      "title": "„American Psycho“",
      "url": "https://www.welt.de/kultur/kino/video254670118/Filmtrailer-American-Psycho.html",
      "image_url": "https://img.welt.de/img/videos/mobile254670140/0957937457-ci16x9-w200/American-Psycho-2000.jpg",
      "image_title": "Filmtrailer: „American Psycho“",
      "author": "1 Min"
    },
    {
      "title": "Protokoll einer Desillusionierung",
      "teaser": "Der Journalist Alexander Teske hat sechs Jahre für ARD-aktuell gearbeitet. In der Redaktion entsteht auch die „Tagesschau“. Jetzt hat Teske einen Insider-Bericht veröffentlicht, in dem er erhebliche Kritik an der Sendung und ihren Machern übt. Der NDR hat umgehend reagiert.",
      "url": "https://www.welt.de/kultur/medien/plus255177442/Insider-Bericht-zur-Tagesschau-Das-Protokoll-einer-Desillusionierung.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255177434/9747932877-ci23x11-w200/tagesschau-erfolgreichste-Nachrichtensendung.jpg",
      "image_title": "NORDDEUTSCHER RUNDFUNK Tagesschau Tagesschau © NDR, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter NDR-Sendung und bei Nennung \"Bild: NDR\" (S2). NDR Presse und Information/Fotoredaktion, Tel: 040/4156-2306 oder -2305, pressefoto@ndr.de / Weiterer Text über ots und www.presseportal.de/nr/29876 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Christian Meier"
    },
    {
      "title": "Der Wiedergänger",
      "teaser": "Wohin strebt die zweite Präsidentschaft Trumps? Tatsächlich hin zu einer Oligarchie und dem Ende der amerikanischen Demokratie? Zwei Faktoren könnten eine entscheidende Rolle spielen: Trumps künftiger Erfolg – und der wenig beachtete Mann in seinem Rücken.",
      "url": "https://www.welt.de/kultur/plus255155512/Trumps-zweite-Amtszeit-Der-Wiedergaenger.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255156030/0347936477-ci23x11-w200/Republican-Presidential-Nominee-Donald-Trump-Campaigns-In-Pennsylvania.jpg",
      "image_title": "LITITZ, PENNSYLVANIA - NOVEMBER 03: Republican presidential nominee, former U.S. President Donald Trump holds a campaign rally at Lancaster Airport on November 03, 2024 in Lititz, Pennsylvania. With only two days until the election, Trump is campaigning for re-election on Sunday in the battleground states of Pennsylvania, North Carolina and Georgia. (Photo by Chip Somodevilla/Getty Images)",
      "author": "Hans Ulrich Gumbrecht"
    },
    {
      "title": "So dämlich war vermutlich nicht mal Beate Zschäpe",
      "teaser": "Den Polit-„Tatort“ hatte man schon beinahe auf die Verlustliste gesetzt. „Verblendung“, der neue Fall fürs Stuttgarter Team, ist einer. Rechtsterroristen überfallen darin ein Kino und erpressen den Staat. Das geht ganz gut. Wäre da nicht diese Frau mit der Wumme.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254975898/5537933147-ci23x11-w200/Tatort-Verblendung-9.jpg",
      "image_title": "Die Terroristin (Anna Schimrigk) und der Bulle (Felix Klare)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Die Menschen merken doch, ob da verschiedene Maßstäbe angesetzt werden“",
      "teaser": "Wie frei kann man im deutschen Fernsehen diskutieren? Was bringt die „Brandmauer“ gegen die AfD? Und wie sinnvoll sind „Faktenchecker“? Der Journalist Constantin Schreiber erklärt, warum offene Debatten nötiger sind denn je – und weshalb das Thema Migration medial kaum stattfindet.",
      "url": "https://www.welt.de/kultur/plus255139552/Constantin-Schreiber-Brandmauer-Das-hat-ganz-offensichtlich-nicht-geklappt.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255146748/2427939487-ci23x11-w200/EXCLUSIVE-MDR-Riverboat-Constantin-Schreiber.jpg",
      "image_title": "EXCLUSIVE Der Journalist, Tagesschau-Sprecher und Autor Constantin Schreiber, aufgenommen am Rande der MDR Talkshow \"Riverboat\" am 13.09.2024 in Leipzig.",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "„Je größer eine Veränderung ist, desto weniger verstehen wir sie“",
      "teaser": "Technologie war erst gut und wurde dann böse? Besonders in Europa gilt der Gedanke, dass die Digital-Elite uns in eine bessere Zukunft führt, als naiv. In München treffen sich gerade viele Tech-Vordenker. Und warnen vor Kontrollverlust und Europas Abstieg.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255165872/4657931027-ci23x11-w200/Digital-Life-Design-Konferenz-in-Muenchen.jpg",
      "image_title": "16.01.2025, Bayern, München: Besucher der Konferenz \"Digital Life Design\" (DLD) gehen an Logos \"DLD\" vorbei. Auf der Konferenz wird über Internet-Trends und Entwicklungen der Digitalisierung diskutiert. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Christian Meier"
    },
    {
      "title": "Superprall im Grill Royal",
      "teaser": "Während man hierzulande Moderatoren dem linken Mob opfert, geht in den USA die Epoche der Woken zu Ende. Pech für Deutsche: Die Plattformen gehören alten und neuen Freunden von Trump.",
      "url": "https://www.welt.de/kultur/deus-ex-machina/plus255166712/Thilo-Mischke-Superprall-im-Grill-Royal.html",
      "image_url": "https://img.welt.de/img/kultur/deus-ex-machina/mobile255166832/4597936017-ci23x11-w200/Image-678b66789e177f4752b78dc2.jpg",
      "image_title": "Don Alphonso gri am 18.01.25",
      "author": "Don Alphonso"
    },
    {
      "title": "Musikgeschichte auf dem falschen Instrument",
      "teaser": "Vor 50 Jahren nahm der Pianist Keith Jarrett „The Köln Concert“ auf, eines der meistverkauften Jazz-Alben aller Zeiten. Angeblich ließ er sich vom Pausengong inspirieren – und der Flügel soll schrottreif gewesen sein. Doch sind das nur Legenden? Eine überraschende Entdeckung in Köln gibt Aufschluss.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/incoming/mobile255157272/3757930637-ci23x11-w200/0602527278889.jpg",
      "image_title": "0602527278889",
      "author": "Andreas Fasel"
    },
    {
      "title": "Diesen Film des 94 Jahre alten Clint Eastwood wollte Warner verstecken – doch er ist zu gut",
      "teaser": "Clint Eastwoods letzter Film war ein Flop und er geht auf die 100 zu – zwei gute Gründe für sein Studio, keine Hoffnungen in „Juror#2“ zu setzen. Ein dritter Grund liegt im aktuellen Filmmarkt. Wie der Regisseur mit seinem Gerichtsdrama Rache nahm und wie ihm ausgerechnet Europa dabei half.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255161846/2087934347-ci23x11-w200/Image-678a70f16f10d97bb391ca9c.jpg",
      "image_title": "Justin Kemp (Nicholas Hoult) will sich und den Angeklaten retten",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Diese Bücher gibt es nicht, aber sie sind spannender als die meisten existierenden",
      "teaser": "Ein Roman von Marx, „Shakespeare in Babysprache“ von Chandler und tödliche Zaubersprüche, die Quallenmonster beschwören – all das ist nie wirklich geschrieben worden. In New York kann man die Bücher jetzt trotzdem sehen. Es ist die wunderbarste Ausstellung des Jahrzehnts.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255155586/2957938717-ci23x11-w200/Image-678a27ffdf94676a129ee13b.jpg",
      "image_title": "Ausstellung im Grolier Club New York: Diese Bücher gibt es gar nicht",
      "author": "Hannes Stein"
    },
    {
      "title": "Hier ist es sicher – außer es kommen russische Raketen",
      "teaser": "Seit dem ersten Kriegsmorgen hält uns der preisgekrönte Übersetzer Juri Durkot aus Lemberg über die Lage in der Ukraine auf dem Laufenden. Heute antwortet er auf eine beliebte Frage westlicher Journalisten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile255154032/8707936037-ci23x11-w200/Russische-Kampfdrohne.jpg",
      "image_title": "Russland überzieht die Ukraine immer wieder mit Drohnenangriffen",
      "author": "Juri Durkot"
    },
    {
      "title": "Der fatale Irrweg der grünen Bildungspolitik",
      "teaser": "Fremdsprachen sind überflüssig, Landkarten können weg – und Bots sollen die Klassenarbeiten korrigieren: Der baden-württembergische Ministerpräsident Winfried Kretschmann fordert eine „KI-Revolution“ für die Schulen. Das klingt modern – doch dahinter verbirgt sich grüne Bildungsfeindlichkeit.",
      "url": "https://www.welt.de/kultur/plus255145666/Kretschmanns-bildungspolitischer-Vorstoss-Der-fatale-Irrweg-der-gruenen-Bildungspolitik.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255145664/1137934947-ci23x11-w200/Image-6788f029c2567f3a04ccb869.jpg",
      "image_title": "Baden-Wuerttemberg's Federal State Premier Winfried Kretschmann holds a speech during the congress of the German Green Party (Buendnis 90/Die Gruenen) in Karlsruhe, southern Germany, on November 23, 2023, which takes place under the slogan 'Machen, was zaehlt' (Doing what counts). (Photo by Thomas KIENZLE / AFP)",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Die Geheimnisse des David Lynch",
      "teaser": "„Twin Peaks“, „Der Elefantenmensch“, „Mulholland Drive“: Der Regisseur David Lynch war der surreale Meisterwerker New Hollywoods und revolutionierte das serielle Erzählen. Vor einer Woche wurde er der verheerenden Brände wegen aus West Hollywood evakuiert. Jetzt ist er gestorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255153930/5507939177-ci23x11-w200/David-Lynch-gestorben.jpg",
      "image_title": "Nachruf auf ein Genie: Die Geheimnisse des David Lynch",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "US-Regisseur David Lynch ist tot",
      "teaser": "Der visionäre Regisseur David Lynch ist im Alter von 78 Jahren gestorben – das teilte seine Familie via Facebook mit. Mit Filmen wie „Blue Velvet“ und der Kultserie „Twin Peaks“ prägte er das Kino nachhaltig.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255152678/4347934747-ci23x11-w200/FILE-Filmmaker-David-Lynch-Dies-At-78.jpg",
      "image_title": "FILE - JANUARY 16: Filmmaker David Lynch has died at 78. ROME, ITALY - NOVEMBER 04: (EDITORS NOTE: This image has been converted in black and white) David Lynch walks the red carpet during the 12th Rome Film Fest at Auditorium Parco Della Musica on November 4, 2017 in Rome, Italy. (Photo by Vittorio Zunino Celotto/Getty Images)"
    },
    {
      "title": "Das 18.000-Euro-Problem des RBB",
      "teaser": "Der RBB und seine Ex-Intendantin Schlesinger streiten vor Gericht. Und schon steckt der RBB in einem Dilemma. Entweder muss die Anstalt zugeben, dass ihre Kontrollinstanzen versagt haben. Oder eingestehen, dass sie ihren Führungskräften teils abenteuerliche Summen zahlt.",
      "url": "https://www.welt.de/kultur/medien/plus255142588/Patricia-Schlesinger-Das-18-000-Euro-Problem-des-RBB.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255144292/9767933867-ci23x11-w200/Prozess-um-Ruhegehalt-der-ehemaligen-RBB-Intendantin.jpg",
      "image_title": "15.01.2025, Berlin: Patricia Schlesinger, ehemalige Intendantin des RBB, sitzt beim Prozess am Landgericht Berlin, wo über eine Klage der fristlos entlassenen Ex-Intendantin Schlesinger gegen den öffentlich-rechtlichen Sender RBB verhandelt wird. Schlesinger fordert nach Gerichtsangaben ein Ruhegehalt von rund 18.300 Euro. Der RBB verlangt im Rahmen einer sogenannten Widerklage unter anderem die Zahlung von Schadensersatz. Zudem möchte der Sender, dass das Gericht feststellt, dass der ehemaligen Intendantin keine Ruhegeldansprüche zustehen. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Christian Meier"
    },
    {
      "title": "Der Einzige, der jemals lebend und gesund bei den Berliner Philharmonikern herauskam",
      "teaser": "Berlin liebt ihn immer noch, nun wickelt er München mit Charme und Können um den Finger. Der ewig junge britische Star-Dirigent Simon Rattle wird 70 Jahre alt. Und bekommt jetzt einen der weltweit bedeutendsten Musikpreise. Hat er den verdient? Ja! Mit einem großen „Aber“.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255137554/9717931947-ci23x11-w200/Sir-Simon-Rattle-ein-Kindskopf-und-Stardirigent-wird-70.jpg",
      "image_title": "Simon Rattle in München",
      "author": "Manuel Brug"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Diese fünf Städtetouren sollten Sie 2025 einplanen – und zwar gleich zweimal",
      "teaser": "Von traumhaften Ideen, größtem Heldenmut und tiefer Traurigkeit, von alten Meistern, modernen Klassikern bis zu Stars der Gegenwartskunst. Das sind die Ausstellungen des Jahres 2025, die man nicht verpassen sollte.",
      "url": "https://www.welt.de/kultur/plus254998656/Diese-fuenf-Staedtetouren-sollten-Sie-2025-einplanen-und-zwar-gleich-zweimal.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255043386/4047936787-ci23x11-w200/Image-677aa7ef0195b908c189b07d.jpg",
      "image_title": "Polaroids - 07.03.2025 to 17.08.2025 in der Helmut Newton Stiftung, Berlin Als Ausstellungsort muss bitte die Helmut Newton Stiftung genannt werden, NICHT das Museum für Fotografie - da dies nur der Ort ist, die HNF aber ihr eigenes Ausstellungsprogramm macht. Helmut Newton/Amica/Milan 1982; © Helmut Newton Foundation",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Die besten Bücher des Jahres",
      "teaser": "Bücher sind ideale Geschenke. Doch welche soll man schenken? Oder sich selbst schenken lassen? Hier kommen 55 persönliche Empfehlungen. Vom Roman bis zum Bildband, vom Krimi bis zum Comic, alle Tipps kompakt im Überblick.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254621510/Die-besten-Buecher-des-Jahres.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254781838/4647934007-ci23x11-w200/DWOSB-buchcover-tipps55-aw.jpg",
      "image_title": "Die besten Bücher aus 2024"
    },
    {
      "title": "Der Schriftsteller, der kein Werk mehr zu Ende brachte",
      "teaser": "Wolfgang Koeppen kennt man für drei Romane – und dann dafür, dass er seinen Verleger über Jahrzehnte mit der Versprechung hinhielt, weitere Werke zu schreiben. Jetzt zeigen seine Fragmente und Feuilletons, was er schrieb, wenn er vorgab, zu schreiben.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255026496/8207930517-ci23x11-w200/Wolfgang-Koeppen.jpg",
      "image_title": "Archivbild von 1991 zeigt den Schriftsteller Wolfgang Koeppen, der als der große \"Schweiger\" im deutschsprachigen Literaturbetrieb galt. Koeppen war Anfang der 50er Jahre bekannt geworden und gilt als großer deutscher Erzähler der Nachkriegszeit. Er wäre am 23. Juni 90 Jahre alt geworden. (zu dpa-Feature \"Wider den Zeitgeist, für die Sprache\" vom 19.6.1996) +++ dpa-Bildfunk +++",
      "author": "Erhard Schütz"
    },
    {
      "title": "„Wir gehen auf eine schwierige und wahrscheinlich katastrophale Zukunft zu“",
      "teaser": "Siegen mache dumm, sagt der Historiker Philipp Blom mit Verweis auf den Westen seit 1989. Die liberalen Gesellschaften sieht er in einer gewaltigen Sinnkrise gefangen. Ein Gespräch darüber, was gegen den Narzissmus der Gegenwart helfen könnte.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254821498/Wir-gehen-auf-eine-schwierige-und-wahrscheinlich-katastrophale-Zukunft-zu.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254990168/4147938237-ci23x11-w200/Image-677122dedfa2801f4fb53b1a.jpg",
      "image_title": "Philipp Blom, 2021, Wien, Copyright www.peterrigaud.com Im Rahmen von Buchvorstellungen / -erwähnungen und unter Nennung des Copyrights (© Peter Rigaud) sowie Hinweis auf das Buch dürfen dieses Fotos einmalig honorarfrei verwendet werden. Eine online-Nutzung der Fotos ist nur dann möglich, wenn Sie diese in einer Auflösung von 72 dpi verwenden und sie nicht explizit zum Download anbieten. 33_3Y9A7748",
      "author": "Andrea Seibel"
    },
    {
      "title": "So retro war noch kein E-Auto",
      "teaser": "Der japanische Automobilhersteller Nissan lässt ein Sportcoupé aus den 1980er-Jahren wieder auferstehen – im alten Design, aber mit Elektromotor. Leitet die rückwärtsgewandte Gestaltung einen Trend ein?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255083384/9877933857-ci23x11-w200/WS-Kultur-Nissan-unveils-electric-versi.jpg",
      "image_title": "E-Sportcoupé R32 Skyline GT-R",
      "author": "Marcus Woeller"
    },
    {
      "title": "Diese Dinge sollte man niemals bereuen",
      "teaser": "Die Reue steht heutzutage hoch im Kurs. Die einen bedauern es, Kinder bekommen zu haben, die anderen klagen über ihre Studien-Wahl: Habe ich in meinem Leben eine falsche Entscheidung getroffen? Warum das Gefühl zunimmt und was man dagegen tun kann.",
      "url": "https://www.welt.de/kultur/plus255123966/Entscheidungen-Diese-Dinge-sollte-man-niemals-bereuen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255125226/0287931747-ci23x11-w200/Close-up-of-woman.jpg",
      "image_title": "Regretting",
      "author": "Marie-Luise Goldmann"
    }
  ]
}