{
  "timestamp": "2025-08-03T04:39:58",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.jT2Mh8tE.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.fgSbm-51.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Im Sumpf aus Deep State, Mafia und Miliz",
      "teaser": "2003 erschütterte der Mord an Serbiens Ministerpräsident Zoran Djindjic nicht nur die ex-jugoslawische Republik. Die Miniserie „Das Attentat“ erzählt jetzt, wie es dazu kommen konnte und lässt erahnen, welche Kräfte noch heute das Land zerreißen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/688b26d274590e27a46a162a/226212d731e270c4e49340e98efce3a4-master/ci23x11-w200/c-this-and-that-productions",
      "image_title": "Zur ARTE-Sendung Das Attentat - Geheimoperation Belgrad (1/8) Das Attentat Der serbische Ministerpräsident Zoran in i (Dragan Mi anovi ) steht vor der komplexen Aufgabe, sein Land nach dem Krieg zu einen. © This and That Productions Foto: ZDF Honorarfreie Verwendung nur im Zusammenhang mit genannter Sendung und bei folgender Nennung \"Bild: Sendeanstalt/Copyright\". Andere Verwendungen nur nach vorheriger Absprache: ARTE-Bildredaktion, Silke Wölk Tel.: +33 3 90 14 22 25, E-Mail: bildredaktion@arte.tv",
      "author": "Mladen Gladić"
    },
    {
      "title": "Und dann schleudert Maria Stuart ihrer Rivalin ein „Bastarda“ entgegen",
      "teaser": "Auf der eindrücklichsten, aber auch gefährlichsten Musiktheaterbühne der Welt inszeniert Ulrich Rasche Gaetano Donizettis „Maria Stuarda“. Die herrschsüchtige Stilistik des Regisseurs setzt an diesem Abend auch das Erbe des gerade verstorbenen Robert Wilson fort.",
      "url": "https://www.welt.de/kultur/musik/",
      "image_url": "https://images.welt.de/688dca3867a9c80b49de141a/0f79b94e57cfc7b75f3817876f8bdb40-master/ci23x11-w200/18-maria-stuarda-c-sf-monika-rittershaus-176",
      "image_title": "Maria Stuarda 2025 Keine Honorarpflicht bei aktueller Berichterstattung über die Salzburger Festspiele und Nennung des Fotocredits. Monika Rittershaus/Salzburger Festspiele",
      "author": "Manuel Brug"
    },
    {
      "title": "Dieser Ausredenkönig verweist Scholz und Aiwanger locker auf die Ränge",
      "teaser": "Die Frankfurter Schüler Union wehrt sich gegen Heinrich von Kleists „Der zerbrochene Krug“ als Abiturstoff. Worum aber geht es in Kleists Lustspiel um den Dorfrichter Adam und ein zerstörtes Gefäß noch einmal?",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/688b54864ab4754741bf9b7a/c747c2aaca47615f310ec01da7d97a3f-master/ci23x11-w200/die-alte-brigitte-mit-der-per-cke-im-gerichtszimmer-licht-dr-ngt-sich-mit-dem-hut-in-der-hand-durch-die-parteien-um-die-alte-dem-gerichtsrat-vorzustellen-zu-heinrich-von-kleist-der-zerbrochene-krug",
      "image_title": "+++ honorarpflichtig +++ aus: Klebeband mit 34 einzeln aufgezogenen Fotografien s√§mtlicher als Vorlagen f√ºr die Stecher benutzten Originalzeichnungen;, Datierung: 1877, Material/Technik: Foto nach Zeichnung, H√∂he x Breite Foto 12,1 x 15 cm, Blattma√ü 40,4 x 30,7 cm, Inventar-Nr.: 517-1906,30 (MS 8), , Artist: Adolph Menzel , Keine Nutzung f√ºr Merchandising-Produkte gestattet!, Copyright: bpk / Kupferstichkabinett, SMB / Dietmar Katz",
      "author": "Mladen Gladić"
    },
    {
      "title": "ARD-Aufsichtsgremien fordern mehr Geld für Jugendangebot „Funk“",
      "teaser": "Die ARD-Gremien kritisieren die Finanzausstattung des Jugendangebots „Funk“ als unzureichend. Jetzt wird offen eine Budgeterhöhung gefordert – ausgerechnet in Zeiten knapper Kassen.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://images.welt.de/688df216a4488f28874e625b/39bd49174693380b9d1f43a3e1fcf846-master/ci23x11-w200/funk-von-ard-und-zdf-online-videos-fuer-jugendliche-logo-auf-einem-handy-und-desktop-computer",
      "image_title": "Stuttgart, Deutschland - 8. Februar 2025: Funk von ARD und ZDF Online Videos für Jugendliche Logo auf einem Handy und Desktop Computer in Stuttgart, Deutschland."
    },
    {
      "title": "„Religionskritik in Deutschland endet dort, wo es um den Islam geht. Das ist nicht hinnehmbar“",
      "teaser": "Güner Balci ist Integrationsbeauftragte in Berlin-Neukölln. Den muslimischen Kollektivismus im Kiez bekam sie als Schülerin selbst zu spüren. Wie sie sich davon befreite und was sie tut, wenn Islamisten jüdische Nachbarn bedrohen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68873a3b61d5110821433243/Integrationsexpertin-Guener-Balci-Religionskritik-in-Deutschland-endet-dort-wo-es-um-den-Islam-geht-Das-ist-nicht-hinnehmbar.html",
      "image_url": "https://images.welt.de/68873a3b61d5110821433243/6eb94693a72ea832b8d08464e4cda183-master/ci23x11-w200/guener-balci",
      "image_title": "Ex Journalistin Güner Balci ist neue Integrationsbeauftragte im Berliner Bezirksamt Neukölln - Ein Spaziergang durch ihren alten Rollbergkiez in Begleitung vom Neuköllner Bürgermeister Martin Hikel.",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Zu Budgetzahlen äußern wir uns grundsätzlich nicht“",
      "teaser": "Jan Böhmermann will das Haus der Kulturen der Welt in Berlin besetzen, um der Gesellschaft die „Wurst vorzuhalten“. Reicht ihm die gebührenfinanzierte ZDF-Bühne nicht? Warum wird ihm eine Institution des Bundes überlassen? Antworten gibt es. Sie sind allerdings kaum ernstzunehmen.",
      "url": "https://www.welt.de/kultur/plus256350748/Jan-Boehmermann-Zu-Budgetzahlen-aeussern-wir-uns-grundsaetzlich-nicht.html",
      "image_url": "https://images.welt.de/6867d3c94b82495302af55bc/157a067722924743cf0f1e48d112f10b/ci23x11-w200/eisern-ehrenfeld-live-tour-2025-mit-jan-boehmermann",
      "image_title": "Der Entertainer und Moderator Jan Böhmermann und das Rundfunk-Tanzorchester geben ein Konzert in der Max-Schmeling-Halle und dabei zeigt er einen Stinkefinger. Das Konzert findet im Rahmen der Eisern Ehrenfeld Live-Tour 2025 statt.",
      "author": "Marcus Woeller"
    },
    {
      "title": "Anbau fürs Kanzleramt – ein Offenbarungseid in Sichtbeton",
      "teaser": "In Berlin wächst der Erweiterungsbau des Bundeskanzleramts. Geplant seit Jahren, gebaut trotz Kritik und finanziert mit einer unfassbaren Summe, die ihre biblische Symbolik nicht verhehlen kann: Die Apokalypse ist nah.",
      "url": "https://www.welt.de/kultur/article688c7b9e9c92705a2cd06ad2/Wir-bitten-um-Missverstaendnis-Anbau-fuers-Kanzleramt-ein-Offenbarungseid-in-Sichtbeton.html",
      "image_url": "https://images.welt.de/688c7b9e9c92705a2cd06ad2/6780b3de3bf335e92082eb6dbce57506/ci23x11-w200/erweiterungsbau-bundeskanzleramt",
      "image_title": "Jan Küveler Autorenfoto BUNT orange",
      "author": "Jan Küveler"
    },
    {
      "title": "Die WELT-Sachbuchtipps für August",
      "teaser": "Wie Ozeane leben – und leiden. Welche Fehler die CIA machte. Und warum der Cousin des Physikers und Nobelpreisträgers Albert Einstein ins Visier der Nazis geriet. Wer noch Lesestoff für seine Ferien sucht, wird hier fündig.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/688264ba0e680a76f4e94af1/aac93c7a3b7bf3d583be28da2f1e6aac-master/ci23x11-w200/dwosb-ku-bestenliste-buecher-juli-ds",
      "image_title": "Lesestoff für den Sommer",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Es ist ein Mythos, dass man erst durch Lesen und Schreiben zum Menschen wird“",
      "teaser": "Im Interview erklärt der Schriftsteller Clemens J. Setz, warum wir süchtig und loyal zugleich gegenüber künstlicher Intelligenz sein werden. Welche Funktion uns besonders süchtig macht – und wie glücklich Analphabeten leben, die das Texten den Maschinen überlassen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus688788640de20e76e50bca74/Schriftsteller-Setz-ueber-KI-Es-ist-ein-Mythos-dass-man-erst-durch-Lesen-und-Schreiben-zum-Menschen-wird.html",
      "image_url": "https://images.welt.de/688788640de20e76e50bca74/dfc07ce5ffe74373824b237e0bc0f08c-master/ci23x11-w200/leipziger-buchmesse-2023",
      "image_title": "Der Autor Clemens J. Setz (‚ÄûMonde vor der Landung‚Äú) steht auf der Leipziger Buchmesse. Setz gehv?rte zu den Nominierten in der Kategorie Belletristik. Am selben Nachmittag wird der Preis der Leipziger Buchmesse verliehen. Er wird in den drei Kategorien Belletristik, Sachbuch/Essayistik und vúbersetzung vergeben und ist mit insgesamt 60 000 Euro dotiert.",
      "author": "Jan Küveler"
    },
    {
      "title": "Die dunkle Seite der Wellness",
      "teaser": "Ist Gwyneth Paltrow ein Kontrollfreak mit narzisstischen Zügen und Vaterkomplex? Eine neue Biografie lässt kaum ein gutes Haar am Hollywood-Star und Lifestyle-Guru. Am schlimmsten aber ist, was Paltrows Karriere über den weiblichen Wellness-Boom verrät.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus688b5688eba40421e07df9c4/Gwyneth-Paltrow-Biografie-Die-dunkle-Seite-der-Wellness.html",
      "image_url": "https://images.welt.de/688b5688eba40421e07df9c4/77a1720ae0e7fc70e2e72158b18b676c-master/ci23x11-w200/gwyneth-paltrow-attends-first-public-event-since-splitting-from-c",
      "image_title": "American actress Gwyneth Paltrow attends a promotional event for Landmark in Hong Kong, China, 23 April 2014. The 41-year-old actress attended her first post-split public event today in Hong Kong to promote her lifestyle website Goop. Paltrow looked gorgeous in a black jumpsuit and heels. While she was not wearing her wedding ring, she did sport a giant diamond on her right hand. During the event, the Oscar winner talked about upcoming changes to Goop, including the companys move from London to L.A. She also shot down reports the company is in financial trouble and debt, telling attendees, Those numbers are based on filings from a couple of years ago, so you should not believe everything you read.",
      "author": "Mara Delius"
    },
    {
      "title": "Der Mordfall Einstein",
      "teaser": "Im August 1944 suchen Soldaten der Wehrmacht die toskanische Landhausvilla von Robert Einstein auf und töten dessen Familie. Warum der Cousin des Physikers Albert Einstein ins Visier der Nazis geriet und weshalb die Morde bis vor Kurzem deutsche Gerichte beschäftigten.",
      "url": "https://www.welt.de/kultur/plus6887386410b8f718b6503f03/Mord-an-den-Einsteins-Thomas-Harding-loest-ein-80-Jahre-altes-Raetsel.html",
      "image_url": "https://images.welt.de/6887386410b8f718b6503f03/a6d2fc72b7e503fdf8ee0ee30649e7d0-master/ci23x11-w200/3a-high-res-nina-einstein-mit-ihren-beiden-kleinen-toechtern-mit-freundlicher-genehmigung-von-anna-maria-boldrini",
      "image_title": "Nina Einstein mit ihren beiden Töchtern",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "„Wir haben uns von dem, was die moderne Welt zur Hölle macht, seit 1945 noch nicht getrennt“",
      "teaser": "Munter, geschmeidig, immer waghalsig: Am 1. August 2025 wäre der Sprachrevolutionär Ernst Jandl 100 Jahre alt geworden. Seine konkrete Poesie war Stachel im Fleisch des Kulturkonservatismus und Erinnerung an den Schrecken des Krieges – mit der Sprache der Kinder.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/688a74948f091c7c8852f74a/5f3434d0326e4540048960865e1f9500-master/ci23x11-w200/ernst-jandl-1990",
      "image_title": "Ernst Jandl, österreichischer Schriftsteller.",
      "author": "Thomas Schmid"
    },
    {
      "title": "Der Nüchterne als Feind",
      "teaser": "In seinem neuesten Film begibt sich Aaron Altaras mit einer Mission in den Club: sein Leben wieder auf die Reihe zu bekommen. Der Plan, dafür nüchtern zu bleiben, scheitert schnell. „Rave On“ zeichnet das Nachtleben irgendwo zwischen Himmel und Höllenschlund.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://images.welt.de/6882056f86cdbb24296e100c/862966c89aec27180cdc0bebf0f038f9-master/ci23x11-w200/06-raveon-telospictures",
      "image_title": "Pressebilder Rave On Deutschland 2025, 80 min Genre: Drama Regie: Nikias Chryssos und Viktor Jakovleski Drehbuch: Nikias Chryssos und Viktor Jakovleski Kamera: Jonas Schneider Schnitt: Anselm Koneffke Musik: Ed Davenport und John Gürtler Produktion: Patrick Schorn und Andro Steinborn Mit: Aaron Altaras, Clemens Schick, Ruby Commey, Hieroglyphic Being, Lucia Lu, June Ellys Mach uvw. Kinostart: 31.07.2025 Pressebetreuung: Weltkino Filmverleih GmbH Karl-Tauchnitz-Straße 6 04107 Leipzig Alexandra Dathe Telefon: +49 341 21339 449 E-Mail: adathe@weltkino.de",
      "author": "Lena Karger"
    },
    {
      "title": "Die Ostfrau, wie der Westfilm sie sieht",
      "teaser": "Fritzi Haberlandt spielt eine Frau, die in der DDR Schweißer und Elektriker war. Als sie arbeitslos wird und den Ehemann beim Spaghetti-Nackt-Kochen erwischt, fängt sie in Wien ein neues Leben an. Was sie dabei herausfindet, sagt mehr über 2025 als über 1990.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://images.welt.de/68820375dcfaf52c88b4ef43/d65944c29b422f0bb4f1e35b04ffd7cb-master/ci23x11-w200/kinostart-wilma-will-mehr",
      "image_title": "HANDOUT - 12.07.2025, ---: Fritzi Haberlandt (l) als Wilma und Meret Engelhardt als Matilde einer Szene des Films \"Wilma will mehr\" (undatierte Filmszene). Der Film kommt am 31.07.2025 in die deutschen Kinos. (zu dpa: «Theaterstar Haberlandt brilliert im Kino: «Wilma will mehr»») Foto: -/Neue Vision Filmverleih/dpa +++ dpa-Bildfunk +++",
      "author": "Michael Pilz"
    },
    {
      "title": "Witz, komm raus, du bist verhaftet",
      "teaser": "„Die nackte Kanone“ war mal der Goldstandard der filmischen Parodie. Beim neuen Legacy-Sequel mit Liam Neeson und Pamela Anderson steht für Hollywood also einiges auf dem Spiel. Wer die ganze Geschichte wissen will, bleibt besser auch beim Abspann sitzen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6888946fc1c277665e5bf2c2/632fec9ba7acd45bdc57707ec15ecf1b/ci23x11-w200/the-naked-gun",
      "image_title": "Liam Neeson plays Frank in The Naked Gun from Paramount Pictures.",
      "author": "Kamil Moll"
    },
    {
      "title": "„Ich wurde von Präsident Selenskyj kontaktiert. Zuerst dachte ich, es sei ein Scherz“",
      "teaser": "Nach seinem Abschied von „Star Wars“ spielt Mark Hamill jetzt in einer Stephen-King-Verfilmung, die Hoffnung statt Horror bietet. Ein Gespräch über Filmtode, nachlassenden Ehrgeiz und den Wunsch, Donald Trump nicht zu erwähnen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/688463c110b8f718b65020f8/8ff040870a4d6b33c56d02a004be9021/ci23x11-w200/these-are-the-droids-ukraine-is-looking-for-mark-hamill-launches-demining-robot-campaign",
      "image_title": "Star Wars Luke Skywalker is once again looking to team up with droids - by sourcing demining robots to be used in Ukraine. Mark Hamill is teaming up with the historian Timothy Snyder and Ukraines war charity UNITED24 to raise money for robots that will help clear Ukrainian land of the dangerous explosive devices. Due to the Russian invasion, almost a quarter of Ukraine's territory needs to be demined. Currently, there are thousands of unexploded enemy mines and other ordnance in Ukrainian soil, Mark says. Every mine neutralised equals civilian lives saved. Each demining robot ensures the safety of Ukrainian sappers. Together with Timothy Snyder, we want to raise funds for 30 such platforms. Each contribution helps to clear Ukrainian land and save thousands of lives. Please join us! The UNITED24 ambassadors will raise funds for three types of Ukrainian-made demining robots: the UGV SIRKO-S1 Remote Controlled Platform, the Zmiy Ground Demining Complex, and the KNLR-E Multi-Purpose Tracked Platform. Each of these robots is capable of working in hard-to-reach places, faster than manual sapping, and most importantly, at a safe distance from the operator. The total goal of the Safe Terrains fundraiser is $441,000. Timothy adds: One of Russias worst crimes in Ukraine has been the scattering of millions of mines. I have visited deoccupied zones near the front where people have to take risks to help others return to their farms and homes. Thanks to these robots, mines can be cleared and human life can be saved. I am thrilled to join Mark Hamill and all of you as we create Safe Terrains The historian and UNITED24 previously raised $2,347,900 for a sensor system that can detect air targets and predict their route for further neutralisation, as part of the Safe Skies campaign. These funds have been used for purchasing sensors to protect 8 oblasts: Sumy, Odesa, Mykolaiv, Kherson, Kharkiv, Kirovohrad, Poltava, and Cherkasy. One of Russ",
      "author": "Martin Scholz"
    },
    {
      "title": "„Freunde wurden erschossen und niemanden interessierte es“",
      "teaser": "HipHop prägt heute alles: Marken, Mode, Filme, die Gesprächsthemen auf dem Schulhof und, ja, sogar US-Präsidenten. Jetzt wird erneut der Versuch unternommen, die Geschichte von den Anfängen der Kultur zu erzählen. Braucht man das noch?",
      "url": "https://www.welt.de/kultur/kino/article6884b6d616df407a69a5b288/HipHop-Doku-Freunde-wurden-erschossen-und-niemanden-interessierte-es.html",
      "image_url": "https://images.welt.de/6884b6d616df407a69a5b288/d192ff621cc02240ee9cadd10466ced6/ci23x11-w200/hiphop-doku-ll-cool-j",
      "image_title": "HipHop-Doku, LL Cool J",
      "author": "Dennis Sand"
    },
    {
      "title": "„Ich will jede Person gut aussehen lassen, selbst ein Mitglied des Ku-Klux-Klans“",
      "teaser": "Künstler Andres Serrano ist besessen von Donald Trump. Jetzt möchte er dem US-Präsidenten im amerikanischen Pavillon auf der Biennale von Venedig Tribut zollen. Wir haben den Mann aus New York zu seiner Obsession befragt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/688872acfb78b37c64a18b5c/810c6e71614ee5cc816d272296af308a-master/ci23x11-w200/000-34qa4lk",
      "image_title": "US photographer and artist Andres Serrano poses during a photo session at the Maillol Museum in Paris on April 24, 2024. Andres Serrano presents an exhibition titled \"Portraits of America\" to better understand an America engaged in an electoral battle crucial for its future. The exhibition runs from April 27 to October 20, 2024. (Photo by JOEL SAGET / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY MENTION OF THE ARTIST UPON PUBLICATION - TO ILLUSTRATE THE EVENT AS SPECIFIED IN THE CAPTION",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Vermögen solcher Größenordnung entstanden selten nur durch Liebenswürdigkeit“",
      "teaser": "Die Frick Collection in New York ist eine der bedeutendsten privaten Altmeistersammlungen der Welt. Ihr deutscher Direktor Axel Rüger preist das Haus für seine amerikanische DNA. Museen hierzulande können davon noch lernen.",
      "url": "https://www.welt.de/kultur/kunst/plus68820326c1ef6365168b8c83/Axel-Rueger-Direktor-der-Frick-Collection-Vermoegen-solcher-Groessenordnung-entstanden-selten-nur-durch-Liebenswuerdigkeit.html",
      "image_url": "https://images.welt.de/68820326c1ef6365168b8c83/773c0fd40bcafe57c939d9dfa18705f9-master/ci23x11-w200/axel-ruger-photo-by-joseph-coscia-jr",
      "image_title": "Axel Rüger The Frick Collection, New York ©2024 Kontakt: Mitch Case (he/him) Manager of Communications 212.547.0710 case@frick.org zur einmaligen Verwendung - BITTE Beleg schicken",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Die Dosis macht das Fleisch",
      "teaser": "Jenny Saville gehört zu den höchst gehandelten Künstlerinnen der Gegenwart. Mit einer Zeichnung hat sie bei einer Auktion kürzlich wieder einen Rekord gebrochen. Jetzt wird ihre radikal figürliche Malerei in London gefeiert.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6878e4f13e67c8722e9b3197/0c05bf95e821936a36b7225752a14bce-master/ci23x11-w200/sothebya-a-a-s-modern-contemporary-art-sales-preview",
      "image_title": "June 18, 2025, London, UK: LONDON, UK. 'Mirror' by Jenny Saville (Estimate 800,000 - 1,200,000 GBP) at a preview of SothebyÃ¢â¬â¢s upcoming Modern & Contemporary art sales. Lots will be auctioned at SothebyÃ¢â¬â¢s New Bond Street galleries on 24 and 25 June. (Credit Image: Â© Stephen Chung/London News Pictures via ZUMA Press Wire",
      "author": "Heidi Bürklin"
    },
    {
      "title": "Zwölf Monate später, 160 Millionen Euro teurer",
      "teaser": "Der Neubau des Museums für die Kunst des 20. Jahrhunderts ist ein Berliner Prestigeprojekt. Doch die Kosten steigen auf mehr als eine halbe Milliarde Euro und die Eröffnung verzögert sich. Dabei sah die Bundesregierung das Leuchtturmprojekt gerade noch „auf gutem Weg“.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/688338eca693874dc46f72a4/23736cd9f84360e864437755316568e1-master/ci23x11-w200/469-ci-2401-003-sudost-areal",
      "image_title": "Museum der Moderne – berlin modern Berlin, Germany Projektansichten von Herzog & de Meuron",
      "author": "Marcus Woeller"
    },
    {
      "title": "Obsessionen im Verborgenen und später Erfolg",
      "teaser": "Fernab von Trends, öffentlicher Aufmerksamkeit und den Interessen des Markts hat Elisabeth Schrader ein eigenwilliges künstlerisches Werk geschaffen. Endlich ist es zu entdecken. Auch dank ihrer berühmten Tochter.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6878f6933e67c8722e9b33c3/14a816f3e4194361091cea3ba8e20608-master/ci23x11-w200/10-e5",
      "image_title": "WS Kultur ELISABETH SCHRADER, LIEBER WOANDERS, ESTHER SCHIPPER, BERLIN, 2025 Tee ist fertig, 2008 India ink on paper 45,4 x 30,5 cm (17 7/8 x 12 in) (unframed)",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Der geniale Theater-Konstrukteur, der als Magier missverstanden wurde",
      "teaser": "Robert Wilson begann als einsamer Stotterer aus einer texanischen Garage und wurde der erste Global-Unternehmer des Theaters. Kaum ein Künstler hat die vergangenen 50 Bühnenjahre so geprägt wie er – auch in Deutschland. Ein Nachruf auf den Mann, den sie „Bob“ nannten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/688ba0b597501d2cebe06336/56ca793f6a150dec303b4d7484fed56b-master/ci23x11-w200/theater-und-opernautor-wilson-gestorben",
      "image_title": "01.09.2021, Frankreich, Paris: Der US-amerikanische Theaterregisseur und bildende Künstler Robert «Bob» Wilson posiert während eines Fototermins für ein Foto. Der einflussreiche Theater- und Opernregisseur Robert Wilson ist tot. Der Künstler starb im Alter von 83 Jahren in der Nacht zum Donnerstag in Water Mill (US-Staat New York), wie Chris Green, Präsident der Robert Wilson Arts Foundation, der Deutschen Presse-Agentur bestätigte. Foto: Joel Saget/AFP/dpa +++ dpa-Bildfunk +++",
      "author": "Manuel Brug"
    },
    {
      "title": "Die Salzburger Festspiele haben ein echtes Theaterproblem",
      "teaser": "Bei den Salzburger Festspielen spielt das Sprechtheater traditionell die zweite Geige. In diesem Jahr jedoch fällt das Theaterprogramm regelrecht quälend aus. Der einzige Lichtblick: die Marionetten des 87-jährigen Georg Baselitz.",
      "url": "https://www.welt.de/kultur/plus688b2d30eba40421e07df61c/trist-laut-quaelend-die-salzburger-festspiele-haben-ein-echtes-theaterproblem.html",
      "image_url": "https://images.welt.de/688b2d30eba40421e07df61c/287b815a6619e8c0ff875cc091a64626/ci23x11-w200/salzburgerfestspiele2025-diegeschichtevomsoldaten-salzburgermarionettentheaterbernhardmueller-dsc7428",
      "image_title": "-Die Geschichte vom Soldaten- Marionettentheater Salzburg Salzburger Festspiele 2025",
      "author": "Manuel Brug"
    },
    {
      "title": "Es geht auch ohne Hochhuth und Peymann – die Rückkehr des legendären Berliner Immobiliendramas",
      "teaser": "Das Berliner Ensemble wurde von Bertolt Brecht gegründet und ist auch deshalb weltberühmt. Aber das Haus, in dem es spielt, gehört einer privaten Stiftung. Das sorgte früher regelmäßig für Streit ums Geld. Jetzt gibt es wieder eine Schock-Nachricht. Doch wie real ist die Drohung?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6888b975c1c277665e5bf671/a7dcdbd746ce04860056ff2fba2dc2e6-master/ci23x11-w200/berliner-ensemble",
      "image_title": "ARCHIV - 20.01.2025, Berlin: Blick auf einen Schriftzug «Berliner Ensemble» auf dem Gebäude der Berliner Kultureinrichtung «Berliner Ensemble». (zu dpa: «Kroatische Dramatikerin bekommt Helene Weigel Theaterpreis») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wenn das Gerede unterbrochen wird, entsteht Bedeutung",
      "teaser": "Der unaufhörliche Redeschwall auf den Bühnen täuscht darüber hinweg, dass wir uns wenig zu sagen haben. Tanz kommt bestens ohne Worte aus. Das beweisen Klassiker von Pina Bausch wie zeitgenössische Choreografien. Ganz ohne Gleitgel kommt das „Impulstanz“-Festival in Wien aber doch nicht aus.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68872d1710b8f718b6503e1d/5671429e338897732f03fc3f8839dfd4-master/ci23x11-w200/25-tanztheaterwuppertal-pinabausch-terrainborischarmatz-clubamour-hersesduo-c-laurentphilippe-02",
      "image_title": "## NUR honorarfrei in Zusammenhang mit ImPulsTanz, Quelle: https://www.impulstanz.com/press/ ## Tanztheater Wuppertal Pina Bausch + Terrain Boris Charmatz (DE/FR), CLUB AMOUR. herses, duo, © Laurent Philippe 25_TanztheaterWuppertal_PinaBausch_TerrainBorisCharmatz_CLUBAMOUR_hersesduo_c_LaurentPhilippe_02",
      "author": "Jakob Hayner"
    },
    {
      "title": "Claus Peymann kauft sich eine Karte für den Stierkampf und geht mit mir streiten",
      "teaser": "Der Theatermacher Claus Peymann ist im Alter von 88 Jahren gestorben. Er war unter anderem Intendant des Berliner Ensembles. Unser Autor war Chefredakteur der größten Zeitung in Berlin. Eine persönliche Erinnerung an einen großen Künstler und eine bessere Zeit.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68787f430d28e0459fe53925/16f8299982f826d6d0fd0ddc89f80169-master/ci23x11-w200/claus-peymann",
      "image_title": "*** EXKLUSIV *** - Claus Peymann ist ein deutscher Theaterregisseur und war Direktor des Wiener Burgtheater und des Berliner Essemble. Wien, 21.09.2022 - 20220921_PD22804 || Mindestpreis 30 Euro",
      "author": "Peter Huth"
    },
    {
      "title": "„Die“ beste Freundin hatte ich immer wieder. Jede Einzelne ist verschwunden",
      "teaser": "Wer eine beste Freundin hat, hat alles. Wer sie verliert, hat ein Problem. Doch genau das passiert öfter, als die romantisierte Erzählung uns glauben machen will. Denn kaum eine andere Beziehung zerbricht so oft, so plötzlich, so endgültig. Der Grund: in Wahrheit immer derselbe.",
      "url": "https://www.welt.de/kultur/plus256403522/Beste-Freundin-Warum-diese-Beziehung-so-haeufig-zerbricht-und-so-entgueltig.html",
      "image_url": "https://images.welt.de/6876123e5198ab3afa872e5f/2f16552eb9c83c07a22ae96dc1b9efa5/ci23x11-w200/mirna-funk-autorenbild",
      "image_title": "Beste Freundinnen",
      "author": "Mirna Funk"
    },
    {
      "title": "Bayreuth wie Bayreuth gedacht war, ist und immer sein wird",
      "teaser": "Mit Matthias Davids‘ „Meistersingern“ bekommt der Grüne Hügel einen neuen Dauerbrenner. Außerdem leuchtet in Bayreuth die Zukunft des kommenden Jubiläumsjahres auf. WELT-Autor Peter Huth hat die Wagner-Festspiele 2025 begleitet.",
      "url": "https://www.welt.de/kultur/plus256360872/Bayreuth-2025-Der-Liveticker-Herzlich-willkommen-zu-den-Wagner-Festspielen.html",
      "image_url": "https://images.welt.de/686bd8bea23e357ee08e7cde/22aeb40109e944b94925369293f344b6/ci23x11-w200/r-170725-214-c-enriconawrath-press",
      "image_title": "ARCHIV - 24.07.2023, Bayern, Bayreuth: Katharina Wagner, Festspiel-Intendantin, eröffnet das Festspiel Open Air. (zu dpa: «Katharina Wagner hofft auf Strukturwandel») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++",
      "author": "Peter Huth"
    },
    {
      "title": "Der Stoff, der Menschen zu Serienmördern macht",
      "teaser": "Drei der berüchtigtsten Serienmörder der USA lebten als Kinder fast gleichzeitig am selben Ort. Zufall? Eine neue Theorie führt ihre Perversion auf Umwelteinflüsse zurück. Warum es in den Siebzigerjahren eine Massenmord-Epidemie gab und was das mit dem Anstieg der „Luziferkurve“ zu tun hat.",
      "url": "https://www.welt.de/kultur/plus256381096/Luziferkurve-Der-Stoff-der-Menschen-zu-Serienmoerdern-macht.html",
      "image_url": "https://images.welt.de/686f8589ac61ad562eaf58ec/442100ab05bf6a9b7cd9c9e2ac2ff9a6-master/ci23x11-w200/csi-manson-ranch",
      "image_title": "This is a 1986 file photo of Charles Manson. The high desert wasteland outside of town hides the ranch where a paranoid Charles Manson and his followers holed up after their orgy of murder nearly four decades ago. Now, as then, few venture into this alkaline wilderness _ gold-diggers, outlaws, loners content to live and let live. But a determined group of outsiders recently made the trek. They were in search of more evidence of death. (AP Photo, file)",
      "author": "Hannes Stein"
    },
    {
      "title": "Erblinden? In der Augenklinik fing ich laut zu weinen an",
      "teaser": "Es war nur ein schwarzer Vorhang über dem Sichtfeld, und unser Autor dachte, das käme von der Müdigkeit. Was dann begann, lässt ihn tiefe Dankbarkeit empfinden. Ob der 89 Jahre alte Zimmernachbar auch weiß, was für ein Glück es ist, in Deutschland zu sein?",
      "url": "https://www.welt.de/kultur/plus256309530/deutsches-gesundheitssystem-erblinden-in-der-augenklinik-fing-ich-laut-zu-weinen-an.html",
      "image_url": "https://images.welt.de/685d0bbf54352c1fc4b2d254/0db7039f64f9fddbca4c9a853b005426/ci23x11-w200/getty-digital-portrait",
      "image_title": "Portraits of Urban Twens",
      "author": "Ivan Ruslyannikov"
    },
    {
      "title": "Sehen Sie hier die deutschlandweit erste von einem Avatar moderierte KI-Sendung",
      "url": "https://www.welt.de/kultur/medien/video688b5d71eba40421e07dfa7e/ki-welt-sehen-sie-hier-die-deutschlandweit-erste-von-einem-avatar-moderierte-ki-sendung.html",
      "image_url": "https://images.welt.de/688b5d71eba40421e07dfa7e/b98e0ebf26974c980959cd28d62fd6cc/ci16x9-w200/fernsehsender-welt-startet-ki-sendung-avatar-als-moderator",
      "image_title": "HANDOUT - 28.07.2025, Berlin: Das Bild zeigt den (namenlosen) KI-generierten Moderator der neuen Sendung \"KI-Welt\". Einmal in der Woche wird beim Nachrichtensender Welt TV künftig ein Avatar moderieren. Es ist eine Sendung über Künstliche Intelligenz - gestaltet von Künstlicher Intelligenz. Menschen überwachen sie. Foto: Welt TV/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "WELT TV startet deutschlandweit erste von Avatar moderierte KI-Sendung",
      "url": "https://www.welt.de/kultur/medien/video688b1f9c4ab4754741bf9626/heute-um-14-45-uhr-welt-tv-startet-deutschlandweit-erste-von-avatar-moderierte-ki-sendung.html",
      "image_url": "https://images.welt.de/688b1f9c4ab4754741bf9626/35eaaa6d87e7d63fd10d87659834cc67/ci16x9-w200/paul-kinzling",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Macklemore hat dem Deichbrand enorm geschadet mit seinem Auftritt“",
      "url": "https://www.welt.de/politik/video687def068598e36a33a8b61b/antisemitismus-eklat-macklemore-hat-dem-deichbrand-enorm-geschadet-mit-seinem-auftritt.html",
      "image_url": "https://images.welt.de/687def068598e36a33a8b61b/e19d34a47d88648820281331a615c261-master/ci16x9-w200/deichbrand-festival-2025-macklemore",
      "image_title": "20.07.2025, Niedersachsen, Nordholz: Der US-Rapper Macklemore spielt auf dem Deichbrand-Festival 2025. Das Open-Air-Festival mit rund 60.000 Besuchern findet vom 17. bis zum 20. Juli statt. Foto: Sina Schuldt/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer aktuellen Berichterstattung über das Deichbrand-Festival 2025 +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Eklat auf Deichbrand-Festival – Macklemore erneuert Genozid-Vorwurf gegen Israel",
      "url": "https://www.welt.de/politik/video687dcc7f3511bc17ac870e63/us-rapper-eklat-auf-deichbrand-festival-macklemore-erneuert-genozid-vorwurf-gegen-israel.html",
      "image_url": "https://images.welt.de/687dcc7f3511bc17ac870e63/9454544d18569215c07db83119cdf8a0-master/ci16x9-w200/deichbrand-festival-2025-macklemore",
      "image_title": "20.07.2025, Niedersachsen, Nordholz: Der US-Rapper Macklemore spielt auf dem Deichbrand-Festival 2025. Das Open-Air-Festival mit rund 60.000 Besuchern findet vom 17. bis zum 20. Juli statt. Foto: Sina Schuldt/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer aktuellen Berichterstattung über das Deichbrand-Festival 2025 +++ dpa-Bildfunk +++",
      "author": "26 Sek"
    },
    {
      "title": "Angehörige der Hamas-Geiseln senden ein Signal der Hoffnung",
      "url": "https://www.welt.de/politik/video256362192/konzert-am-yellow-piano-angehoerige-der-hamas-geiseln-senden-ein-signal-der-hoffnung.html",
      "image_url": "https://images.welt.de/686c9b8ed1592e395c9d3d3d/de8a97ef9ae43efac8f3d13dd5128995-master/ci16x9-w200/welttv-yellow-piano",
      "image_title": "screenshot WELT Fernsehen",
      "author": "35 Sek"
    },
    {
      "title": "Die Zone mit heißen Blondinen fluten",
      "teaser": "Für den Kulturkampf reicht es heute, wenn eine Frau nicht dick und trans ist: Für die Jeansmarke American Eagle zahlt sich der Hass gegen das klassische Modell Sydney Sweeney voll aus.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus688b4e51eba40421e07df924/Sydney-Sweeney-American-Eagle-Die-Zone-mit-heissen-Blondinen-fluten.html",
      "image_url": "https://images.welt.de/688b4e51eba40421e07df924/7245cd5bedf794de045eb00ca37b9134/ci23x11-w200/sweteas",
      "image_title": "Modell Sydney Sweeney wirbt für die Jeansmarke American Eagle. Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "Wie die westliche Demokratie in den Modus der Erschöpfung kam",
      "teaser": "Nach Ende des Kalten Krieges schien eine einzige Supermacht übrig. Doch der liberale Westen wurde nicht zum Supersystem. Warum er vom postsowjetischen Raum verachtet wird – und wieso er für muslimische Länder kein Vorbild ist.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus6880b96c0e680a76f4e92ebf/Philosoph-Julian-Nida-Ruemelin-Wie-die-westliche-Demokratie-in-den-Modus-der-Erschoepfung-kam.html",
      "image_url": "https://images.welt.de/6880b96c0e680a76f4e92ebf/652fef2bd3a3596b671d510866d97051-master/ci23x11-w200/prof-julian-nida-ruemelin",
      "image_title": "DEU, Deutschland, Germany, Berlin, 20.03.2023 Portrait Prof. Julian Nida-Ruemelin , Philosoph und stellv. Sprecher der AG Mensch und Maschine Deutscher Ethikrat, in Berlin Deutschland Julian Nida-Rümelin en: Portrait Prof. Julian Nida-Ruemelin philosopher and Vice Chairman and Deputy Spokesperson of the German Ethics Council's Man and Machine WG, in Berlin, Germany",
      "author": "Julian Nida-Rümelin"
    },
    {
      "title": "„Lange zurückliegende Vorgänge bringen uns in Misskredit“, sagt der ARD-Chef",
      "teaser": "„Ich habe akzeptiert, dass meine Vorgänger deutlich mehr verdient haben“, sagt der ARD-Vorsitzende Florian Hager. Mittlerweile seien neue Leitlinien für Gehälter eingeführt worden. Ein Gehaltsverzicht würde „den Rundfunkbeitrag nicht signifikant senken“, betont er.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://images.welt.de/688a23ef3b331b7336f01441/857066383040902ce88b52eb93faf759-master/ci23x11-w200/aufzeichnung-75-jahre-ard-die-grosse-jubilaeumsshow",
      "image_title": "Florian Hager, Vorsitzender der ARD, spricht vor der Aufzeichnung von «75 Jahre ARD - Die große Jubiläumsshow» im Studio Berlin-Adlershof zum Publikum."
    },
    {
      "title": "WELT TV startet deutschlandweit erste von Avatar moderierte KI-Sendung",
      "teaser": "„Unsere KI-WELT ist ein Experiment, um zu zeigen, was bereits möglich ist“: Einmal in der Woche wird WELT TV über Künstliche Intelligenz informieren. Moderiert wird die Sendung von einem Avatar. Es ist ein in Deutschland bisher einmaliges Konzept.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://images.welt.de/6889de5704c6af4608d5bf62/35eaaa6d87e7d63fd10d87659834cc67/ci23x11-w200/paul-kinzling",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Berlin zahlt keinen Cent mehr – Veranstalter sagt Silvesterparty 2025 ab",
      "teaser": "Seit Jahrzehnten wird am Brandenburger Tor mit Zehntausenden ins neue Jahr gefeiert – doch damit ist vorerst Schluss. Nach der Ankündigung von Berlins Bürgermeister Wegner, keine Gelder mehr bereitzustellen, sagt der Veranstalter die Veranstaltung ab.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6889c1c101540a7bc1b4bd51/ca87cf1acf1292eed435a17a2e2d4f46/ci23x11-w200/silvester-in-berlin",
      "image_title": "ARCHIV - 31.12.2023, Berlin: Einige Tausend Menschen befinden sich schon bei der Party \"Celebrate at the Gate\" am Brandenburger Tor und hören Musik verschiedener Künstler. (zu dpa: «Kein Geld aus Berlin für Silvesterfete am Brandenburger Tor») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der neue Kontrollterror in der Liebe",
      "teaser": "Immer öfter verfolgen nicht nur Eltern per Handy den Aufenthaltsort ihrer Kinder, sondern auch Ehepartner kontrollieren sich gegenseitig. Die neue Praxis des Standortteilens verändert unsere Beziehungen grundlegend – über unser Verständnis von Vertrauen hinaus.",
      "url": "https://www.welt.de/kultur/plus68874a6eca8b17416eda6240/standortueberwachung-der-neue-kontrollterror-in-der-liebe.html",
      "image_url": "https://images.welt.de/68874a6eca8b17416eda6240/20cb568c4ad9239416c8210e7fad6388-master/ci23x11-w200/contemplating-female-entrepreneur-with-smart-phone-looking-through-window-while-sitting-in-taxi",
      "image_title": "Frau",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Warum man als amerikanischer Superreicher niemals wieder arm werden kann",
      "teaser": "Jachten vom Niederländer sind besser als Jachten vom Italiener. Das ist nur einer der feinen Unterschiede im atombombensicheren Paradies der Multimilliardäre, die ein Enthüller äußerst indiskret beschreibt. Mittendrin: Ein typisches Elitensöhnchen, das gegen Eliten wütet.",
      "url": "https://www.welt.de/kultur/plus68877e3c9b0ba028671f6697/Eliten-der-USA-Im-atombombensicheren-Paradiese-der-Superreichen.html",
      "image_url": "https://images.welt.de/68877e3c9b0ba028671f6697/48530ee498fc0eb76abab8c144707772-master/ci23x11-w200/miami-downtown-marina-with-luxury-yachts-and-skyline",
      "image_title": "Aerial view of Miami's upscale marina district featuring luxury yachts, modern skyscrapers, and pristine docking facilities against the urban backdrop.",
      "author": "Hannes Stein"
    },
    {
      "title": "Dieses Buch zog Umberto Eco ins Mittelalter hinein – seine Rätsel erkennt man nur mit der Lupe",
      "teaser": "Das edelste Buch der Welt und auch das geheimste: die „Très Riches Heures du duc de Berry“. Sein erster Besitzer und seine drei Schöpfer starben vor der Vollendung. Zum ersten Mal seit 600 Jahren ist dieses Jahrtausendkunstwerk nun komplett öffentlich zu sehen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68779a22cd5987311f2d03fe/cff69ff224a1e91ac4f5b33e48605cf3/ci23x11-w200/the-tr-s-riches-heures-du-duc-de-berry-is-a-french-gothic-illuminated-manuscript-the-tr-s-riches-heures-is-a-prayer-book-created-for-john-duke-of-berry-by-the-limbourg-brothers-between-1412-and-1416-the-book-was-completed-by-jean-colombe-between-1",
      "image_title": "Doppelseiten aus dem Buch Pressefotos der Ausstellung Les Très Riches Heures du duc de Berry im Musée Condé in Schloss Chantilly From 7 June to 5 October 2025 Kontakt: chateaudechantilly@alambret.com Alice Zakarian Attachée de presse 06 31 67 87 29 2. Septembre",
      "author": "Dirk Schümer"
    },
    {
      "title": "„Sie wusste, jetzt fängt etwas an“",
      "teaser": "Frédéric Schwildens neuer Roman „Gute Menschen“ handelt von einem Paar. Jennifer ist hedonistische Juristin, Jan engagierter Gymnasiallehrer. Sie verlässt ihn und zieht in eine neue Wohnung, während er verreist ist. Ein Vorabdruck.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/688204a6dcfaf52c88b4ef94/8db99c3ffe3b55a6f368345ace663552-master/ci23x11-w200/l1000942",
      "image_title": "#29-07- für Buchvorstellung # Der Autor fotografiert sich selbst in Kitzbühel",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Der Warner – denn Mahnung ist nicht mehr genug",
      "teaser": "Wenige andere deutsche Intellektuelle haben so unbeirrt vor dem russischen Großmachtstreben unter Putin gewarnt wie der Historiker Karl Schlögel. Wenn er nun den Friedenspreis des Deutschen Buchhandels bekommt, tritt auch diese Auszeichnung in eine neue Epoche ein.",
      "url": "https://www.welt.de/kultur/article68888b1bfb78b37c64a18d1e/Friedenspreis-fuer-Karl-Schloegel-Der-Warner-denn-Mahnung-ist-nicht-mehr-genug.html",
      "image_url": "https://images.welt.de/68888b1bfb78b37c64a18d1e/c769b0ee2672bdc3b9f16c6b043cc9c8-master/ci23x11-w200/karl-schloegel",
      "image_title": "Karl Schlögel, Osteuropahistoriker und Publizist mit den Arbeitsschwerpunkten Geschichte der russischen Moderne und des Stalinismus, russische Diaspora und Dissidentenbewegung, Kulturgeschichte osteuropäischer Städte, theoretische Probleme historischer Narration.",
      "author": "Mara Delius"
    },
    {
      "title": "Jiddischland – die letzte Utopie",
      "teaser": "Jiddisch war einst die Sprache der Ostjuden. Eine jetzt abgeschlossene, zehnbändige Edition dokumentiert die Vielfalt dieser ausgelöschten Kultur. Welche Bände sich auch für Nicht-Jiddisch-Sprecher empfehlen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68888f12893b255c80db0032/710a24fb92bdd1d5442d0c34573d3f76/ci23x11-w200/children-at-the-marketplace",
      "image_title": "SPAIN - JANUARY 01: Children at the marketplace of a Galician Schtetl. Photography around 1910. (Photo by Imagno/Getty Images) [Kinder auf dem Marktplatz eines galizischen Schtetl. Photographie um 1910.]",
      "author": "Jakob Hessing"
    },
    {
      "title": "Historiker Schlögel erhält Friedenspreis des Deutschen Buchhandels",
      "teaser": "Bekannt wurde er durch Werke zur Geschichte der Sowjetunion und Russlands: Karl Schlögel, Historiker und großer Erzähler, wird mit dem Friedenspreis ausgezeichnet. Die Jury lobt unter anderem sein frühes Warnen vor der Aggressivität des Kremls unter Wladimir Putin.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/688888d4fb78b37c64a18cd7/9bede2917b7ac5edc972634770df33f1-master/ci23x11-w200/karl-schloegel",
      "image_title": "Der Historiker Karl Schlögel lebt und arbeitet in Berlin."
    },
    {
      "title": "Sollen sie doch Pfifferlinge essen, wenn sie keinen Schweinebraten haben",
      "teaser": "Zwetschgendatschi, Spargel, Semmelknödel, Waldpilze – einfachstes Essen verweist auf den Speisekarten Filet und Kaviar auf die Plätze. Es ist Verarmung durch die luxuriöse Vordertür.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68877c589b0ba028671f666a/alltaegliches-wird-luxus-sollen-sie-doch-pfifferlinge-essen-wenn-sie-keinen-schweinebraten-haben.html",
      "image_url": "https://images.welt.de/68877c589b0ba028671f666a/723624958c803f98aef9f8fefb2d080a/ci23x11-w200/pfiteas",
      "image_title": "Don Alphonso Alltägliches wird Luxus",
      "author": "Don Alphonso"
    },
    {
      "title": "Die postkoloniale Theorie will, dass wir dieses Narrativ glauben. Hier wird es widerlegt",
      "teaser": "Ewige Schuld des weißen Westens, ewige Unschuld Afrikas. So schlicht ist das Weltbild, das in vielen Universitäten, Museen und Kunstwerken vermittelt wird. Ausgerechnet ein ehemaliger SPD-Minister zerpflückt nun umfassend und gut belegt diese Theorien.",
      "url": "https://www.welt.de/kultur/plus6884ef8a10b8f718b650281d/Taeter-und-Opfer-Die-postkoloniale-Theorie-will-dass-wir-dieses-Narrativ-glauben-Hier-wird-es-widerlegt.html",
      "image_url": "https://images.welt.de/6884ef8a10b8f718b650281d/3e2b476afcd09827600d1cc5600cfc3b-master/ci23x11-w200/uebergabe-der-benin-bronzen-an-nigeria",
      "image_title": "Eine der 2022 von Deutschland an Nigeria zurückgegebenen Benin-Bronzen",
      "author": "Matthias Heine"
    },
    {
      "title": "„Doch der Mann kam wieder und fragte: Wenn ich mich jetzt segnen lasse, was passiert dann?“",
      "teaser": "Als christliche Veranstaltung ist das Heavy-Metal-Festival in Wacken bisher nicht aufgefallen. Alisa Mühlfried, Pastorin der örtlichen Gemeinde, hat sich dennoch auf den „Holy Ground“ gewagt. Und dabei Erstaunliches erlebt.",
      "url": "https://www.welt.de/kultur/plus256415172/Pastorin-von-Wacken-Wenn-ich-mich-jetzt-segnen-lasse-was-passiert-dann.html",
      "image_url": "https://images.welt.de/686e8a37a893122c2b97d637/33b2d657158bef203d90dccdad94a98c-master/ci23x11-w200/1000012515",
      "image_title": "Alisa Mühlfried Wacken",
      "author": "Stefan Frommann"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b605836f81a5ab72dc9/d2ef4a83490a5aef343f93905f6db7e3/ci2x3l-w200/titelseite-der-kuenstlerausgabe-21-09-202",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b5c5836f81a5ab72dc2/532ea6f5d69e7a07fccb57e735b9b3e7/ci2x3l-w200/tracey-emin-i-followed-you-to-the-end-private-view-4",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://images.welt.de/67d9c4337de6aa7483843cbd/6db4aac4883417816adb0429778b57d2/ci2x3l-w200",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Hört bitte endlich mit dem Heiraten auf",
      "teaser": "Im Durchschnitt kostet eine Hochzeit heute 15.000 Euro. Ohne Storys, Reels und Posts ist sie aber trotzdem nichts wert. Ich habe im Hochzeitskleid meiner geschiedenen Mutter Shakespeares sterbende Julia gespielt und frage mich: Was soll der kapitale Gelübdewahn?",
      "url": "https://www.welt.de/kultur/plus256415864/Mehr-Show-als-Hochzeit-Hoert-bitte-endlich-mit-dem-Heiraten-auf.html",
      "image_url": "https://images.welt.de/6878ed1e07cc2c7f3d58e180/df702a9fcf3b93f98b0d75519d4029fe-master/ci23x11-w200/medium-wide-shot-of-bride-dancing-with-friends-during-sunset-rooftop-party-after-wedding-at-tropical-resort",
      "image_title": "Medium wide shot of bride dancing with friends during sunset rooftop party after wedding at tropical resort",
      "author": "Eva Biringer"
    },
    {
      "title": "Die After-Sun-Lotion für den überhitzten Sommer",
      "teaser": "Disney war immer das Vorbild für den Europapark im baden-württembergischen Rust. Jetzt machen die Schwarzwälder dem Maus-Universum auf seinem ureigenen Terrain Konkurrenz. „Grand Prix of Europe“ ist der erste große Zeichentrickfilm mit den Europapark-Maskottchen Ed und Edda – zwei Mäusen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/687a270f3511bc17ac86e964/02d944b9100585ad51a9d4c8008feb1f-master/ci23x11-w200/kinostart-grand-prix-of-europe",
      "image_title": "HANDOUT - 08.07.2025, ---: Ed (l) und Edda in einer Szene des Films «Grand Prix of Europe» (undatierte Filmszene). Der Film kommt am 24.07.2025 in die deutschen Kinos. (zu dpa Kinostarts) Foto: -/Warner Bros/dpa - ACHTUNG: Nur zur redaktionellen Verwendung bis zum 23.07.2025 im Zusammenhang mit einer Berichterstattung über den Film und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Warum Trump nicht nur Handelskriege gewinnt, sondern auch den Krieg gegen Woke",
      "teaser": "Überall fahren Unternehmen ihre Regenbogen-Initiativen massiv zurück. Denn ausgestellte Moral verspricht in der Ära Trump keinen Profit mehr. Doch die leichten Siege, die der Wokeismus über Mohrenstraßen und „Mütter“ errang, sollten immer noch Angst machen.",
      "url": "https://www.welt.de/kultur/plus68820331dcfaf52c88b4ef38/Diversity-Debatte-Warum-Trump-nicht-nur-Handelskriege-gewinnt-sondern-auch-den-Krieg-gegen-Woke.html",
      "image_url": "https://images.welt.de/68820331dcfaf52c88b4ef38/afe2e4e509cbe98ac4757ab00ac42adb-master/ci23x11-w200/man-waving-gay-pride-flag",
      "image_title": "silhouette of a male hiker waving a gay pride rainbow flag after reaching the summit of a mountain at sunset",
      "author": "Andreas Brenner"
    },
    {
      "title": "„Die problematischen Züge kommen aus Deutschland“",
      "teaser": "Kein Schriftsteller kennt Europas Bahnen so gut wie Jaroslav Rudiš. Bei einer Tour nach Chemnitz zeigt sich das Desaster des deutschen Systems. Und dann wird klar, wie viele Menschen es gibt, die von einer guten Bahn träumen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68820861c1ef6365168b8d24/3a8a1430f696adeb2b72a976b4f80ef0-master/ci23x11-w200/jaroslav-rudis",
      "image_title": "Bei den Büchern vom Schriftsteller Jaroslav Rudis geht es immer wieder um die Bahn. Nun las er im größten Eisenbahnmuseum Europas in Chemnitz.",
      "author": "Marc Reichwein"
    },
    {
      "title": "In Wahrheit sind Kinder leider out",
      "teaser": "Kinder? Fehlanzeige. Kaum noch jemand hat Lust, Nachwuchs in die Welt zu setzen. In Deutschland sind Erzieher arbeitslos, Kitas werden abgewickelt. Babyprämien, Influencer und „Pronatalisten“ wie Elon Musk ändern daran nichts mehr. Warum der Trend unumkehrbar ist.",
      "url": "https://www.welt.de/kultur/plus256380738/Geburtenrate-Warum-kaum-noch-jemand-Lust-auf-Kinder-hat.html",
      "image_url": "https://images.welt.de/686fa53aac61ad562eaf5d1f/fc0db29adf7d517b47a8d228c16de376-master/ci23x11-w200/portrait-of-baby-boy",
      "image_title": "Baby",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Salzburg zeigt, wie man Aktivisten Einhalt gebietet",
      "teaser": "Zur Eröffnung der Salzburger Festspiele krakeelten Pro-Palästina-Demonstranten ihre Parolen. Von der Politik und der Essayistin Anne Applebaum wurden sie klug eingehegt. Dann führte Dmitri Tcherniakov mit Händels „Giulio Cesare“ bewegend vor, wie die Verwahrlosung des Menschlichen vonstattengeht.",
      "url": "https://www.welt.de/kultur/plus6884cf7d0e680a76f4e96553/festspiele-salzburg-zeigt-wie-man-aktivisten-einhalt-gebietet.html",
      "image_url": "https://images.welt.de/6884cf7d0e680a76f4e96553/959bc9930ee8528dd5d646db69dac713-master/ci23x11-w200/salzburger-festspiele-2025-fotoprobe-giulio-cesare-in-egitto",
      "image_title": "21.07.2025, Österreich, Salzburg: ABD0052_20250727 - SALZBURG - ÖSTERREICH: (v.l.) Christophe Dumaux (Giulio Cesare) und Olga Kulchynska (Cleopatra) bei der Fotoprobe am Montag, 21. Juli 2025, zur Oper ?Giulio Cesare in Egitto? von Georg Friedrich Händel, die im Rahmen der Salzburger Sommerfestspiele im Haus für Mozart am 26. Juli 2025, Premiere hat. - FOTO: APA/BARBARA GINDL Foto: Barbara Gindl/APA/dpa",
      "author": "Manuel Brug"
    }
  ]
}