{
  "timestamp": "2025-06-30T11:09:54",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cr7dNiyu.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DYYThOPg.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum man Mitleid mit Maja T. haben kann",
      "teaser": "Wenn erst mal Katrin Göring-Eckardt kommt, ist jeder Trend vorbei: Die mutmaßliche Terroristin Maja T. wird gehypt, benutzt, später alt und vergessen.",
      "url": "https://www.welt.de/debatte/plus256324962/Mitleid-mit-Maja-T.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256324750/5377934007-ci23x11-w200/Image-68623c83de41a677fd5554d5.jpg",
      "image_title": "WELT-Kolumnist Don Alphonso Autorenfoto BUNT Blau",
      "author": "Don Alphonso"
    },
    {
      "title": "„Ich möchte hier keine islamisch geprägte Kultur“",
      "teaser": "Als Autor von „Der Turm“ war Uwe Tellkamp mal wer. In unserer politisch korrekten Gegenwart ist er in Ungnade gefallen. Bei Kaffee und Kuchen spricht er über Pegida-Nähe und darüber, warum ihn das heutige Deutschland an die DDR erinnert.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256315104/Hausbesuch-bei-Uwe-Tellkamp-Ich-moechte-hier-keine-islamisch-gepraegte-Kultur.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256316524/3397931787-ci23x11-w200/Image-6859311c2683e910a0241998.jpg",
      "image_title": "WS Ku_Zu Besuch bei Uwe Tellkamp in Dresden",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Die beste Lösung für alle, die keine eigenen Kinder wollen",
      "teaser": "In der Bindungstheorie gelten Onkel und Tanten als „sichere Zusatzpersonen“ für Nichten und Neffen. Denn oft üben sie eine „Teilzeit-Elternschaft“ aus. In einer bestimmten Phase der Jugend können sie für die Kinder sogar wichtiger sein als Vater und Mutter. Warum das kein Grund für Eltern-Eifersucht ist.",
      "url": "https://www.welt.de/kultur/plus256323096/NIchten-und-Neffen-Die-beste-Loesung-fuer-alle-die-keine-eigenen-Kinder-wollen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256315502/0947930557-ci23x11-w200/A-mother-bends-down-to-embrace-her-daughter-from-behind.jpg",
      "image_title": "A young Mum bends over to her daughters height, and wraps her arms around her. They both wear thick winter coats as they brace the cold weather, and warm up in a loving embrace.",
      "author": "Cosima Lutz"
    },
    {
      "title": "München glänzt mit Mozart – und Köln killt Karl Kraus",
      "teaser": "Der Sommer ist ein Fest für die Oper: In München wurde David Hermanns „Don Giovanni“ eine der besten Neuinszenierungen seit Jahren – auch dank Bariton Konstantin Krimmel. In Köln wurde eine Karl-Kraus-Oper uraufgeführt – erst gut, dann woke.",
      "url": "https://www.welt.de/kultur/klassik/",
      "image_url": "https://img.welt.de/img/kultur/klassik/mobile256322104/2907937217-ci23x11-w200/Don-Giovanni-2025.jpg",
      "image_title": "Bayerische Staatsoper Don Giovanni 2025 L.Boecker K.Krimmel",
      "author": "Manuel Brug"
    },
    {
      "title": "Als „La Macarena“ kurzzeitig ein „Sephora Kid“ wurde",
      "teaser": "Die Madonnenstatue von Sevilla ist weltberühmt. Sie wird nicht nur bei den Osterprozessionen von Zehntausenden Menschen gefeiert. Jetzt wurde „La Macarena“ Opfer einer allzu zeitgenössischen Restaurierung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256317420/6667938307-ci23x11-w200/Image-685bd1f5a88b2e4c192ca56c.jpg",
      "image_title": "WS Kultur Bildbetrachtung Esperanza Macarena Hermandad de la Macarena in Sevilla nach der restaurierung",
      "author": "Marcus Woeller"
    },
    {
      "title": "Die Sensation vom Rand des deutschen Sprachraums",
      "teaser": "Die österreichische Autorin Natascha Gangl gewinnt den diesjährigen Ingeborg-Bachmann-Preis. Wenn Literatur öffentlich bewertet wird, heißt das Ganze wahlweise: Schreiben nach Gehör oder Malen nach Zahlen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256322458/5927938947-ci23x11-w200/Natascha-Gangl.jpg",
      "image_title": "49. Tage der deutschsprachigen Literatur - 49. Tage der deutschsprachigen Literatur - Ingeborg Bachmannpreis 2025 Auch in diesem Jahr stellen sich bei den 49. Tagen der deutschsprachigen Literatur im ORF-Landesstudio in Klagenfurt 14 Autor*innen einer siebenköpfigen Bachmann-Jury, das Publikum kann live via 3sat, vor Ort, online oder beim Public Viewing mitfiebern. Gelesen und diskutiert wird von Donnerstag, dem 26. bis zum Samstag, dem 28. Juni. Am Sonntag, den 29. Juni werden der 49. Ingeborg-Bachmann-Preis sowie vier weitere Preise vergeben. Im Bild: Natascha Gangl. - Copyright: ORF/ORF Kärnten/Daniel Sostaric - Veröffentlichung honorarfrei nur für redaktionelle Berichterstattung in Sendungszusammenhang und mit Copyrightangabe. Kontakt: foto@orf.at",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Ich habe Trump gedankt, weil ich ehrlich bin und er da eine wirklich mutige Tat vollbracht hat“",
      "teaser": "Die Kriege der Ukraine gegen Russland und Israels gegen den Iran sind Zwillingskriege, sagt Bernard-Henri Lévy. Im Gespräch erklärt der französische Philosoph, worin sie sich dennoch unterscheiden – und wie fünf untergegangen geglaubte Imperien vom Verfall des Westens profitieren.",
      "url": "https://www.welt.de/kultur/plus256319772/Bernard-Henri-Levy-Ich-habe-Trump-gedankt-weil-ich-ehrlich-bin-und-er-da-eine-wirklich-mutige-Tat-vollbracht-hat.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256319544/4077937757-ci23x11-w200/Evening-Against-The-Rise-Of-Anti-Semitism-In-Europe-Paris.jpg",
      "image_title": "Bernard-Henri Levy (76)",
      "author": "Eugénie Bastié"
    },
    {
      "title": "„Das kennen wir auch aus dem Irak in der Zeit von Saddam Hussein“",
      "teaser": "Was passiert nach den Luftschlägen der USA und Israels? Der Schriftsteller Amir Gudarzi floh 2009 aus dem Iran. Im Gespräch erklärt er, warum es noch nie so düster aussah für das Teheraner Regime, warum die Exiliraner so zerstritten sind und weshalb sich Iraner mit Israel solidarisieren.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/out-of-home/kultur/mobile256316574/4847930287-ci23x11-w200/FRANKFURT-AM-MAIN-Deutschland-October-21-2023-Amir-Gudarzi-1986-iranian-austrian-author-au.jpg",
      "image_title": "+++ honorarpflichtig +++ FRANKFURT AM MAIN, Deutschland, October 21 2023: Amir Gudarzi *1986, iranian-austrian author auf der 75. Frankfurter Buchmesse, Europa FRANKFURT AM MAIN, Germany, October 21 2023: Amir Gudarzi *1986, Iranian-Austrian author at the 75th Frankfurt Book Fair, Europe Copyright: imageBROKER/MarkusxWissmann ibliqx11175025.jpg Bitte beachten Sie die gesetzlichen Bestimmungen des deutschen Urheberrechtes hinsichtlich der Namensnennung des Fotografen im direkten Umfeld der Ver√∂ffentlichung",
      "author": "Mladen Gladić"
    },
    {
      "title": "Die rechte Frau hat die Männerwelt besser verstanden als die linke",
      "teaser": "Alle Kerle sind Raubtiere, jeder Sex ist Gewalt: Andrea Dworkin ließ kein gutes Haar an den Männern – und kaum ein gutes an den Frauen. Im Feminismus machte sie das zur Außenseiterin. Heute jedoch fühlen sich ausgerechnet rechte Frauen von ihr verstanden. Warum?",
      "url": "https://www.welt.de/kultur/plus256311098/Right-Wing-Women-Die-rechte-Frau-hat-die-Maennerwelt-besser-verstanden-als-die-linke.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256311452/3207935437-ci23x11-w200/Trump-Confronted-On-Relationship-With-Laura-Loomer.jpg",
      "image_title": "File photo dated September 16, 2023 shows Laura Loomer holds a T-shirt she designed with the words âDonald Trump Did Nothing Wrongâ at The Villages, FL, USA. The presence of hard-right conspiracy theorist Laura Loomer alongside Donald Trump on the campaign trail in recent days has raised questions, including from some Republicans, about the influence the controversial former congressional candidate may have on him. Ms Loomer is well-known for her anti-Muslim rhetoric and for spreading conspiracy theories, including that the 9/11 attacks were an \"inside job\" carried out by the US government. She joined Trump at an event on Wednesday commemorating the attacks, raising eyebrows and prompting outrage in some US media outlets. And on Tuesday, the 31-year-old travelled to Philadelphia on board Trump's plane for the presidential debate in the city. Photo by Adam Gray/ABACAPRESS.COM",
      "author": "Sarah Pines"
    },
    {
      "title": "„Aus dieser Scham heraus entsteht Overthinking“",
      "teaser": "Gedankenschleifen können uns den Schlaf rauben und in die Depression führen. Nach einer Krebserkrankung und einer schwierigen Schwangerschaft hat die Philosophin Judith Werner einen Ansatz entwickelt, der das Grübeln nicht stoppen, sondern leiten will.",
      "url": "https://www.welt.de/kultur/plus256299112/Gedankenschleifen-Aus-dieser-Scham-heraus-entsteht-Overthinking.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256299022/9177930847-ci23x11-w200/Image-685a8dc654352c1fc4b2acd8.jpg",
      "image_title": "Judith Werner",
      "author": "Lena Karger"
    },
    {
      "title": "Der furiose Philosoph und der stille Herr Kehlmann",
      "teaser": "Zum Auftakt der phil.cologne sprechen der Philosoph Markus Gabriel und Schriftsteller Daniel Kehlmann über die Zukunft des Menschen in Zeiten der KI. Unter anderem geht es um einen Gandhi-Bot, aber die entscheidende KI-Erfahrung hat nur einer der beiden Diskutanten gemacht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256298654/0237930327-ci23x11-w200/Beginn-des-Philosophiefestivals-Phil-Cologne.jpg",
      "image_title": "23.06.2025, Nordrhein-Westfalen, Köln: Daniel Kehlmann (l), Schriftsteller, und Markus Gabriel, Philosoph, diskutieren zum Auftakt des Philosophiefestivals Phil.Cologne über den richtigen Umgang mit Künstlicher Intelligenz (KI). Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "So klappt es endlich mit dem eigenen Buch",
      "teaser": "Eine ganze Reihe von Büchern will angehenden Schriftstellern helfen. Ihr Credo: Produktivität kann man lernen, ob mit intellektueller Unterstützung der alten Griechen oder purem Sportsgeist. Auf einen wichtigen Punkt können sich alle Ratgeber einigen.",
      "url": "https://www.welt.de/kultur/plus256200258/So-klappt-es-endlich-mit-dem-eigenen-Buch.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256288952/8937939157-ci23x11-w200/Nervous-Student-with-Glasses-Biting-Nails-While-Studying-for-Exams-at-Night-in-a-Library.jpg",
      "image_title": "Die Entscheidung, ein Manuskript zu schreiben, bedeutet für viele eine jahrelangen Kampf mit sich selbst.",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Das perfideste Kinderspiel aller Zeiten",
      "teaser": "Die dritte Staffel der südkoreanischen Erfolgsserie „Squid Game“ übertrifft die Vorherigen noch einmal an Brutalität und Perversion. Warum schaut man sich die Gewaltorgie trotzdem an? Dass sie philosophische Fragen verhandelt, ist nicht der einzige Grund.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256302922/3297932827-ci23x11-w200/Image-685419f35cc1ca15643e2520.jpg",
      "image_title": "3.Staffel Squid Game 3.Staffel",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Keine Reality-Kochshow ist so realistisch wie diese Serie“",
      "teaser": "„The Bear“ ist die Geschichte eines angehenden Sternekochs. Sie hat ein Dutzend Emmys bekommen und das Bild der Spitzengastronomie revolutioniert. Neue Folgen wurden jetzt in Max Strohes Berliner Sternelokal Tulus Lotrek gezeigt. Notizen eines besorgniserregend kulinarischen Abends.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256311570/8737933547-ci23x11-w200/Image-685d19b83446cc6249ea5d82.jpg",
      "image_title": "he Bear - Season 4 -- Pictured: Jeremy Allen White as Carmen 'Carmy' Berzatto. CR: FX",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Es wird ein Bond für harte Zeiten",
      "teaser": "Nach jahrelanger Hängepartie steht der grimmige Denis Villeneuve als nächster James-Bond-Regisseur fest. Das ist einerseits eine gute Nachricht. Und doch müssen Bond-Fans jetzt ganz tapfer sein.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256309522/7127939077-ci23x11-w200/James-Bond-007-Im-Angesicht-des-Todes.jpg",
      "image_title": "James Bond 007 - Im Angesicht des Todes (A View To A Kill, GB/USA 1985, Regie: John Glen) / Titel-Artwork, Titelvorspann, Vorspann, Blick durch Pistolenlauf, Logo /-------WICHTIG: Nutzung nur redaktionell bei Berichterstattung über diesen Film. Filmtitelnennung obligatorisch. Digitale Nutzung, Titel-, Buch- und Kalendernutzung nur nach Absprache. -IMPORTANT: To be used solely for editional coverage of this specific motion picture/tv programme / RTG23d",
      "author": "Wieland Freund"
    },
    {
      "title": "Der schnellste Film des Jahres",
      "teaser": "Sensationelle Szenen, eine überschaubare Handlung und eine Liebesgeschichte, die so durchschnittlich ist wie ein VW Golf: Das zweieinhalbstündige Rennwagen-Drama „F1“ von Top-Gun-Regisseur Joseph Kosinski mit Brad Pitt verklärt den Formel-1-Zirkus mehr, als es über ihn aufklärt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256300360/0247934867-ci23x11-w200/Kinostart-F1-Der-Film.jpg",
      "image_title": "Damson Idris (l) als Joshua Pearce und Brad Pitt als Sonny Hayes in \"F1 - Der Film\"",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Die Kommissare und das mörderische Rudelgucken",
      "teaser": "Der neue deutsch-polnische „Polizeiruf“ beginnt am Abend, als Deutschland das EM-Viertelfinale gegen Spanien verlor. Eine Unternehmerin wird erschlagen. Ein Fußballturnier findet statt. Menschenfreundliche Ermittler bewegen sich durch ein Minenfeld. Ein würdiges Saisonende des Sonntagabendkrimis.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256287516/4847932917-ci23x11-w200/Polizeiruf-110-Spiel-gegen-den-Ball.jpg",
      "image_title": "ARD/rbb POLIZEIRUF 110: SPIEL GEGEN DEN BALL, am Sonntag (22.06.25) um 20:15 Uhr im ERSTEN. Die Kriminalkommissare Vincent Ross (André Kaczmarczyk, mi) und Alexandra Luschke (Gisa Flake, li) vom deutsch-polnischen Kommissariat in Swiecko konfrontieren Jakub Sobinski (Adrian Topol, re), während eines Fußballturniers einer Amateurfußball-Jugendmannschaft, mit einem Gerücht. © rbb/Oliver Feist, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter rbb-Sendung bei Nennung \"Bild: rbb/Oliver Feist\" (S2+). rbb Presse & Information, Masurenallee 8-14, 14057 Berlin, Tel: 030/97 99 3-12118 oder -12116, pressefoto@rbb-online.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Die Sparmaßnahmen in der Kultur erzwingen neue Partnerschaften",
      "teaser": "Das Ausstellungsbudget ist knapp: Erstmals lässt sich ein Berliner Museum eine repräsentative Schau von einer Modefirma finanzieren. Nur so kann die Künstlerin Klára Hosnedlová ihr aufwendiges Projekt verwirklichen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256293392/7957933327-ci23x11-w200/Image-685403b795225b044a44ebe6.jpg",
      "image_title": "WS KM_KEIN CROPPING KEIN ÜBERSCHRIFT/NUR KOSTENLOS VWB IN ZZH MIT AUS: Hamburger Bahnhof – Nationalgalerie der Gegenwart | CHANEL Commission: Klára Hosnedlová. embrace | 1.5. – 26.10.2025 Installationsansicht Hamburger Bahnhof – Nationalgalerie der Gegenwart, 1.5. – 26.10.2025 © Courtesy Artist, Kraupa-Tuskany Zeidler, White Cube/Nationalgalerie/SMB, Zdenek Porcal/Studio Flusser",
      "author": "Felicia Okçu"
    },
    {
      "title": "Bei wem ein historisches Kondom zu großer Erregung führt",
      "teaser": "Das Amsterdamer Rijksmuseum stellt ein Kondom aus dem Jahr 1830 aus, das mit einem erotischen Bild verziert ist. Kulturkämpfer geißeln das seltene Objekt als Gotteslästerung. Die Entfernung aus der Ausstellung fordern sie aber mit einem anderen Ziel.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256315404/1847939057-ci23x11-w200/This-handout-picture-released-on-Ju.jpg",
      "image_title": "This handout picture released on June 3, 2025 by the Rijksmuseum in Amserdam shows a rare condom dating from 1830 featuring an erotic print of a nun and three clergymen in provocative poses that went on display at the Rijksmuseum on 3 June 2025 as part of an exhibit on 19th century prostitution and sexuality. The ancient contraceptive is probably made from a sheep's appendix and may be a souvenir from a brothel, of which only two known copies exist, the museum said in a statement. (Photo by Kelly SCHENK / Rijksmuseum / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Rijksmuseum / Kelly Schenk\" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Marcus Woeller"
    },
    {
      "title": "So lange schauen, bis sich das Bild zu erkennen ergibt",
      "teaser": "In der Kunst wird die Zeit angehalten. Für die Gemälde von Vija Celmins gilt das in besonderem Maße. Ihre Sternenhimmel, Ozeanwellen und Wolkenbergen sind Bilder von Langsamkeit und schönem Stillstand. Mit Romantik hat das aber nichts zu tun.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256310352/7477934667-ci23x11-w200/Image-685d2db854352c1fc4b2d6d4.jpg",
      "image_title": "Vija Celmins, Untitled (Big Sea #2) [Ohne Titel (Grosser Ozean #2)], 1969 Grafit auf Acrylgrund auf Papier, 85,1 x 111,8 cm Privatsammlung © Vija Celmins, Courtesy Matthew Marks Gallery",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Traum und Albtraum vom schönen und besseren Wohnen",
      "teaser": "Die moderne Architektur wird gern geschmäht für ihre Sucht nach rechten Winkeln und brutalem Beton. Doch es ging auch anders. Eine Tübinger Ausstellung erzählt vom Freiflug der Gedanken in utopischen Häusern und Wohnungen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256278226/2877932667-ci23x11-w200/Tokyo-s-iconic-Nakagin-Capsule-Tower-demolition-begins.jpg",
      "image_title": "April 13, 2022, Tokyo, Japan: Demolition works start at Nakagin Capsule Tower in Ginza. The dismantling of the futuristic building (mixed-use residential and office tower) has begun, designed by architect Kisho Kurokawa and consists of 144 individual capsules (to be replaced every 25 years). It was constructed between 1970 and 1972. According to local media, the tower is slated for demolition until December 29. (Credit Image: Â© Rodrigo Reyes Marin/ZUMA Press Wire",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Voller Sturm und Drang des jungen Turners",
      "teaser": "Das Jubiläum des britischen Romantikers William Turner feiert auch der Kunsthandel. Beim Auktionshaus Sotheby’s kommt nun ein verschollen geglaubtes Jugendwerk unter den Hammer. Lange hielt man es nicht einmal für ein Ölgemälde.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256289028/6207932697-ci23x11-w200/Image-684c1d00f7f5c816524d215c.jpg",
      "image_title": "J.M.W. Turner The Rising Squall, Hot Wells from St. Vinccent's Rock in Bristol THE FIRST OIL PAINTING EVER EXHIBITED BY J.M.W. TURNER IN HIS LIFETIME EMERGES IN ARTIST’S 250TH ANNIVERSARY YEAR Rediscovered ‘Lost’ Landscape from Bristol’s St. Vincent’s Rock – Painted by a 17-Year-Old Turner –",
      "author": "Heidi Bürklin"
    },
    {
      "title": "Sieben unerlässliche Stunden an der Grenze des Erträglichen",
      "teaser": "Milo Rau, Intendant der Wiener Festwochen, hat schon mehrfach echte Prozesse als Dokumentartheater inszeniert. Jetzt nimmt er sich das aufsehenerregendste Gerichtsverfahren der Gegenwart vor: den Prozess über die Serienvergewaltigung von Gisèle Pelicot.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256277636/0787932467-ci23x11-w200/Image-68540e6d9725c2004ffc05e2.jpg",
      "image_title": "CORRECTION / German actresses Safira Robens (L) and Mavie Hoerbiger read during the theatre performance \"The Pelicot trial, a tribute to Gisele Pelicot\" at Saint Elizabeth church in Vienna, Austria, on June 18, 2025. A staged reading of selected fragments of the trial that made Frenchwoman Gisele Pelicot, who survived nearly a decade of rapes by dozens of men, a worldwide feminist icon has premiered in Vienna on June 18, 2025 evening. The staging is the latest project of Vienna Festival director Milo Rau, one of many who followed last year's mass rape trial in the southern French city of Avignon. (Photo by Joe Klamar / AFP) / “The erroneous mention[s] appearing in the metadata of this photo by Joe Klamar has been modified in AFP systems in the following manner: [ \"The Pelicot trial, a tribute to Gisele Pelicot\" at Saint Elizabeth church] instead of [\"Madame Pelicot’’ performance at the Argentinian church]. Please immediately remove the erroneous mention[s] from all your online services and delete it (them) from your servers. If you have been authorized by AFP to distribute it (them) to third parties, please ensure that the same actions are carried out by them. Failure to promptly comply with these instructions will entail liability on your part for any continued or post notification usage. Therefore we thank you very much for all your attention and prompt action. We are sorry for the inconvenience this notification may cause and remain at your disposal for any further information you may require.”",
      "author": "Jakob Hayner"
    },
    {
      "title": "Und plötzlich gibt Franz Xaver Kroetz seinen Kaspar höchstselbst",
      "teaser": "In München wird Franz Xaver Kroetz für sein Comeback als Dramatiker gefeiert. Doch die „Geschichtn vom Brander Kaspar“ erblicken das Licht der Welt ganz anders als erwartet. Kurzerhand kehrt Kroetz auch auf die Bühne zurück.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256266730/9397938287-ci23x11-w200/Franz-Xaver-Kroetz-Lesung.jpg",
      "image_title": "Franz Xaver Kroetz Lesung am 14.06.2025 aus seinem Stück \"Gschichtn vom Brandner Kaspar\" im Residenztheater München via Residenztheater München",
      "author": "Jakob Hayner"
    },
    {
      "title": "Halb Mensch, halb Fleischsalat",
      "teaser": "Wenn die schweren Jungs der JVA Tegel das härteste Stück von Shakespeare spielen, wissen sie selbst am besten, worum es geht. Aber auch Schiller hätte sich auf dem Gefängnishof wohler gefühlt als im Staatstheater – er hatte da so eine Idee von der Freiheit.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile256251002/6707933607-ci23x11-w200/Image-684c39928858611e27642013.jpg",
      "image_title": "Gefängnistheater Aufbruch, Shakespeare/Dürrenmatt/Müller: \"TITUS ANDRONICUS\" Eine Komödie, Freiluftgefangenentheater in der JVA Tegel Premiere: 3.6.2025 Regie: Peter Atanassow, Bühne: Holger Syrbe, Kostüme: Haemin Jung, Dramaturgie: Franziska Kuhn, Hans-Dieter Schütt, Musikalische Leitung: Vsevolod Silkin, Choreographie: Suzann Bolick, Produktionsleitung: Sibylle Arndt, es spielt das Gefangenenensemble der JVA Tegel: André S., Atak, H. Peter Maier C.d.F., Horst Grimm, Idah.J, Jan M., Jörg, Khaled H., Kristian, Marco, Medjit, Moussa, Muhammet, Norman, Oliver, Paul E., Robin, Sven Copyright (C) Thomas Aurin Gleditschstr. 45, D-10781 Berlin Tel.:+49 (0)30 2175 6205 Mobil: +49 (0)170 2933679 Veröffentlichung nur gegen Honorar zzgl. 7% MWSt. und Belegexemplar Steuer Nr.: 018/213/00804, UID Nr.: DE 170 902 977 SWIFT-BIC: DRES DE FF 810, IBAN: DE07 81080000 0316030000",
      "author": "Jakob Hayner"
    },
    {
      "title": "Glotzt nicht so aktivistisch!",
      "teaser": "Eine Spermaparty als Traumatherapie? Empathie gegen den Krieg? Wer ist das Opfer? Und wer spricht für wen? Bei den Wiener Festwochen wird tüchtig aufgeräumt mit dem engagierten Theater. Aber man muss schon genauer hinsehen – und sogar wieder selbst denken.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256223974/7057933607-ci23x11-w200/Image-68442c0195b3711784e6cd95.jpg",
      "image_title": "Wiener Festwochen Freie Republik WIen The Brotherhood via https://www.festwochen.at/presse/downloads#02 Cadela Forca Trilogy Chapter II The Brotherhood photo by Mayra Azzi 5",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Schießen ist jetzt woke, Frieden ist rechts“",
      "teaser": "Die Fronten zwischen Pazifisten und Bellizisten verlaufen heute durch die besten Familien – wie der Schauspieler Charly Hübner in seiner ersten Theaterinszenierung zeigt. Sein „Krieg und Frieden“ verhandelt die „Zeitenwende“ und fragt, ob man noch russischen Zupfkuchen essen darf.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile256199630/2257934257-ci23x11-w200/Image-683d94034513bb4e873dd3a5.jpg",
      "image_title": "Krieg und Frieden von Roland Schimmelpfennig nach Lew Nikolajewitsch Tolstoi mit Texten von Bastian Lomsché und Charly Hübner Regie Charly Hübner Bühne Alexandre Corazzola KostümClemens Leander Co-Kostümbild Rahel Künzi Musik Hendrik Bolz, Johannes Aue DramaturgieBastian Lomsché Marianne Stein, Marja, Fürst Besuchow, NewizkyIris Albrecht Peter Stein, Fürst Wassily, Fürst Bolkonski, DenissowRainer Frank Sybille Stein, Annete Pawlowna Schrerer, Gräfin, Vermummte, TuschinBettina Schneider Timo Stein, Andrej, VermummtePhilipp Kronenberg Anke Szabo-Rousseau, PierreNora Buzalka Franz Szabo, Dolochow, Diener, Napoleon, Arzt, VerwalterAnton Andreew Martin Stein, Anatol, Graf Rostow, Diener, VermummteMichael Ruchter Annabell Bukowa, Helene, Fürstin KatjuschaIsabel Will Laurenz, Bär, Diener, Arzt, NikolaiNiklas Hummel Jeanne Vidal, Duscha, Stepan, Natascha, Vermummte, KutusowMarie-Joelle Blazejewski",
      "author": "Jakob Hayner"
    },
    {
      "title": "Woran man beim ersten Date merkt, dass der Typ nichts taugt",
      "teaser": "Männer, die sich wie Energie-Vampire verhalten: Sie schimpfen über alle, die erfolgreicher sind als sie selbst. Von einer Partnerin fordern sie bedingungslose Unterstützung. Wie man auf solche Typen nicht hereinfällt.",
      "url": "https://www.welt.de/kultur/plus256259554/Narzissmus-Woran-man-beim-ersten-Date-merkt-dass-der-Typ-nichts-taugt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256271504/4207939567-ci23x11-w200/Young-man-enjoys-the-scent-of-pink-roses-under-big-blooming-bunch.jpg",
      "image_title": "Mann Rosen",
      "author": "Eden Patrichi"
    },
    {
      "title": "Warum eine Mutter ihre Tochter nicht zur besten Freundin machen sollte",
      "teaser": "Freunde suchen sich die Kinder selbst aus, ihre Eltern nicht. Wenn besonders Mütter aber ihre Töchter schon früh zu gleichwertigen Partnerinnen machen, können sie ihnen lebenslange Schäden zufügen. Eine Warnung.",
      "url": "https://www.welt.de/kultur/plus256253558/Familie-Warum-Muetter-ihre-Toechter-nicht-zur-besten-Freundin-machen-sollten.html",
      "image_url": "https://img.welt.de/img/out-of-home/kultur/mobile256253992/2687936537-ci23x11-w200/Portrait-of-smiling-mother-and-daughter-with-cardigan.jpg",
      "image_title": "Portrait of smiling mother and daughter with cardigan",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Freunde, die man wegen der Politik verliert, waren nie welche",
      "teaser": "Alte Vollgaskumpel werden militante Radler, queer und auch sonst sehr komisch: Damit enden dann auch meist die Bekanntschaften, und von außen kann man sie nicht mehr retten.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256319592/Sozialer-Ausschluss-Freunde-die-man-wegen-der-Politik-verliert-waren-nie-welche.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256319554/9297938487-ci23x11-w200/Image-685f834554352c1fc4b2f89c.jpg",
      "image_title": "Don Alphonso may",
      "author": "Don Alphonso"
    },
    {
      "title": "Ein Leben mit woken Frauen ist möglich, aber sinnlos",
      "teaser": "Uneinsichtig, toxisch und am Ende einsam: So sieht die linke Theorie rechte Männer. Praktisch lockt ein schöneres Leben als alles, was die sog. Zivilgesellschaft an Zwängen bietet.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256287564/Kauft-besser-einen-Porsche-Ein-Leben-mit-woken-Frauen-ist-moeglich-aber-sinnlos.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256287560/7487937827-ci23x11-w200/Kombo-Don-Alphonso-mil.jpg",
      "image_title": "Don Alphonso mil",
      "author": "Don Alphonso"
    },
    {
      "title": "Aufmarsch der Ego-Soldaten",
      "teaser": "Die Wehrpflicht ist noch gar nicht wieder eingeführt, aber schon jetzt marschieren immer mehr Menschen wie Gebirgsjäger durch die Städte. Dabei sind Rucksäcke nicht nur hässlich, sondern vor allem verräterisch.",
      "url": "https://www.welt.de/kultur/plus256293748/Rucksack-Mode-Aufmarsch-der-Ego-Soldaten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256292754/3207934417-ci23x11-w200/Young-women-backpackers-exploring-Strasbourg.jpg",
      "image_title": "Two young women traveling on backpacking Interrail trip through Europe. Part of a series with stills",
      "author": "Boris Pofalla"
    },
    {
      "title": "Die Welt des KAWS im Video",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/video256245234/Kuenstlerausgabe-Die-Welt-des-KAWS-im-Video.html",
      "image_url": "https://img.welt.de/img/videos/mobile256245276/8927931797-ci16x9-w200/WELT-Kuenstlerausgabe.jpg",
      "image_title": "Künstlerausgabe: Die Welt des KAWS im Video",
      "author": "1 Min"
    },
    {
      "title": "Ex-„Tagesschau“-Sprecher Constantin Schreiber wechselt zur WELT",
      "url": "https://www.welt.de/kultur/medien/video256170450/In-eigener-Sache-Ex-Tagesschau-Sprecher-Constantin-Schreiber-wechselt-zur-WELT.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256170448/7467934927-ci16x9-w200/Image-682ef029eda06e14eeaa6e4c.jpg",
      "image_title": "In eigener Sache: Ex-„Tagesschau“-Sprecher Constantin Schreiber wechselt zur WELT",
      "author": "34 Sek"
    },
    {
      "title": "Kevin Spacey erhält Preis für sein Lebenswerk",
      "url": "https://www.welt.de/kultur/kino/video256147450/Filmfestspiele-in-Cannes-Kevin-Spacey-erhaelt-Preis-fuer-sein-Lebenswerk.html",
      "image_url": "https://img.welt.de/img/videos/mobile256147464/9387939377-ci16x9-w200/78-Filmfestival-Cannes-Better-World-Fund-Gala-Dinner.jpg",
      "image_title": "Filmfestspiele in Cannes: Kevin Spacey erhält Preis für sein Lebenswerk",
      "author": "34 Sek"
    },
    {
      "title": "„Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "url": "https://www.welt.de/kultur/kino/video256125228/Tom-Cruise-Mission-Impossible-The-Final-Reckoning-feiert-Premiere-in-Cannes.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256125226/6767932577-ci16x9-w200/Kinostart-Mission-Impossible-The-Final-Reckoning.jpg",
      "image_title": "Tom Cruise: „Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "author": "2 Min"
    },
    {
      "title": "„Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "url": "https://www.welt.de/kultur/kino/video256117994/Tom-Cruise-Mission-Impossible-The-Final-Reckoning-feiert-Premiere-in-Cannes.html",
      "image_url": "https://img.welt.de/img/videos/mobile256118016/7767939037-ci16x9-w200/Kinostart-Mission-Impossible-The-Final-Reckoning.jpg",
      "image_title": "Tom Cruise: „Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "author": "2 Min"
    },
    {
      "title": "Männlicher Brazilian Butt Lift, nur eben im Gesicht",
      "teaser": "Sie kauen „Rockjaw“, schieben sich Kinnstärker in den Mund, zur Not gehen sie für die „Jawline“ auch zum Beauty-Doc, denn der starke, schöne Mann zeigt wieder Kante, also Kinn. Doch die zur Schau getragene Männlichkeit geht mit einem Paradox einher.",
      "url": "https://www.welt.de/kultur/plus256277504/Der-Mann-und-sein-Kinn-Der-Jawline-Fetisch.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256277502/2207936047-ci23x11-w200/Woman-caressing-man-s-face.jpg",
      "image_title": "Der Beauty-Doc empfiehlt dem Kinn 130 Grad in der Seitenansicht",
      "author": "Peter Praschl"
    },
    {
      "title": "„Falschmeldungs-Reporter sollten sofort gefeuert werden!!!“",
      "teaser": "Sind die Atomanreicherungsanlagen in Fordo nun weggebombt worden oder nicht? Donald Trump und die „New York Times“ sind sich uneins. Des Rätsels Lösung verspricht die Quantenphysik.",
      "url": "https://www.welt.de/kultur/article256317078/Wir-bitten-um-Missverstaendnis-Falschmeldungs-Reporter-sollten-sofort-gefeuert-werden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256317076/5177930007-ci23x11-w200/Image-662b8eee50507b413fea4f45.jpg",
      "image_title": "Autorenfoto NEU DIE WELT Fotoshooting 27.09.-07.10.2016 Jan Kueveler Küveler Foto: Claudius Pflug",
      "author": "Jan Küveler"
    },
    {
      "title": "In Wahrheit sind wir heute alle zu feist für Badehosen",
      "teaser": "In französischen Schwimmbädern gilt immer noch ein altes Gesetz, das nur enge kurze Badehosen erlaubt. Lange weite Shorts sind offiziell verboten. Das hat gute hygienische Gründe und wäre auch für Deutschland gut. Warum das hoffnungslos ist.",
      "url": "https://www.welt.de/kultur/plus256314448/Kleiderregeln-im-Schwimmbad-In-Wahrheit-sind-wir-heute-alle-zu-feist-fuer-Badehosen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256314732/1397930957-ci23x11-w200/La-piscine.jpg",
      "image_title": "La piscine, Frankreich/Italien 1969, Regie: Jacques Deray, Darsteller: Alain Delon, Romy Schneider",
      "author": "Matthias Heine"
    },
    {
      "title": "Die Weimarer Republik als bloße Kulisse",
      "teaser": "In den 1920er-Jahren war „Die Weltbühne“ originell, in der DDR schon nicht mehr. Die jüngste Wiederbelebung durch den Verleger Holger Friedrich ist nicht nur rechtlich umstritten. Sie ist auch publizistisch eine Attrappe. Warum das in die Zeit passt.",
      "url": "https://www.welt.de/kultur/article256240832/Zeitschriften-Revival-Die-Weimarer-Republik-als-blosse-Kulisse.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256240824/6717930497-ci23x11-w200/DDR-Die-Weltbuehne-1963-und-1975.jpg",
      "image_title": "Zwei Ausgaben der DDR-Zeitschrift \"Die Weltbuehne. Wochenschrift fuer Politik, Kunst, Wirtschaft\" - vom 18.02.1975 und vom 28.08.1963. - Achtung! KEINE BILDFUNKVERWENDUNG - Foto: Sandra Neumann/Archiv/Sandra Neumann/ZB || Mindestpreis 40 Euro .",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Liam hat viele wunde Punkte, und Noel hat viele Finger“ – Die toxische Psyche der Gallaghers",
      "teaser": "Anlässlich der feierlichen Wiederauferstehung von Oasis erklärt ein intimer Kenner der Gallaghers, woher der Hass der Brüder aufeinander kommt. Aus ihrer Kindheit – aber auch aus einer besonderen Konstellation ihrer Band. Wie soll das diesmal gut gehen?",
      "url": "https://www.welt.de/kultur/pop/plus256314968/Oasis-Reunion-und-Comeback-Tour-Liam-hat-viele-wunde-Punkte-und-Noel-hat-viele-Finger-die-toxische-Psyche-der-Gallaghers.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile256315852/1547937007-ci23x11-w200/Oasis.jpg",
      "image_title": "Liam and Noel HANDOUT - Undatiertes Handout-Foto von Liam Gallagher (l) und Noel Gallagher, zur Verfügung gestellt von Fear PR. Nach Schätzungen von Barclays werden die Fans der Band Oasis insgesamt mehr als 1 Milliarde Pfund für die mit Spannung erwarteten 17 Reunion-Konzerte der Band in Großbritannien ausgeben. +++ dpa-Bildfunk +++",
      "author": "Michael Pilz"
    },
    {
      "title": "Lorde präsentiert neue Musik – und ihren Intimbereich",
      "teaser": "Seit dem Song „Royals“ gilt die Sängerin Lorde als Jugendikone. Nun hat sie neue Musik rausgebracht und sorgt nicht nur damit für Aufregung: Ihrem Vinyl-Album liegt ein Foto ihrer Vulva bei.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256317086/1357937277-ci23x11-w200/Image-685e912054352c1fc4b2edd9.jpg",
      "image_title": "Lorde Pressebilder 2025 Universal Music",
      "author": "Lena Karger"
    },
    {
      "title": "Sky – vom Ladenhüter zum strategischen Schnäppchen",
      "teaser": "Paukenschlag im Pay-TV: RTL übernimmt den Bezahlsender Sky, der lange als Verlustgeschäft galt. Doch bei Sky hat sich einiges getan, die Wette von RTL macht Sinn. Auch wenn unklar ist, was jetzt mit den beliebten HBO-Serien bei Sky geschieht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256314758/8017934547-ci23x11-w200/Millionenuebernahme-RTL-will-Sky-Deutschland-kaufen.jpg",
      "image_title": "FOTOMONTAGE: Millionenuebernahme: RTL will Sky Deutschland kaufen. SKY Pay TV Sender,Hauptsitz in Unterfoehring bei Muenchen,Sitz,Zentrale,Gebaeude,Logo,Schriftzug, Bezahlfernsehen,Pay TV,PayTV,Fernsehsender, ?",
      "author": "Christian Meier"
    },
    {
      "title": "Sechs neue Gründe, warum das Tempelhofer Feld dringend bebaut werden muss!",
      "teaser": "Seit elf Jahren ist gesetzlich festgelegt, dass das innerstädtische Gelände des ehemaligen Flughafens Tempelhof unbebaut bleibt – dem Wohnungsmangel zum Trotz. Die Ergebnisse eines „freiraumplanerischen Ideenwettbewerbs“ des Senats zeigt die Misere der Berliner Stadtentwicklung.",
      "url": "https://www.welt.de/kultur/plus256299890/Berliner-Lieblingsbrache-Sechs-neue-Gruende-warum-das-Tempelhofer-Feld-dringend-bebaut-werden-muss.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256309234/9787936607-ci23x11-w200/Wide-abandoned-airfield-Tempelhof-in-Berlin.jpg",
      "image_title": "Wide abandoned airfield (Tempelhof) in Berlin, Germany",
      "author": "Marcus Woeller"
    },
    {
      "title": "Comedy statt Therapie – und es funktioniert",
      "teaser": "Comedy hat in den letzten Jahren unter dem woken Zeitgeist und selbstreferenzieller Sentimentalität gelitten. Doch es gibt auch Comedians, die anspruchsvolle Geschichten ohne Larmoyanz erzählen – und dabei lustig sind. Gabriel Iglesias ist einer von ihnen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256309912/1107930797-ci23x11-w200/GABRIEL-IGLESIAS-brings-jokes-to-the-Chartway-Arena-at-OLD-DOMINION-UNIVERSITY-on-8-March-2024.jpg",
      "image_title": "March 8, 2024, Norfolk, Virginia, USA: GABRIEL IGLESIAS brings jokes to the Chartway Arena at OLD DOMINION UNIVERSITY on 8 March 2024 .photo.ÃÂ©Jeff Moore (Credit Image: Â© Jeff Moore/ZUMA Press Wire",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Wenn Sie das mit Ihrem Handy machen, sind Sie alt",
      "teaser": "Handys sind verräterisch: Wie man es hält und wie man tippt, was drauf ist und was drumherum – alles Generationenmarker. Vergessen Sie also Botox und Haarauffrischung: Wer Sie mit Ihrem Smartphone sieht, weiß sowieso, wie alt Sie sind.",
      "url": "https://www.welt.de/kultur/plus256305068/Das-Smartphone-als-Generationenmarker-Wenn-Sie-das-mit-Ihrem-Handy-machen-sind-Sie-alt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256305800/5277933877-ci23x11-w200/Man-s-hands-with-a-phone-in-the-dark-in-purple-neon-light-close-up-Online-games-concept.jpg",
      "image_title": "Man's hands with a phone in the dark in purple neon light close-up. Online games concept.",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Armes Wien! Jetzt will nicht mal mehr „White Lotus“ dort drehen",
      "teaser": "Zuerst musste Wien seinen Spitzenplatz im Ranking der lebenswertesten Städte abgeben. Und jetzt haben auch noch die Superreichen aus der Erfolgsserie „White Lotus“ ihren Aufenthalt storniert. Was ist da los in Österreich?",
      "url": "https://www.welt.de/kultur/article256304202/Armes-Wien-Jetzt-will-nicht-mal-mehr-White-Lotus-dort-drehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256304196/4407937777-ci23x11-w200/Graben-shopping-street-in-Vienna-at-sunrise-Austria.jpg",
      "image_title": "Wien",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Die Kreativen haben wieder jemanden, mit dem sie sprechen können",
      "teaser": "Kultur ist allgegenwärtig, doch als wichtiger Wirtschaftszweig wird sie von der Politik nicht ausreichend anerkannt. Das sagen Vertreter von Film, Musik und anderen kreativen Disziplinen seit Jahren. Jetzt soll es mehr Aufmerksamkeit geben. Ein Konflikt muss dabei aufgelöst werden.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256301504/3357934257-ci23x11-w200/Gitta-Connemann.jpg",
      "image_title": "Gitta Connemann, MdB, CDU, auf der Fraktionsebene nach dem 1. Wahlgang der Kanzlerwahl, DEU, Berlin, 06.05.2025",
      "author": "Christian Meier"
    },
    {
      "title": "Das Vermächtnis des Insta-Antiquars",
      "teaser": "Ein Jahr vor seinem Tod wurde Klaus Willbrand mit 82 über Nacht zum Social-Media-Star. Jetzt ist ein Buch erschienen, das seine Ansichten in gedruckter Form festhält. Darin geht es um den späten Ruhm, das harte Leben als Antiquar und gemeinsame Kneipenbesuche mit Rolf-Dieter Brinkmann.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256303362/8647932597-ci23x11-w200/Antiquar-Klaus-Willbrand-ist-TikTok-Star.jpg",
      "image_title": "Antiquar Klaus Willbrand steht zwischen Büchern in seinem Antiquariat in Sülz. Willbrand ist mit 83 Jahren zu einem TikTok- und Instagramstar geworden. (zu dpa: «Wie ein Antiquar mit über 80 zum Tiktok-Phänomen wurde») +++ dpa-Bildfunk +++",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Duschen nur noch, während der Muezzin singt",
      "teaser": "In Europa vermeidet man das Wort Krieg. Man glaubt, alles sei verhandelbar. In Israel weiß man es besser. Im Krieg mit dem Iran hat unsere Autorin viel Neues gelernt, das beim Überleben hilft. Zum Beispiel den richtigen Zeitpunkt zum Duschen.",
      "url": "https://www.welt.de/kultur/plus256299696/Duschen-nur-noch-waehrend-der-Muezzin-singt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256300018/4567936537-ci23x11-w200/Image-67f3cd5434eeb05559bee728.jpg",
      "image_title": "Mirna Funk ist mit ihrer Tochter aus Tel Aviv geflohen",
      "author": "Mirna Funk"
    },
    {
      "title": "„Bei der ersten großen Meinungsverschiedenheit öffnete Wilders sofort die Eistruhe“",
      "teaser": "Gerade findet im niederländischen Den Haag der Nato-Gipfel statt. Das Land steckt in einer Krise, seit Geert Wilders die Regierungskoalition platzen ließ. Was das mit einem Brandmauer-Missverständnis zu tun hatte, erklärt eine Expertin – und auch, was Deutschland aus dem Debakel lernen kann.",
      "url": "https://www.welt.de/kultur/plus256293826/Niederlande-Bei-der-ersten-grossen-Meinungsverschiedenheit-oeffnete-Wilders-sofort-wieder-die-Eistruhe.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256293740/2917937437-ci23x11-w200/Dutch-radical-right-party-PVV-leade.jpg",
      "image_title": "Wilder in der Zweiten",
      "author": "Roger Abrahams"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Ich liebe diese Band",
      "teaser": "Als sie sich 1988 von ihrem Sänger Fish trennten, wäre ich fast vom Glauben an Marillion abgefallen. Aber Steve Hogarth wurde mit der Zeit sogar noch besser – wie er an zwei „Weekend“-Abenden wieder beweist. In einem macht er es mir allerdings auch immer schwerer.",
      "url": "https://www.welt.de/kultur/pop/article256289636/Marillion-Ich-liebe-diese-Band.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile256289634/5327930947-ci23x11-w200/Marillion-At-The-Casino-de-Paris-France.jpg",
      "image_title": "Marillion, Steve Hogarth performs at the Casino de Paris, France on April 12, 2025. Photo by Christophe Meng / ABACAPRESS.COM",
      "author": "Peter Huth"
    },
    {
      "title": "Die verlorene Kindheit der „Sephora Kids“",
      "teaser": "Sie geben ihr Taschengeld für Lip Oils, Glow-Tonics und Sheet Masks aus und leben auf TikTok und vor dem Spiegel: Sephora Kids werden die Kinder im Beautywahn genannt. Sind sie fremdgesteuert oder frühsexualisiert? Was besorgte Eltern wissen müssen.",
      "url": "https://www.welt.de/kultur/plus256213992/Die-verlorene-Kindheit-der-Sephora-Kids-Was-besorgte-Eltern-wissen-muessen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256223986/0187936857-ci23x11-w200/Girls-at-a-Slumber-Party.jpg",
      "image_title": "Girls at a Slumber Party",
      "author": "Peter Praschl"
    },
    {
      "title": "Jede Nacht hat ihren Preis – auch die nüchterne",
      "teaser": "Alkoholfreie Biere schienen das Getränk gegen den Untergang zu sein: Sie retten kleinere Brauereien und die Leber von Millionen Menschen. Jetzt fanden Forscher heraus, dass in den kleinen Flaschen ein ganz anderes großes Risiko lauert. Über das Dilemma des modernen Trinkers.",
      "url": "https://www.welt.de/kultur/article256280234/Alkoholfreies-Bier-Jede-Nacht-hat-ihren-Preis-auch-die-nuechterne.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256282056/2657937247-ci23x11-w200/PARADE-COSTUMES-OCTOBERFEST-MUNICH.jpg",
      "image_title": "Er weiß nicht, was er tut.",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Ich bin Meister, und der Meister hat Schüler“",
      "teaser": "Fast ein Vierteljahrhundert leitete Markus Lüpertz die Kunstakademie Düsseldorf. Im Interview erklärt der Maler, wie er sie mit großem Selbstbewusstsein und einer All-Star-Mannschaft zur berühmtesten Europas machte und warum Beuys vorher Rache genommen hatte.",
      "url": "https://www.welt.de/kultur/plus256247132/Markus-Luepertz-und-die-Kunstakademie-Ich-bin-Meister-und-der-Meister-hat-Schueler.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256259646/0437938977-ci23x11-w200/Kuenstler-Markus-Luepertz.jpg",
      "image_title": "Der Künstler Markus Lüpertz, aufgenommen während eines dpa Interviews in seinem Haus in Karlsruhe. Am 25. April 2021 wird Lüpertz 80 Jahre alt.",
      "author": "Nils Emmerichs"
    },
    {
      "title": "„Ich wusste auch immer, wenn ich Scheiße gebaut hatte“",
      "teaser": "Die Stücke des Ballet-Choreografen Jiří Kylián werden weltweit aufgeführt. Der Tscheche selbst ist rechtzeitig neue Wege gegangen, hat sich neu erfunden. Bei einem Treffen in Oslo verrät er, wie er kreativ bleibt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256281230/8357930587-ci23x11-w200/Image-684bea39f7f5c816524d1c3f.jpg",
      "image_title": "WS Kultur 210625 Unter vier Augen Kylian FOTO ÜBER hengesbach@inmediaspr.de",
      "author": "Manuel Brug"
    },
    {
      "title": "„Ich weiß nicht, wie lange ich noch bei Bewusstsein bin“",
      "teaser": "Der Neurologe Oliver Sacks schwankte selbst zwischen Depression und Manie. Beim Schreiben, wenn er von sich erzählte oder die Welt der Autisten und Tourette-Fälle erklärte, geriet er in Ekstase. Wie in seinen privaten Briefen: Darin war er wieder ein ganz anderer.",
      "url": "https://www.welt.de/kultur/plus256244640/Neurologe-Oliver-Sacks-Ich-weiss-nicht-wie-lange-ich-noch-bei-Bewusstsein-bin.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256248854/1937931227-ci23x11-w200/Oliver-Sacks.jpg",
      "image_title": "WS KU Sacks British neurologist, naturalist, historian of science, and author Oliver Wolf Sacks (1933 – 2015), Milan, Italy, 11th April 2002. (Photo by Leonardo Cendamo/Getty Images)",
      "author": "Michael Pilz"
    }
  ]
}