{
  "timestamp": "2025-04-05T06:12:37",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bpyz10id.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BEaoewUB.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Setzt Emojis auf den Stundenplan!",
      "teaser": "Wenn es um digitale Medien an den Schulen geht, diskutieren wir vor allem Verbote von Smartphones. Gleichzeitig fordern Experten seit 30 Jahren mehr „Medienkompetenz“. Klingt so, als wäre beides nicht miteinander vereinbar. Falsch gedacht.",
      "url": "https://www.welt.de/kultur/medien/plus255864566/Handyverbot-und-Medienkompetenz-Setzt-Emojis-auf-den-Stundenplan.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255864562/2327936217-ci23x11-w200/Digitale-Schule.jpg",
      "image_title": "Digital 27.03.2019, Niedersachsen, Oldenburg: Mehrere Schülerinnen lernen während des Unterrichts im Fach Geschichte am Alten Gymnasium Oldenburg (AGO) mit einem iPad. Das Alte Gymnasium gehört beim digitalen Lernen zu den führenden Schulen im Nordwesten. Foto: Hauke-Christian Dittrich",
      "author": "Christian Meier"
    },
    {
      "title": "Die letzte Schlittenfahrt rückt näher",
      "teaser": "Einer der vier verbliebenen deutschen Produzenten von Holzschlitten stellt die Produktion ein. Ein Stück Kindheitsmagie geht verloren. Der Firmenchef gibt dem Klimawandel die Schuld: „Schlitten ist einfach schneebedingt.“ Doch nicht nur die richtigen Winter verschwinden aus Deutschland.",
      "url": "https://www.welt.de/kultur/plus255867042/Klimawandel-Die-letzte-Schlittenfahrt-rueckt-naeher.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255866646/5347930937-ci23x11-w200/Little-boy-with-sledge.jpg",
      "image_title": "Familie, Rodeln, Winter, Kinder, Schlitten, Schlittenfahren, Spass, Schnee, Snow, Lachen, Freude, Junge, Boy",
      "author": "Matthias Heine"
    },
    {
      "title": "Einzige Kandidatin fällt bei Wahl zur NDR-Intendantin durch",
      "teaser": "Die Wahl eines neuen Intendanten beim NDR ist vorerst gescheitert. Die einzige Kandidatin Sandra Harzer-Kux kam nicht auf die erforderliche Mehrheit. Nun muss ein neuer Vorschlag her.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255868332/5527932037-ci23x11-w200/NDR-Intendantenwahl.jpg",
      "image_title": "PRODUKTION - 04.04.2025, Hamburg: Das Logo des Norddeutschen Rundfunks (NDR) ist am Haupteingang des Sendergeländes in Lokstedt angebracht. (zu dpa: «NDR-Intendantenwahl vorerst gescheitert») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Trump das hier liest, benennt er diese Basis auch noch um",
      "teaser": "Als Vance auf Grönland war, besuchte er auch die US-Basis Pituffik. So heißt sie aber erst seit Kurzem. Der alte Name war mythisch und führte zurück ins neblige Mittelalter von Prinz Eisenherz. Auch Goethe nennt ihn im „Faust“. Für die Inuit verheißt das alles nichts Gutes.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255868186/6267934647-ci23x11-w200/FILES-US-Vice-President-JD-Vance.jpg",
      "image_title": "„Ich will nicht das Reimwort zu Ihrem Thule sein“",
      "author": "Matthias Heine"
    },
    {
      "title": "Sie war die letzte deutsche Diva",
      "teaser": "Für sie sollte es schon immer rote Rosen regnen: Hildegard Knef wäre in diesem Jahr 100 geworden. Ein Dokumentarfilm zeigt sie jetzt in all ihrer skandalösen Offenheit. Und macht klar: Eine wie die Knef hat es in Deutschland seither nie mehr gegeben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255847196/2437938207-ci23x11-w200/Image-67ed10c04b1cd860422904a7.jpg",
      "image_title": "Hildegard Knef (1925 bis 2002)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Die verblühten Gefühlslandschaften von Ostdeutschland",
      "teaser": "Der kurze Sommer der „Willkommenskultur“ konnte nicht verdecken, was in den strukturschwachen Regionen Deutschland brodelt. Die Alten resignieren, die Jungen müssen sich allein in der Welt zurechtfinden. Die Verfilmung von Lukas Rietzschels Erfolgsroman zeigt eine Gesellschaft am Limit.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255857274/4477933277-ci23x11-w200/Image-67e44671032de159434b8a57.jpg",
      "image_title": "Mit der Faust in die Welt schlagen | Punching the World Land: DEU 2025 Regie: Constanze Klaue Bildbeschreibung: Anton Franke Sektion: Perspectives 2025 Datei: 202516907_1 © Flare Film / Chromosom Film",
      "author": "Jakob Hayner"
    },
    {
      "title": "RBB veröffentlicht Untersuchungsbericht zur Gelbhaar-Affäre – Ex-Chefredakteur im Fokus",
      "teaser": "Im Untersuchungsbericht von Deloitte zur Gelbhaar-Affäre wird der ehemalige RBB-Chefredakteur scharf kritisiert. David Biesinger habe sich mit der brisanten Recherche kaum befasst, heißt es. Und als die Probleme ans Licht kamen, stellte er die betroffene Redakteurin öffentlich bloß.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255864538/2857934827-ci23x11-w200/David-Biesinger-Rundfunk-Berlin-Brandenburg.jpg",
      "image_title": "ARCHIV - 27.06.2022, Berlin: David Biesinger, damaliger Chefredakteur des Rundfunks Berlin-Brandenburg, bei einem Pressetermin zur Vorstellung des crossmedialen Newscenters (CNC) auf dem RBB-Gelände an der Masurenallee. Biesinger hat die Leitung der Hauptabteilung Programmressourcen beim RBB übernommen. (zu dpa: «Ex-Chefredakteur Biesinger übernimmt neuen Posten beim RBB») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Was über die Inzest-Geschichte der „Frankenstein“-Autorin spekuliert wird",
      "teaser": "Mit „Frankenstein“ ging Mary Shelley als Erfinderin des Horror-Genres in die Geschichte ein. Ihr zweiter großer Roman „Mathilda“ behandelt das Thema Inzest. An dem Buch ist etwas autobiografisch, aber anders, als viele glauben.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255843640/7197939667-ci23x11-w200/Mary-Shelley-Pressebild-Richard-Roth.jpg",
      "image_title": "Schriftstellerin Shelley (1797 bis 1851)",
      "author": "Sigrid Löffler"
    },
    {
      "title": "Warum das „Post-“ an der Moderne so oft weh tut",
      "teaser": "Postindustriell, postheroisch, postmodern: Mittlerweile ist auch der Wissenschaft aufgefallen, wie notorisch sie mit der immergleichen Vorsilbe hantiert. Der Philosoph Dieter Thomä singt jetzt ein kluges Lied auf ihr Ende.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255782620/2027939137-ci23x11-w200/Haas-Haus-1990-eroeffnet-Stephansplatz-Wien-Land-Wien-Oesterreich-Europa.jpg",
      "image_title": "Haas Haus, 1990 eröffnet, Stephansplatz, Wien, Land Wien, Österreich, Europa",
      "author": "Jakob Hayner"
    },
    {
      "title": "Endlich wird Casanova vom Unterleib auf den Kopf gestellt",
      "teaser": "Giacomo Casanova war ein Abenteurer und Libertin, dessen Name zum Inbegriff des Schwerenöters wurde. Doch seine wahre Freiheit lebte er als Intellektueller. Eine neue Biografie zeigt, welche Machthaber und Geistesmenschen seiner Zeit er traf.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255811612/7757932497-ci23x11-w200/Giacomo-Casanova-painting-attributed-to-Anton-Rafael-Mengs-1728-79.jpg",
      "image_title": "Giacomo Casanova (1725 bis 1798), gemalt von Anton Rafael Mengs",
      "author": "Dirk Schümer"
    },
    {
      "title": "„Wie lange wird dieser immer rauer werdende Kulturbetrieb uns alle noch ernähren?“",
      "teaser": "Roman Ehrlich ist einer der aufregendsten Autoren seiner Generation. Seine Bücher verbinden filmische Horrormotive mit Gesellschaftskritik. Beim Stadtspaziergang quer durch den Berliner Wedding verrät er, warum er beim Bücherlesen stets den Schutzumschlag abmacht.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255830424/7577930847-ci23x11-w200/Ein-Tag-im-Leben-von.jpg",
      "image_title": "Ein Tag im Leben von - Roman Ehrlich - Schriftsteller und Autor - Berlin Wedding - Soldiner Kiez - Bösebrücke Bornholmer Straße",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Thomas Mann im Radio und das Ende einer Vorsilbe – die besten Sachbücher im April",
      "teaser": "Zur Leipziger Buchmesse sind viele neue Sachbücher erschienen. Originell ist Dieter Thomäs Nachruf auf eine ganze Reihe von Zeitgeistvokabeln. Außerdem kann man sich in Geopolitik, Shakespeare und Thomas Mann vertiefen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255837272/1867938827-ci23x11-w200/Image-67e935f21fbfdc58b2a4e0dd.jpg",
      "image_title": "DWOSB_KU_Bestenliste_Buecher_cw",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Ich versuche sehr bewusst, Frauen zu fördern“",
      "teaser": "Fast niemand darf Kinder bekommen – das ist die Prämisse von „The Assessment“. Alicia Vikander spielt die Prüferin, die Eltern in spe auf Herz und Nieren checkt. Hier berichtet sie von ihrer Liebe zur Science Fiction, vom Auswandern und warum ihr Frauen auf dem Regiestuhl lieber sind.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255859542/9947938277-ci23x11-w200/Image-67ea900d1d2d3b51787720db.jpg",
      "image_title": "The Assessment Mit: Virginia (Alicia Vikander) und Ehepaar Aaryan (Himesh Patel) und Mia (Elizabeth Olsen) © 2024 Number 9 Films Assessment Limited, TA Co-Production GmbH, ShivHans Productions, LLC, TA2022 Investors, LLC, Tiki Tāne Pictures, LLC.",
      "author": "Mariam Schaghaghi"
    },
    {
      "title": "So tödlich war die kleinste deutsche Kolonie aller Zeiten",
      "teaser": "Anfang des 20. Jahrhunderts wanderten ein paar Deutsche nach Galapagos aus. Sie wollten die Welt verbessern, sich bereichern oder einfach nur leben. Doch bald brach im Paradies unfassbare Gewalt aus – und es gab Tote. Ein Film mit Jude Law und Ana de Armas rekonstruiert die tragischen Ereignisse.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255804252/6867935207-ci23x11-w200/Image-67dbed15559c903aae81385a.jpg",
      "image_title": "EDEN - Jenseits zivilisatorischer Konventionen: Dr. Friedrich Ritter (Jude Law) und Dore Strauch (Vanessa Kirby) im vermeintlichen Paradies / Weiterer Text über ots und www.presseportal.de/nr/136327 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis. .",
      "author": "Jan Küveler"
    },
    {
      "title": "Dieser Film ist zum Klötzchenschmeißen",
      "teaser": "„Minecraft“ ist eines der erfolgreichsten Computerspiele der Geschichte. Es konnte nicht ausbleiben, dass die kreative Kubenwelt irgendwann ins Kino kommt. „Ein Minecraft-Film“ heißt der Minecraft-Film. Er bedient sich der Jumanji-Methode. Und nimmt einem den Atem.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255856018/5657938047-ci23x11-w200/Image-67ee3f866b504b6e75563374.jpg",
      "image_title": "Minecraft Film Szenenbild EIN MINECRAFT FILM Mit „Ein Minecraft Film“ präsentieren Warner Bros. Pictures und Legendary Pictures die allererste Live-Action-Verfilmung von „Minecraft“, dem meistverkauften Videospiel aller Zeiten. In den Hauptrollen sind Jason Momoa und Jack Black zu sehen. Regie führte Jared Hess. Ebenfalls zur Besetzung gehören Emma Myers („Wednesday“), Oscar®-Kandidatin Danielle Brooks („Die Farbe Lila“), Sebastian Hansen („Just Mercy“, „Lisey’s Story“) sowie Jennifer Coolidge.",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Fleißig arbeiten. Dann bist du in München der King“",
      "teaser": "„Scheiß München“ lautet der Fluch aller, die die bayrische Hauptstadt nie verstehen werden. So heißt auch die Erkundung zweier junger Männer, die mit der Kamera das Lebensgefühl der Stadt suchen. Es entpuppt sich als Affront gegen den schlappen Rest der Republik.",
      "url": "https://www.welt.de/kultur/plus255847908/Scheiss-Muenchen-auf-YouTube-Woher-der-Hass-auf-Muenchen-kommt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255861640/1867936347-ci23x11-w200/Close-up-of-the-bell-towers-of-the-Frauenkirche-at-Marienplatz-in-Munich-Panoramic-Skyline.jpg",
      "image_title": "Munich, Bavaria, Germany",
      "author": "Leander Steinkopf"
    },
    {
      "title": "Der Schwierige",
      "teaser": "Er war Batman, Doc Holiday und Jim Morrison – und der Iceman an der Seite von Tom Cruise in „Top Gun“: Ein Nachruf auf den Schauspieler Val Kilmer, der manchem als einer der Besten Hollywoods galt und anderen als „unmöglich“.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255846938/9577938757-ci23x11-w200/Val-Kilmer-gestorben.jpg",
      "image_title": "ARCHIV - 05.01.2005, Großbritannien, London: Val Kilmer, US-amerikanischer Schauspieler, besucht die britische Premiere seines Films \"Alexander\". Val Kilmer ist tot. Foto: JOHN D MCHUGH/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Wieland Freund"
    },
    {
      "title": "Wann Besitzern von Kunst Steuern erlassen werden",
      "teaser": "Der Staat verdient mit, wenn Kunst den Eigentümer wechselt. Manchmal möchte der Staat auch selbst Eigentümer werden. Dann kann es sogar Steuererleichterungen geben – wenn bestimmte Voraussetzungen erfüllt sind. Ein Blick nach Großbritannien und auf die Situation in Deutschland.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255833340/3467934337-ci23x11-w200/Image-67dac1c9a7ec4b4b052f6a4f.jpg",
      "image_title": "WS Kultur Kunstmarkt ++ please credit with the caption: Frederic Leighton, Colour Sketch for Flaming June, c.1894, was accepted under the Cultural Gifts Scheme by HM Government from Sir David Verey CBE, Chairman of The Friends, and allocated to Leighton House, 2023 ++ Quelle: Lucy Stickling, Marketing Officer, Email: lucy.stickling@rbkc.gov.uk ++ siehe auch https://www.rbkc.gov.uk/museums/frederic-leightons-flaming-june-making-icon ++ Frederic Leighton, Colour Sketch for Flaming June (c.1894) ©RBKC, Leighton House",
      "author": "Heidi Bürklin"
    },
    {
      "title": "Vom glamourösen Leben in der Grauzone",
      "teaser": "Berater sind die grauen Eminenzen im Kunsthandel. Sie sind meist charmant, smart, sehr diskret und manchmal dubios. Oft erfährt man von ihnen erst, wenn sie im Gefängnis landen – wie gerade Lisa Schiff. Aber was machen Art Consultants eigentlich?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255801560/7107932187-ci23x11-w200/Art-Adviser-Fraud-Plea.jpg",
      "image_title": "Lisa Schiff, right, an art adviser who once counted actor Leonardo DiCaprio among her wealthy clients, walks out of Manhattan federal court after pleading guilty to wire fraud, Wednesday, March 19, 2025, in New York. (AP Photo/Phil Marcelo)",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "„Halunken und Gesindel niederträchtigster Sorte füllten die höchsten Ämter des Landes“",
      "teaser": "William S. Burroughs hat schon vor 70 Jahren eine Geschichte darüber geschrieben, wie ein unkonventioneller US-Präsident die Macht ergreift und den Staat unter seine Kontrolle bringt. Der Schriftsteller zeigt aber auch, wie man den Obszönitäten der Realität begegnen kann.",
      "url": "https://www.welt.de/kultur/plus255793894/Duestere-Prophezeiung-Hat-William-S-Burroughs-Trump-vorhergesehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255805154/9247938657-ci23x11-w200/Kinostarts-William-S-Burroughs-A-Man-Within.jpg",
      "image_title": "Der US-Schriftsteller William S. Burroughs in einer Szene des Kinofilms \"William S. Burroughs: A Man Within\" (undatierte Filmszene). Der Film kommt am Donnerstag (12.01.2012) in die deutschen Kinos. Foto: AMW Presse/Neue Visionen (zu dpa-Kinostarts vom 05.01.2012 - ACHTUNG: Verwendung nur für redaktionelle Zwecke im Zusammenhang mit der Berichterstattung über den Film und bei Urheber-Nennung) ++ +++ dpa-Bildfunk +++",
      "author": "Boris Pofalla"
    },
    {
      "title": "Wie ein judenfeindliches Bilddetail zum Werbemotiv wurde",
      "teaser": "Das Bayerische Nationalmuseum in München hat einen antisemitisch wahrnehmbaren Ausschnitt eines Altargemäldes auf das Cover seines Programmhefts gedruckt. Es folgten Entschuldigungen, die Publikation wurde eingestampft. Die Reaktion des Museums aber ist besorgniserregend.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255782554/7087930847-ci23x11-w200/Tafeln-vom-Hochaltar-des-Klosters-Tegernsee-Gabriel-Angler-ca-1440-Bayerisches-Nationalmuseum.jpg",
      "image_title": "Tafeln vom Hochaltar des Klosters Tegernsee, Gabriel Angler ca 1440, Bayerisches Nationalmuseum, Prinzregentenstr. 3, München, Bayern, Deutschland, Europa",
      "author": "Marcus Woeller"
    },
    {
      "title": "Rembrandt war auch ein Meister der Sparsamkeit",
      "teaser": "Jedes Jahr im März strömen die Kunstsammler nach Maastricht. Besonders die Fans von alten Meistern machen auf der Tefaf-Messe für Kunst und Antiquitäten immer wieder Entdeckungen. Und seien sie auch noch so klein.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255754316/6327937607-ci23x11-w200/Selbstbildnis-von-Rembrandt.jpg",
      "image_title": "PRODUKTION - 17.02.2025, Nordrhein-Westfalen, Köln: Das Gemälde «Selbstbildnis als Zeuxis» von Rembrandt hängt im Wallraf-Richartz-Museum neben anderen Bildern alter Meister. (zu dpa: «Rembrandts Comedy-Seite») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "Walter M. Straten"
    },
    {
      "title": "Belcanto können diese Tudors auch",
      "teaser": "Romantischer wird’s nicht: An der Hamburgischen Staatsoper inszeniert Karin Beier, eigentlich Intendantin des Schauspielhauses, die „Maria Stuarda“ des Gaetano Donizetti. Wer das Glück hat, dabei zu sein, erlebt einen Thriller mit Gesang.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255748938/2067938717-ci23x11-w200/Image-67d83a15a7ec4b4b052e0ad2.jpg",
      "image_title": "Gezim Myshketa, Katja Danowski, Alexander Roslavets, Chor der Hamburgischen Staatsoper",
      "author": "Manuel Brug"
    },
    {
      "title": "Einer der größten Theaterkünstler unserer Zeit ist zurück",
      "teaser": "Christoph Marthaler hat mit seiner Inszenierung „Murx!“ vor 33 Jahren an der Volksbühne Bühnengeschichte geschrieben und die Ästhetik der Neunzigerjahre weit übers Theater hinaus geprägt. Nun kehrt er nach Berlin zurück. Und das Publikum ist wie Wachs in seinen Händen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255699132/5067934617-ci23x11-w200/Image-67d42515a7ec4b4b052dca89.jpg",
      "image_title": "Vorbild Wachsfigurenkabinett: Das neue Marthaler-Stück",
      "author": "Jakob Hayner"
    },
    {
      "title": "In der Krise ihres Beziehungslebens erinnert sich Franziska an den Sex mit dem Ex",
      "teaser": "Statistiken beweisen: Akademiker aus der gehobenen Mittelschicht heiraten überwiegend untereinander. Um diese gesellschaftliche Tatsache geht es in Marius von Mayenburgs hinreißender Boulevardkomödie „Ex“. Darin hat die Jugendliebe einen entscheidenden Makel.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255685522/5147932457-ci23x11-w200/Image-67d2c185aae7056ac7dd1d65.jpg",
      "image_title": ": Marie Burchard, Eva Meckbach, Sebastian Schwarz. Uraufführung am 12 März 2025",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wenn die eigene Mutter ein „Dieb des Genießens“ ist",
      "teaser": "Schaubühnen-Chef Thomas Ostermeier nennt sich selbst den britischsten aller deutschen Regisseure. Nun hat der Berliner in London einen Russen inszeniert – mit einer Australierin in der Hauptrolle: Cate Blanchett spielt in Tschechows „Die Möwe“ die Mutter aller Boomer.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255662594/0537930427-ci23x11-w200/Image-67d02fa63747542db48ed06a.jpg",
      "image_title": "The Seagull, Barbican Theater London",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Alle fürchten sich vor der Guillotine der Theaterjakobiner“",
      "teaser": "Im Theater gebe es ein Angstregime, sagt Matthias Hartmann. Er möchte, dass die Bühnen auf Augenhöhe mit dem Publikum spielen, statt dem Subventionsgeschmack zu folgen. Mit dieser Haltung hat sich der Regisseur nicht nur Freunde gemacht.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile255630864/8497934387-ci23x11-w200/Einmalige-Nutzung-fuer-WELT-alle-incl-2.jpg",
      "image_title": "Matthias Hartmann",
      "author": "Jakob Hayner"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kinderbetreuung-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Kita-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Der neue Volkssport Auswanderung",
      "teaser": "Long Merkel will einziehen, junge Fachkräfte emigrieren, und Alte suchen Verstecke für das Vermögen: Deutschlands extreme Pushfaktoren sind Raubbau am Zusammenhalt.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255853826/Kein-Patriotismus-und-Long-Merkel-Neuer-Volkssport-Auswanderung-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255854038/2407935617-ci23x11-w200/Image-67ee3196d094c21734ed785f.jpg",
      "image_title": "Don Alphonso 31.03.25 emi1 +++ emi ++",
      "author": "Don Alphonso"
    },
    {
      "title": "Sieben mögliche Steuererhöhungen für eine nimmersatte Koalition",
      "teaser": "Wer mehr Schulden macht, braucht mehr Einnahmen: Das wussten schon die plündernden Condottiere der Renaissance, und auch die kommende Bundesregierung könnte mehrfach zuschlagen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255762600/Schulden-Sieben-moegliche-Steuererhoehungen-fuer-eine-nimmersatte-Koalition.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255762598/6847938587-ci23x11-w200/Kombo-Don-Alphonso-scateas.jpg",
      "image_title": "Schulden: Sieben mögliche Steuererhöhungen für eine nimmersatte Koalition",
      "author": "Don Alphonso"
    },
    {
      "title": "„Die Annahmen der Gender-Verfechter erweisen sich bei genauerer Betrachtung als haltlos“",
      "teaser": "Gendersprache ist überall: in Behörden, Firmen und Medien. Gerechtfertigt wird das mit politischen, linguistischen und moralischen Argumenten. Drei Fachleute stellen diese jetzt infrage. Nicht nur das Gutachten einer Linguistin zum ÖRR trifft die Genderer geradezu vernichtend.",
      "url": "https://www.welt.de/kultur/plus255602134/Sprache-Die-Annahmen-der-Gender-Verfechter-erweisen-sich-bei-genauerer-Betrachtung-als-haltlos.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255602778/0077935907-ci23x11-w200/Research-scientist-in-lab-coat.jpg",
      "image_title": "Research scientist in lab coat",
      "author": "Stefan Beher"
    },
    {
      "title": "Warum es jetzt cool ist, eine „schlechte Mutter“ zu sein",
      "teaser": "In Motherload schreibt Sarah Hoover mit bissigem Humor über die Schattenseiten des Mutterseins – ihr Kind nennt sie dabei etwa „Wurm“. Bei den Lesern kommt das super an, auch auf Social Media ist es gerade in, sich als überforderte Mutter zu inszenieren. Warum das kein Tabubruch, sondern ein Rückschritt ist.",
      "url": "https://www.welt.de/kultur/plus255794018/Schlechte-Muetter-Warum-der-Regretting-Motherhood-Trend-kein-Tabubruch-sondern-ein-Rueckschritt-ist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255804866/0237936857-ci23x11-w200/Mother-holding-her-newborn-baby-in-hospital-room.jpg",
      "image_title": "Traurige Mutter",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Ein Minecraft Film“",
      "url": "https://www.welt.de/kultur/kino/video255857102/Trailer-Ein-Minecraft-Film.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255857160/7887936637-ci16x9-w200/Image-67ee6e805d8d663adca991be.jpg",
      "image_title": "Trailer: „Ein Minecraft Film“",
      "author": "2 Min"
    },
    {
      "title": "„Adolescence“",
      "url": "https://www.welt.de/kultur/video255854262/Netflix-Trailer-Adolescence.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255854712/9147930817-ci16x9-w200/Image-67ed34e7bafced24bfd943cb.jpg",
      "image_title": "Netflix-Trailer: „Adolescence“",
      "author": "2 Min"
    },
    {
      "title": "Er spielte Batman und an der Seite von Tom Cruise – Hollywood-Star Val Kilmer ist tot",
      "url": "https://www.welt.de/vermischtes/video255844612/Los-Angeles-Er-spielte-Batman-und-an-der-Seite-von-Tom-Cruise-Hollywood-Star-Val-Kilmer-ist-tot.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255847474/9507939117-ci16x9-w200/Val-Kilmer-gestorben.jpg",
      "image_title": "Val Kilmer gestorben",
      "author": "27 Sek"
    },
    {
      "title": "Das Ende der Wokeness – „The Studio“ begeistert mit Hollywood-Satire",
      "url": "https://www.welt.de/kultur/video255834768/Das-Ende-der-Wokeness-The-Studio-begeistert-mit-Hollywood-Satire.html",
      "image_url": "https://img.welt.de/img/videos/mobile255835038/2307937107-ci16x9-w200/BESTPIX-Apple-TV-Series-The-Studio-Tastemaker-Screening.jpg",
      "image_title": "Das Ende der Wokeness – „The Studio“ begeistert mit Hollywood-Satire",
      "author": "2 Min"
    },
    {
      "title": "Zu Woke? Disneys Schneewittchen-Neuverfilmung sorgt für Kontroversen",
      "url": "https://www.welt.de/kultur/video255750208/Snow-White-Zu-Woke-Disneys-Schneewittchen-Neuverfilmung-sorgt-fuer-Kontroversen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255750358/8727934397-ci16x9-w200/Film-Review-Snow-White.jpg",
      "image_title": "„Snow White“: Zu Woke? Disneys Schneewittchen-Neuverfilmung sorgt für Kontroversen",
      "author": "40 Sek"
    },
    {
      "title": "Wahn und Wahrheit des Elon Musk",
      "teaser": "Ob Elon Musk noch eine Rolle in der US-Politik spielen wird oder nicht: Seine Kritik an ineffizienten Behörden war berechtigt. Jetzt erklärt er Empathie zur Hauptschwäche unserer Kultur. Geht der Westen in die Mitleidsfalle?",
      "url": "https://www.welt.de/kultur/plus255848114/Elon-Musk-und-die-Empathie-Geht-der-Westen-in-die-Mitleidsfalle.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255858770/2127934957-ci23x11-w200/Conservatives-Gather-For-Annual-CPAC-Conference-In-Washington-DC.jpg",
      "image_title": "Kann nur ein kalter Blick uns retten?",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Da hilft kein Drill, keine Ausbildung. Das bleibt“",
      "teaser": "David Matei ist Hauptmann. Er ließ ganz Deutschland aufhorchen, als er bei „Hart aber fair“ einem Pazifisten klug widersprach. Hier verrät er, wie er vom dünnen Emo zum Soldaten wurde, der die härtesten Tests bestand. Die schlimmste Prüfung wartete aber nicht im Hochgebirge.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255857354/0407932477-ci23x11-w200/Image-67ee730c5d8d663adca996e8.jpg",
      "image_title": "DavidMatei",
      "author": "Franziska Zimmerer"
    },
    {
      "title": "Mit der Einsetzung eines „Change-Managers“ ist es nicht getan",
      "teaser": "Bayern kommt in der Debatte um NS-Raubkunst nicht zur Ruhe. In den Staatsgemäldesammlungen wurde jetzt der Direktor ausgewechselt. Für Aufklärung in den Museen und Wiedergutmachung aber braucht es nicht nur Tatkraft im Ministerium, sondern einen Befreiungsschlag im Bund.",
      "url": "https://www.welt.de/kultur/article255852606/Raubkunstdebatte-in-Muenchen-Mit-der-Einsetzung-eines-Change-Managers-ist-es-nicht-getan.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255852578/1797930727-ci23x11-w200/Pressekonferenz-zu-Bayerischen-Staatsgemaeldesammlungen.jpg",
      "image_title": "02.04.2025, Bayern, München: Bayerns Kunstminister Markus Blume (CSU) nimmt an einer Pressekonferenz zu aktuellen Entwicklungen in den Bayerischen Staatsgemäldesammlungen teil. Foto: Leonie Asendorpf/dpa +++ dpa-Bildfunk +++",
      "author": "Marcus Woeller"
    },
    {
      "title": "Der Tunnel des radikalen Feminismus hat zwei Ausgänge – beide sind dunkel",
      "teaser": "Extreme Lebensentwürfe: Tradwives wollen zurück in die Küche, 4B-Anhängerinnen hingegen schwören Männern und Familie ab. Eine Untersuchung bringt beide Phänomene jetzt erstmals in Beziehung zueinander. Sie enthüllt eine globale Spaltung – nicht nur an den politischen Rändern.",
      "url": "https://www.welt.de/kultur/plus255840116/Tradwives-vs-4B-Bewegung-Der-Tunnel-des-radikalen-Feminismus-hat-zwei-Ausgaenge-beide-sind-dunkel.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255849784/3317930757-ci23x11-w200/asian-girls.jpg",
      "image_title": "The girl stood in front of the wooden door",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Den Schaden hat die akademische Freiheit",
      "teaser": "Nach Columbia, Penn und Harvard kämpft nun Princeton mit der Streichung öffentlicher Mittel. Der Vorwurf auch hier: Duldung von Judenhass auf dem Campus. Handelt die Trump-Administration konsequent – oder greift der Staat durch die Hintertür in Meinungs- und Wissenschaftsfreiheit ein?",
      "url": "https://www.welt.de/kultur/article255844628/Strafen-fuer-Elite-Unis-Den-Schaden-hat-die-akademische-Freiheit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255851326/6777932107-ci23x11-w200/Universitaetsbibliothek-eine-private-Forschungsuniversitaet-der-Ivy-League-in-Princeton-New-Jerse.jpg",
      "image_title": "Universitätsbibliothek, eine private Forschungsuniversität der Ivy League in Princeton, New Jersey. Gegründet im Jahr 1746 in Elizabeth als College of New Jersey, USA, Historisch, digital verbesserte Reproduktion eines Photochromedruck aus dem Jahre 1898 / University Library, a private Ivy League research university in Princeton, New Jersey. Founded in 1746 in Elizabeth as the College of New Jersey, USA, Historic, digitally enhanced reproduction of a photochrome print from 1898",
      "author": "Mara Delius"
    },
    {
      "title": "„Alle meine Freunde, die Kinder haben, sind in der Hölle“",
      "teaser": "Die Sängerin Chappell Roan hat mit einer Aussage übers Kinderkriegen für Ärger gesorgt. Demnach seien junge Eltern alle unglücklich. Unsere Autoren finden hingegen: Erst mit Kindern wird man den eigenen Egoismus los.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255850580/4927938117-ci23x11-w200/Valentino-Vip-Arrivals-Paris-Fashion-Week-Womenswear-Fall-Winter-2025-2026.jpg",
      "image_title": "Chappell Roan",
      "author": "Julian Theilen"
    },
    {
      "title": "„Hey, ich habe mir mit 15 eine Dauerwelle machen lassen. Ich sah aus wie ein Schaf“",
      "teaser": "Aus der Idee, „einen Film für die Ohren“ zu machen, entsprang vor 25 Jahren Tobias Sammets Projekt Avantasia. Sein neues Album „Here Be Dragons“ kletterte sofort auf Platz eins. Was ihm das bedeutet und was er morgens beim Aufwachen verflucht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255845294/9967933157-ci23x11-w200/Tobias-Sammet.jpg",
      "image_title": "Tobias Sammet Pressebild",
      "author": "Stefan Frommann"
    },
    {
      "title": "Le Pens Antikolonialismus",
      "teaser": "Wer die Le Pens verstehen will, sollte sie nicht einfach „populistisch“ nennen – sondern erkennen, wie wichtig die Befreiungsbewegungen in der Dritten Welt nicht nur für Europas Linke waren. Der Meisterdenker eines Antikolonialismus von rechts war aber ein Deutscher.",
      "url": "https://www.welt.de/kultur/plus255794282/Marine-Le-Pen-Antikolonialismus-von-rechts.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255839934/6697933327-ci23x11-w200/.jpg",
      "image_title": "French far right party Front National (FN) candidate Marine Le Pen delivers a speech as his father FN honour president Jean-Marie Le Pen (R) listens, on May 1, 2012 at the Opera square in Paris, during the party's celebrations of Joan of Arc, marking this year her 600th birth anniversary. Anti-immigrant candidate Marine Le Pen, knocked out in the 2012 presidential election, on April 22 first round, after scoring a record 18 percent of votes, helds today her yearly own rally in Paris. AFP PHOTO / THOMAS COEX (Photo by THOMAS COEX / AFP)",
      "author": "Leander Scholz"
    },
    {
      "title": "Bundestag und Justizministerium lehnen Gendersterne ab – Behörden verwenden sie trotzdem",
      "teaser": "Sonderzeichen wie der Genderstern entsprechen nicht der Rechtschreibung. Trotzdem werden sie in amtlichen Texten verwendet. Gerade dort, wo Bildung vermittelt werden soll, wird die Orthografie oft ignoriert. Dabei bereitet der Stern vier gravierende Probleme.",
      "url": "https://www.welt.de/kultur/plus255838252/Rechtschreibung-Bundestag-und-Justizministerium-lehnen-Gendersterne-ab-Behoerden-verwenden-sie-trotzdem.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255840164/2027939317-ci23x11-w200/Senior-businessman-looking-out-of-the-window.jpg",
      "image_title": "Arbeitgeber werden nicht gegendert, so will die Justiz",
      "author": "Stefan Zahradnik"
    },
    {
      "title": "Er spielte Batman und an der Seite von Tom Cruise – Hollywood-Star Val Kilmer ist tot",
      "teaser": "Als Hauptdarsteller in vielen großen Hollywood-Filmen wurde Val Kilmer weltberühmt. Nun starb der Schauspieler im Alter von 65 Jahren an einer Lungenentzündung. Er galt als charismatisch, aber auch schwierig im Umgang. „Ich bereue nichts“, sagte er über sein Leben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255844622/3807939367-ci23x11-w200/Obit-Val-Kilmer.jpg",
      "image_title": "Val Kilmer: Er spielte Batman – Hollywood-Star ist tot"
    },
    {
      "title": "Was Donald Trump mit der DDR gemein hat",
      "teaser": "Donald Trump hat seinen Vize beauftragt, „unsachgemäße, spaltende und antiamerikanische Ideologie“ aus einem der berühmtesten Museumskomplexe Amerikas zu entfernen. Sein Dekret erinnert ausgerechnet an die späte DDR.",
      "url": "https://www.welt.de/kultur/plus255840314/Donald-Trump-und-die-Museen-Geschichtsschreibung-von-oben-wie-in-der-spaeten-DDR.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255841026/6097934867-ci23x11-w200/Trump-Portrait-Exhibited-As-National-Portrait-Gallery-Reopens-To-Public.jpg",
      "image_title": "WASHINGTON, DC - MAY 14: Patrons view a portrait of former U.S. President Donald Trump in the America’s Presidents exhibition at the National Portrait Gallery as the Smithsonian Institution begins to slowly re-open its museums May 14, 2021 in Washington, DC. Trump’s portrait, a photograph made by Pari Dukovic is on display to the public for the first time since the closure of the museums due to the coronavirus pandemic. (Photo by Win McNamee/Getty Images)",
      "author": "Hannes Stein"
    },
    {
      "title": "„Du hast überlebt, das ist nicht deine Schuld“",
      "teaser": "Vor hundert Jahren wurde der Fernsehmoderator Hans Rosenthal geboren. Er überlebte den Holocaust versteckt in einer Berliner Gartenlaube. Das ZDF erinnert an ihn mit einem Biopic, das man ihm gar nicht zugetraut hätte. Es erzählt auch von einem Konflikt mit dem Sender.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255836656/8037935567-ci23x11-w200/Streaming-Ausblick-Rosenthal.jpg",
      "image_title": "HANDOUT - 20.03.2025, ---, --: In einer Filmszene aus \"Rosenthal\" steht Moderator Hans Rosenthal (Florian Lukas, 2.v.l.) im schwarzen Anzug vor einer Wabenwand im Studio (undatiertes Handout). Hinter ihm sitzt seine Ratejury mit Mady Riehl (Theresia Wald, r), \"Ekki\" Fritsch (Timo Dierkes) und Brigitte Xander (Katharina Völkl). Er war einer der größten Entertainer der Nachkriegszeit: Quizmaster Hans Rosenthal (1925-1987) wäre am in 2025 am 2. April 100 Jahre alt geworden. Das ZDF würdigt seinen Superstar von einst mit dem Fernsehfilm «Rosenthal», der ab 22. März zu streamen ist und am 7. April im Zweiten läuft. Foto: Ella Knorz/ZDF/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der Berichterstattung über die Sendung. Das Foto darf nicht verändert und nur im vollen Ausschnitt verwendet werden. Keine Archivierung. Nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Riccardo Simonetti zu Gast in „Sesamstraße“ – NDR reagiert auf Hasskommentare",
      "teaser": "„Sowas gehört nicht in eine Kindersendung“ – wegen Kommentaren wie diesem hat der NDR die Kommentarspalten der „Sesamstraße“ geschlossen. Grund der Erregung: Der schwule Influencer Riccardo Simonetti wird im Herbst bei Ernie und Bert zu Gast sein. Der 32-Jährige zeigte sich entsetzt über den Hass.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255836378/9937932477-ci23x11-w200/NDR-dreht-neue-Folgen-fuer-die-Sesamstrasse-Ernie-Bert-und-Co-treffen-auf-Riccardo-Simonetti-und.jpg",
      "image_title": "Der Besuch von Riccardo Simonetti in der Sesamstraße steht unter dem Motto \"Self Empowerment\". Credits: NDR/Sesame Workshop/Jonathan Friesicke / Weiterer Text über ots und www.presseportal.de/nr/6561 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Das Glück der Mütter – und warum keiner darüber spricht",
      "teaser": "Wenn ich früher eine Frau mit Kind sah, sah ich einfach eine Mutter. Heute sehe ich eine Frau, die eine Entscheidung getroffen hat, mit der ich mich schwertue. Warum? Vielleicht, weil so viel über Dehnungsstreifen und Stillbrüste geredet wird. Und vom Glück so hartnäckig geschwiegen.",
      "url": "https://www.welt.de/kultur/plus255830330/Kinderwunsch-Das-Glueck-der-Muetter-und-warum-keiner-darueber-spricht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255833416/5257933047-ci23x11-w200/Mother-and-child-lying-on-grass-and-cuddling.jpg",
      "image_title": "Mother and child cuddling and lying on grass",
      "author": "Eva Biringer"
    },
    {
      "title": "„Maschinen, die uns ausschließen wollen, würden dann eine eigene Sprache entwickeln“",
      "teaser": "Oliver Bendel entwickelt KIs, die verlorene Sprachen retten können. Sein neuestes Experiment „Cleop@tr@“ knackt sogar Hieroglyphen. Was er der Technik zutraut und warum er manchmal die letzte über 80-jährige Muttersprachlerin vor der Kirche abfangen muss.",
      "url": "https://www.welt.de/kultur/plus255830360/KI-und-Sprachen-Maschinen-die-uns-ausschliessen-wollen-wuerden-dann-eine-eigene-Sprache-entwickeln.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255832422/7937933087-ci23x11-w200/Portrait-of-robot.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Airen"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Die Villa am See für umsonst mit Dienstboten",
      "teaser": "Gib Wohnung, und danach bist Du nur als Hausmeister geduldet: Wer sein Eigentum vermietet, muss sogar mit Presseangriffen von Mietern rechnen. Da läuft etwas gründlich falsch in Deutschland.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255635556/Eigentum-vermieten-Gib-Wohnung-und-danach-bist-Du-nur-als-Hausmeister-geduldet.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255635910/0537937607-ci23x11-w200/Don-Alphonso-com.jpg",
      "image_title": "Don Alphonso com",
      "author": "Don Alphonso"
    },
    {
      "title": "Die Ausreden der Barbie-Feministinnen",
      "teaser": "Statt zu machen, meckern sie: pseudofeministische Frauen, die sich wehren, ein produktiver Teil der Gesellschaft zu werden. Schuld ist auch die Politik und das altbackene Mutterbild der Bundesrepublik. Dabei ist klar, was sich ändern müsste.",
      "url": "https://www.welt.de/kultur/plus255753726/Arbeitende-Muetter-Die-Ausreden-der-Barbie-Feministinnen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255776870/0507937637-ci23x11-w200/Image-65feaab9779ff235c959d77b.jpg",
      "image_title": "Autorenfoto Mirna Funk",
      "author": "Mirna Funk"
    },
    {
      "title": "Sie schämt sich für ihr sexuelles Begehren und ihre afghanische Herkunft",
      "teaser": "Die deutsch-afghanische Lyrikerin Aria Aber lebt als literarisches It-Girl in Los Angeles. Jetzt hat sie ihren ersten Roman geschrieben – er handelt von einem Partygirl im Berlin der späten Nullerjahre – und von der existenziellen Zerrissenheit zwischen zwei Kulturen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255619522/Aria-Aber-Good-Girl-Sie-schaemt-sich-fuer-ihr-sexuelles-Begehren-und-ihre-afghanische-Herkunft.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255829486/9047937537-ci23x11-w200/Autorin-Aria-Aber-Buch-Good-Girl-bei-2.jpg",
      "image_title": "In Amerika ein Promi: die in Deutschland aufgewachsene Autorin Aria Aber",
      "author": "Hannah Lühmann"
    },
    {
      "title": "In diesem Buch kann man erfahren, wie man zum Schriftsteller wird",
      "teaser": "Tomas Espedal hat sich aus dem Arbeitermilieu in die Kulturszene hochgekämpft und ist heute einer der wichtigsten Autoren Norwegens. Wer aus seinem berauschenden Buch etwas lernen will, sollte selbst nüchtern sein.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255793018/7087932347-ci23x11-w200/Tomas-ESPEDAL-2.jpg",
      "image_title": "Schreiben als Sehnsucht: Tomas Espedal",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Wofür haben wir eigentlich Maschinen erfunden?",
      "teaser": "Die Automatisierung des Arbeitslebens wird immer umfassender. Gleichzeitig wird wieder verstärkt gefordert, dass wir mehr und länger arbeiten sollen, mehr Präsenz am Arbeitsplatz zeigen und stets erreichbar sind. Das ist die Folge einer der effektivsten Manipulationen der Gegenwart.",
      "url": "https://www.welt.de/kultur/plus255815344/Debatte-ueber-Arbeitszeiten-Wofuer-haben-wir-eigentlich-Maschinen-erfunden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255815302/7547931627-ci23x11-w200/Exhausted-businessman-sitting-at-desk-in-office-at-night.jpg",
      "image_title": "deutschland,business,office,work,mann",
      "author": "Peter Praschl"
    },
    {
      "title": "Woran wir unsere Kinder wirklich verlieren",
      "teaser": "Noch nie wurde so viel über die Kindheit diskutiert wie heute. Je weniger Kinder es gibt, desto größer ist die Angst vor Institutionen, Ideologien und Internet. Warum die Infantilisierung von Erwachsenen problematisch ist und was hinter dem Vorwurf „Adultismus“ steckt.",
      "url": "https://www.welt.de/kultur/plus255765638/Kindheit-Woran-wir-unsere-Kinder-wirklich-verlieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255773160/8847933817-ci23x11-w200/A-little-boy-holds-a-small-oil-painting-of-himself-over-his-face.jpg",
      "image_title": "Junge mit Bild",
      "author": "Marie-Luise Goldmann"
    }
  ]
}