{
  "timestamp": "2025-05-06T08:14:39",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BucUvCe9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DyBHwCud.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Geltungsdrang und Wahnsinn liegen manchmal nah beieinander“",
      "teaser": "Reality-TV boomt, Millionen Zuschauer zahlen dafür. Melody Haase, bekannt aus Shows wie „Ex on the Beach“ oder „Promis unter Palmen“, kennt das Geschäft von innen – und erklärt seine Faszination. Ein Gespräch über Öffentlichkeit, Kontrolle und Nacktheit vor der Kamera.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256054906/6967933577-ci23x11-w200/Promis-unter-Palmen-Premiere.jpg",
      "image_title": "Larissa Joyce Melody Haase deutsche Reality TV Darstellerin und Sängerin zu Gast bei der Premiere des SAT 1 Realityformats Promis unter Palmen - Viva Papaya im Beach Mitte am 10.Februar 2025 on Berlin",
      "author": "Franziska Zimmerer"
    },
    {
      "title": "„Für das Grenzüberschreitende bekommt man in Deutschland eine Anzeige an den Hals“",
      "teaser": "Patrick Nederkoorn, Sven Ratzke, Theo Maassen: Niederländische Comedians erobern die deutschen Bühnen. Aber welche Erfahrungen machen sie mit dem deutschen Humor? Unser Autor, selbst Niederländer, hat sich umgehört. Und unter anderem erfahren, dass der Osten anders lacht.",
      "url": "https://www.welt.de/kultur/plus256066684/Deutscher-Humor-Fuer-das-Grenzueberschreitende-bekommt-man-in-Deutschland-eine-Anzeige-an-den-Hals.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256068730/2717936697-ci23x11-w200/Musik-Show-We-could-be-heroes-mit-Sven-Ratzke-Band-in-Berlin.jpg",
      "image_title": "Sven Ratzke mit seinem Programm 'We could be heroes' in der Bar jeder Vernunft. Berlin, 09.01.2025",
      "author": "Roger Abrahams"
    },
    {
      "title": "Ökos aller Länder, vereinigt euch!",
      "teaser": "Früher wollte der Marxismus den Menschen aus der entfremdeten Arbeit befreien. Heute soll er laut seinen Interpreten auch imstande sein, die Natur zu heilen. Wie Karl Marx neuerdings als Ökologe gelesen wird.",
      "url": "https://www.welt.de/kultur/literarischewelt/article256049658/Karl-Marx-fuer-Klimakommunisten-Oekos-aller-Laender-vereinigt-euch.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256049640/3457933507-ci23x11-w200/Karl-Marx-Fotopostkarte-um-1880.jpg",
      "image_title": "Marx, Karl Philosoph u. Nationalökonom, Begründer des Marxismus, Trier 5.5.1818 London 14.3.1883. Porträt. Fotopostkarte, koloriert, um 1880.",
      "author": "Jan Röhnert"
    },
    {
      "title": "Trotz „so viel Vielfalt“ nicht „ALLE“ überzeugt – Moderatorin Reschke wirbt für AfD-Verbot",
      "teaser": "Anja Reschke, meinungsstarke Journalistin des NDR, spricht sich für ein AfD-Verbot aus. In einem Video erklärt die 52-Jährige, sie fürchte, dass man sich in einem Deutschland nach Vorstellung der AfD nicht mehr frei bewegen könne.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256065418/1707935877-ci23x11-w200/Vom-Kanzler-hin-zu-Gluecksversprechen-Reschke-Fernsehen.jpg",
      "image_title": "Vom Kanzler hin zu Glücksversprechen: \"Reschke Fernsehen\" mit vier neuen Folgen. / Weiterer Text über ots und www.presseportal.de/nr/69086 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Die letzten Geheimnisse einer Legende",
      "teaser": "Joan Didion war eine der berühmtesten Schriftstellerinnen Amerikas. Jetzt wurde ihr privater Nachlass geöffnet. Doch gehört der in die Öffentlichkeit? Unser Autor bekam beim Sichten der Unterlagen ein banges Gefühl.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256049506/8317931537-ci23x11-w200/Image-680faae34ec0bd4a96839ea2.jpg",
      "image_title": "## NUR bei Nennung des Netflix Films \"Joan Didion: The Center Will Not Hold\" (Joan Didion: Die Mitte wird nicht halten ) ## Foto: Julian Wasser ++ Quelle: https://media.netflix.com/de/only-on-netflix/80117454 ++ Joan Didion at home in Hollywood, ca. 1970 6044_M_JW_Didion-1720-frame-22-2",
      "author": "Hannes Stein"
    },
    {
      "title": "Es ist nicht das System, es ist der Typ",
      "teaser": "In New York eröffnet der größte Missbrauchsprozess der Musikgeschichte. Verhandelt wird gegen den Rapper und Impresario P. Diddy in mindestens 120 Fällen. Aber steht mit ihm tatsächlich, wie es heißt, der Hip-Hop vor Gericht?",
      "url": "https://www.welt.de/kultur/plus256066496/Der-Prozess-gegen-Sean-P-Diddy-Combs-beginnt-Es-ist-nicht-das-System-es-ist-der-Typ.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256066494/1557933527-ci23x11-w200/FILE-PHOTO-Sean-P-Diddy-Combs-R-and-an-unidentified-companion-arrive-at-the-2004-Kennedy-Cen.jpg",
      "image_title": "FILE PHOTO: Sean \"P Diddy\" Combs (R) and an unidentified companion arrive at the 2004 Kennedy Center Honors at the Kennedy Center in Washington, December 5, 2004./File Photo",
      "author": "Michael Pilz"
    },
    {
      "title": "Das Budapest-Geheimnis",
      "teaser": "Viele haben Orbáns Ungarn verlassen, aber andere schwärmen. Unsere Reporterin hat einen Deutschen getroffen, der inzwischen sechs Kaffeehäuser in Budapest betreibt. Er weiß auch, was gegen den „Brain Drain“ hilft.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256053526/Auswandern-nach-Ungarn-Das-Budapest-Geheimnis.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256053514/0927937707-ci23x11-w200/View-of-Budapest.jpg",
      "image_title": "BUDAPEST, HUNGARY - OCTOBER 17: A general view of the Hungarian Parliament building on the River Danube at night on October 17, 2019 in Budapest, Hungary. (Photo by Matthew Horwood/Getty Images)",
      "author": "Bernadette Conrad"
    },
    {
      "title": "Ist das die Lösung für die „Fragilität des heutigen Männerdaseins“?",
      "teaser": "Junge Männer hadern mit den Entwicklungen dieser Welt. Sie fühlen sich abgehängt und nicht gesehen. Deshalb will der britische Verleger Jude Cook ab nächstem Jahr nur noch Bücher von Männern herausbringen. Ist das eine gute Idee? Ein Streitgespräch.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/mobile256053534/7017937417-ci23x11-w200/man-reading-book-with-flashlight.jpg",
      "image_title": "Lesen",
      "author": "Imke Merit Rabiega"
    },
    {
      "title": "„Dieser Verband war immer politisch“",
      "teaser": "Wenn der Börsenverein des deutschen Buchhandels feiert, gratulieren Promis. Zum 100. Geburtstag sprach Thomas Mann, jetzt zum 200. Maja Göpel. Welche Botschaften haben die beiden platziert – und was erzählt das über die Buchbranche? Ein Vergleich.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256050982/3107935967-ci23x11-w200/Image-6814900512ee6b68d1b81794.jpg",
      "image_title": "Gratulanten Thomas Mann, Maja Göpel",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Bücher sind seit 500 Jahren gegen Disruption geschützt“",
      "teaser": "Der tschechische Unternehmer Dominik Gazdoš möchte Europas führender Secondhand-Buchhändler werden. Bei einem Treffen in Prag erzählt er, wie er gebrauchte Bücher als Ware entdeckte – und warum man guten Lesestoff schnell loswerden sollte.",
      "url": "https://www.welt.de/kultur/plus255999166/Literatur-Buecher-sind-seit-500-Jahren-gegen-Disruption-geschuetzt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255999160/3327937597-ci23x11-w200/Image-67fdfedd0c382a03794fb8b4.jpg",
      "image_title": "Dominik Gazdos Bookbot Pressefoto",
      "author": "Marc Reichwein"
    },
    {
      "title": "Casanova, Außenseiter, Aktivisten – diese Sachbücher interessieren jetzt",
      "teaser": "Im Wonnemonat Mai zeigt sich Casanova von einer neuen Seite. In weiteren Büchern geht es um Medizinethik – und Außenseiter in unserer Gesellschaft. Ein historisches Meisterstück ist „Die letzte Fahrt des Zaren“.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256032858/4897933487-ci23x11-w200/Image-6810a1274ec0bd4a96841302.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Sie wollen die Menschheit und die Ressourcen nutzen, um transhumane Körper zu bekommen“",
      "teaser": "Douglas Rushkoff war schon im Cyberspace, als die meisten Menschen das Wort noch gar nicht kannten. Heute warnt er vor der Macht der Tech-Milliardäre. Ein Gespräch darüber, wovon die Ideengeber in Trumps Dunstkreis träumen: etwa transhumane Körper und Planetenflucht.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256028066/Tech-Milliardaere-Sie-wollen-die-Menschheit-und-die-Ressourcen-nutzen-um-transhumane-Koerper-zu-bekommen.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256040300/1557938437-ci23x11-w200/Image-6811f8f210132913ef5fd5a2.jpg",
      "image_title": "Douglas Rushkoff",
      "author": "Christian Meier"
    },
    {
      "title": "Wie man dem Leben das Leben zurückgibt",
      "teaser": "Der Magdeburger „Polizeiruf“ hat ein kleines Jubiläum. „Widerfahrnis“ heißt der neue und bereits 20. Fall für Claudia Michelsen als Kommissarin Brasch. Ein Fest für eine ganz besondere Schauspielerin.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256037770/4657939367-ci23x11-w200/Polizeiruf-110-Widerfahrnis.jpg",
      "image_title": "ARD/MDR POLIZEIRUF 110: WIDERFAHRNIS, am Sonntag (04.05.25) um 20:15 Uhr im ERSTEN. Brasch (Claudia Michelsen) schaut sich die Überwachungsvideos an, die Sarah (Mareike Sedl) zeigen. © MDR/filmpool fiction/Stefan Erhard, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter MDR-Sendung bei Nennung \"Bild: MDR/filmpool fiction/Stefan Erhard\" (S2+). MDR/HA Kommunikation, 04360 Leipzig, Tel: (0341) 300 6477 oder - 6463",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Wie „Jurassic Park“ – aber diesmal mit Einhörnern",
      "teaser": "Die Horrorkomödie „Death of a Unicorn“ hat eine originelle These: Einhörner können nicht nur Krankheiten heilen, sondern auch zu brutalen Killern mutieren. Das Produktionsstudio hinter dem Film hat mit solchen Verrücktheiten Erfahrung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256046090/8617935197-ci23x11-w200/DEATH-OF-A-UNICORN-from-left-Paul-Rudd-Jenna-Ortega-2025.jpg",
      "image_title": "DEATH OF A UNICORN, from left: Paul Rudd, Jenna Ortega, 2025. © A24 / Courtesy Everett Collection",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Totalitarismus-Satire, vom Kreml bezuschusst",
      "teaser": "Der russische Angriff auf die Ukraine brach der Verfilmung von Bulgakows Romanklassiker „Meister und Margarita“ um ein Haar das Genick. Dann lief er doch endlich, mit August Diehl als Teufel. Das Publikum ist begeistert, doch der Kreml schäumt – weil die scharfe Satire plötzlich auf Putin zielt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255999118/3447939697-ci23x11-w200/Image-68076e66cc490f24f71ecfe6.jpg",
      "image_title": "WS Kultur Der Meister und Margarita",
      "author": "Jan Küveler"
    },
    {
      "title": "Weniger Disney, weniger Tränen und schon wieder kein Reh",
      "teaser": "Wer Disneys „Bambi“ schrecklich findet, kennt die Neuverfilmung noch nicht. Michel Fessler („Die Reise der Punguine“) hat Felix Saltens Reh-Roman mit echten Tieren umgesetzt. Naturschützer laufen Sturm.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256046434/2277936947-ci23x11-w200/Kinostart-Bambi-Eine-Lebensgeschichte-aus-dem-Walde.jpg",
      "image_title": "Bambi und der Hase, der kein Hase ist",
      "author": "Elmar Krekeler"
    },
    {
      "title": "So ist der Unglücks-Western „Rust“",
      "teaser": "2021 starb die Kamerafrau Halyna Hutchins beim Dreh des Westerns „Rust“ durch einen Schuss des Schauspielers Alec Baldwin. Jetzt kommt der Film ins Kino. Er handelt vom Töten, Schießen – und dem Davonlaufen vor der Schuld.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256041200/0537935647-ci23x11-w200/Investigators-Release-Rust-Evidence.jpg",
      "image_title": "Unglücks-Western „Rust“ mit Alec Baldwin: Film mit tödlichem Schatten",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Frank hat eigentlich immer gemalt“",
      "teaser": "Der jüdische Maler Frank Auerbach entging als Kind in England dem Holocaust. Im vergangenen Jahr starb er 93-jährig in London. Erstmals gibt es nun eine Ausstellung in seiner Geburtsstadt Berlin. Im Gespräch berichtet seine Weggefährtin Catherine Lampert, wie begeistert der Maler von dieser Idee war.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256040528/3807936637-ci23x11-w200/Image-67ffadcf49b7f04ecad694a4.jpg",
      "image_title": "Frank Auerbach for National Portrait Gallery",
      "author": "Max Dax"
    },
    {
      "title": "Wie man Bedeutung schafft – auf und vor den Bildern",
      "teaser": "Das Leipziger Areal der ehemaligen Baumwollspinnerei mit seinen Galerien feiert Jubiläum und die Künstlerprominenz hält Hof. Rosa Loy und ihr berühmter Mann Neo Rauch präsentieren neue Gemälde – und erklären sie sogar.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256053642/4657938747-ci23x11-w200/Image-6814beae074fef1ef4d033a3.jpg",
      "image_title": "Neo Rauch mit seiner Frau Rosa Loy bei einem Rundgang in der Leipziger Baumwollspinnerei. (Rechts Rauchs Bild „Der Ausritt\", Links... (?))",
      "author": "Marcus Woeller"
    },
    {
      "title": "Wohin am Gallery Weekend? Starten Sie in West-Berlin!",
      "teaser": "Heute beginnt das Gallery Weekend Berlin. Mehr als fünfzig Ausstellungen sind beim schönsten Kunstfestival Deutschlands zu entdecken. Der Startpunkt für die Tour ist überraschend: das KaDeWe. Was Sie sonst noch sehen müssen (und was nicht), das lesen Sie hier.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256045828/7147930637-ci23x11-w200/Image-680f693e3e4aff02aa6bfc49.jpg",
      "image_title": "DW / WS Kultur Kunstmarkt ++ Gallery Weekend Berlin 2025 ++ SCHAU, FENSTER IM KaDeWe 24/7-Ausstellung in der Fensterfront des KaDeWe vom 22. April bis 10. Mai 2025 Foto: Ludger Paffrath ++ k9a4225-web",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "„Das ökosoziale Projekt ist in ganz Europa in den letzten Jahren abgewählt worden“",
      "teaser": "„Konservativer Backlash“ oder „Ende des globalen Kunstsprechs“? Die Soziologen Heinz Bude und Michael Hutter streiten darüber, was aus dem Documenta-Skandal zu lernen ist. Und plötzlich geht es um die Wiederentdeckung der Autorität in der Politik.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256034866/4627934877-ci23x11-w200/documenta-fifteen-Antisemitismus-Vorwuerfe.jpg",
      "image_title": "Das umstrittene und verhüllte Großbanner „People's Justice“ des indonesischen Künstlerkollektivs Taring Padi auf dem Friedrichsplatz. Die heftig kritisierte Installation auf der documenta fifteen in Kassel wurde erst verhüllt und sollte noch am Dienstagabend abgebaut werden. +++ dpa-Bildfunk +++",
      "author": "Boris Pofalla"
    },
    {
      "title": "Berlin, wir haben ein Yoko-und-Klaus-Problem",
      "teaser": "Klaus Biesenbach hat es bis zum Chef der Neuen Nationalgalerie gebracht – trotz durchwachsener Leistungen. Für das wichtigste Museum in Deutschland fehlt ihm ein Konzept. Das zeigt sich nicht nur daran, dass er Yoko Ono jetzt gleich doppelt feiert.",
      "url": "https://www.welt.de/kultur/article255843340/Nationalgalerie-Berlin-wir-haben-ein-Yoko-und-Klaus-Problem.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256023604/0157937837-ci23x11-w200/Prof-Dr-Martin-Winterkorn-Vorsta.jpg",
      "image_title": "+honorarpflichtig+++ Prof. Dr. Martin Winterkorn (Vorstandsvorsitzender der Volkswagen AG),, Klaus Biesenbach (Director, MoMA PS1 & Chief Curator at Large, The Museum of Modern Art, New York), Yoko Ono Gala Abend zugunsten des MoMa PS1 im Museum of Modern Art in New York am 25.06.2015 Agency People Image (c.) Michael Tinnefeld",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Wenn jedes Monatsende Weltende ist",
      "teaser": "Für die kommenden zwei Wochen steht Berlin im Zeichen des Theatertreffens. Manche halten die Stücke-Auswahl für zu düster. Besser so als peinliche Mutmachparolen, wie sie Claudia Roth zur Eröffnung ein letztes Mal zum Besten gab.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256063194/7177931617-ci23x11-w200/Image-68172cb8ef9c0c6866b3e4e8.jpg",
      "image_title": "Bemerkenswert: „ja nichts ist ok“ von der Berliner Volksbühne",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Dann nicken wir am Ende alle freundlich im Gleichtakt der gemeinsamen Gesinnung“",
      "teaser": "Wird auf den deutschen Bühnen zu oft nur Moral gepredigt? Magdeburg und Hamburg beweisen gerade, dass es auch anders geht. Bastian Lomsché will ausdrücklich keine Parolen ans Theater hängen. Und Karin Beier beklagt einen „Wunsch nach dem Ponyhof“ in den sozialen Medien.",
      "url": "https://www.welt.de/kultur/plus256010802/Berliner-Theatertreffen-Dann-nicken-wir-am-Ende-alle-freundlich-im-Gleichtakt-der-gemeinsamen-Gesinnung.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256010792/0177936077-ci23x11-w200/Image-6800f590fb834060bdb6fba3.jpg",
      "image_title": "WS Kultur Theatertreffen vorab Blutbuch Magdeburg",
      "author": "Jakob Hayner"
    },
    {
      "title": "14.000 Kilo abnehmen an nur einem Abend",
      "teaser": "Auf „Conan der Barbar“ folgten die Feministinnen. Vor 25 Jahren wurde das Kosmos-Theater in einem ehemaligen Wiener Kino gegründet. Zum Jubiläum geht man auf die Jagd nach dem weißen Wal des Body-Shamings.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256033614/7967936767-ci23x11-w200/Image-6810b2c23f77135d2231da29.jpg",
      "image_title": "Die Milchfrau Kosmos Theater Wien",
      "author": "Jakob Hayner"
    },
    {
      "title": "Großartiges und Schreckliches liegen nah beieinander",
      "teaser": "Fast sieben Stunden dauert Frank Castorfs Inszenierung des Abitur-Stoffs „Dantons Tod“ in Dresden. Lohnt sich das? Es gibt viele großartige und ein paar schreckliche Momente. Und die Entdeckung dessen, was allen Revolutionen innewohnt.",
      "url": "https://www.welt.de/kultur/plus256029018/Theater-Castorfs-Dantons-Tod-Grossartiges-und-Schreckliches-liegen-nah-beieinander.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256028994/0237939767-ci23x11-w200/Dantons-Tod.jpg",
      "image_title": "Dantons Tod von Georg Büchner unter Verwendung von DER AUFTRAG von Heiner Müller Regie: Frank Castorf Bühne: Aleksandar Denić Kostüme: Adriana Braga Peretzki Musik: William Minke Lichtdesign: Johannes Zink Videodesign: Andreas Deinert Videoschnitt: Maryvonne Riedelsheimer Dramaturgie: Jörg Bochow Künstlerische Produktionsleitung: Sebastian Klink Auf dem Bild: Franz Pätzold, Marin Blülle Sebastian Hoppe Fotografie Prellerstrasse 27 D-01309 Dresden Tel.: +49 178 6000683 Mail: mail@hoppesebastian.de Bankverbindung: Berliner Sparkasse IBAN: DE45 1005 0000 0074 7993 39 BIC: BELADEBEXXX Für Programmtipps, Veranstaltungshinweise, bei redaktioneller Verwendung und für Partner ist die Nutzung frei. Bei anderweitiger Nutzung wenden Sie sich bitte an die Presse- und Öffentlichkeitsarbeit – presse@staatsschauspiel-dresden.de. Nennen Sie bitte immer den Fotografen. / Please respect the copyright. Die Zusendung eines Belegs ist obligatorisch: Staatsschauspiel Dresden, Presse- und Öffentlichkeitsarbeit, Theaterstraße 2, 01067 Dresden",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wenn Rot und Blau in der Piratenrepublik um die Herrschaft kämpfen",
      "teaser": "Theater über Populismus bei Premieren in West und Ost: In Oldenburg wird die „Piratenrepublik“ zum Ereignis, in Schwerin erwacht das „Hotel Savoy“ zu neuem Leben. Inspiration für eines der Stücke war ein TV-Duell bei WELT.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile256004096/8777939417-ci23x11-w200/Image-680a5076bf4e3d390fe57a87.jpg",
      "image_title": "PIRATENREPUBLIK Stückentwicklung von Łukasz Ławicki und Reinar Ortmann Frei nach David Graebers »Piraten – Die Suche nach der wahren Freiheit« \" Piratenrepublik-at\" Piratenrepublik 2 © Stephan Walzl Anna Seeberger (Liselotte Meyer), Esther Berkel (Frauke Stein) Die Produktionsfotos können für Pressepublikationen honorarfrei abgedruckt werden. Fotograf: Stephan Walzl",
      "author": "Stefan Grund"
    },
    {
      "title": "„Mir ist kein Hundertjähriger untergekommen, der viel Zeit in einem Fitnessstudio verbracht hätte“",
      "teaser": "Warum sind Südländer so lebensfroh und entspannt – und Deutsche ständig gestresst? Der Autor Alexander Oetker gibt zehn Tipps, wie man mit dem „Dolce-Vita-Prinzip“ gesund und glücklich wird. Von Alkoholverzicht und Sport rät er ab. Auch zu Affären gibt er eine spezielle Empfehlung.",
      "url": "https://www.welt.de/kultur/plus255805828/Laenger-leben-Warum-wir-mehr-Rotwein-trinken-und-weniger-joggen-sollten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255881664/5997938027-ci23x11-w200/Romantic-couple-having-a-drink-on-the-rooftop.jpg",
      "image_title": "Dolce Vita",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Der Gen-X-Mann ist der Loser der Moderne",
      "teaser": "Die Krise kam über Nacht: Plötzlich packten mich Selbstzweifel, ob ich mein Leben so weiterleben wollte. Ohne Mann? Ohne Familie? Will ich noch Kinder? Doch ein Blick in meine Verwandtschaft zeigte deutlich: Es sind eher die Männer, die sich sorgen sollten.",
      "url": "https://www.welt.de/kultur/plus256016446/Der-Gen-X-Mann-ist-nun-der-Loser-der-Moderne.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256017052/4167931477-ci23x11-w200/Sad-woman-lying-down-in-bed-with-migraine-or-headache-Health-problem-fair-insomnia-or-panic-at.jpg",
      "image_title": "Midlife-Crisis",
      "author": "Eden Patrichi"
    },
    {
      "title": "Was die Smartphones wirklich mit Kindern unter 14 machen",
      "teaser": "Dass Smartphone-Gebrauch nicht gut für Kinder und Teenager ist, ahnen wir schon lange. Der Sozialpsychologe Jonathan Haidt legt nun eine erschütternde Datenauswertung vor – und ruft dazu auf, die Gehirne unserer Kinder vor irreversiblen Schäden zu bewahren.",
      "url": "https://www.welt.de/kultur/plus251892160/Neuverdrahtung-im-Gehirn-Wie-Smartphones-das-Gehirn-von-Kindern-unter-14-Jahren-veraendern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252065596/5917937707-ci23x11-w200/Child-using-a-smart-phone.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Gendern wie Hitler",
      "teaser": "Gendern ist nicht erst in den 1980er-Jahren durch die feministische Linguistik erfunden worden. Schon 1925 gebrauchte der NSDAP-Chef eine „geschlechtergerechte“ Anrede. Auch eine andere Gender-Marotte geht auf die Nazis zurück.",
      "url": "https://www.welt.de/kultur/plus256007600/VolksgenossInnen-Gendern-wie-Hitlers-NSDAP.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256013394/9197935697-ci23x11-w200/Adolf-Hitler-bei-einer-Rede.jpg",
      "image_title": "Hitler hält Mitte der Zwanzigerjahre eine Rede",
      "author": "Matthias Heine"
    },
    {
      "title": "Auswandern innerhalb Deutschlands – die Checkliste gegen die Kleinstadtfalle",
      "teaser": "Es muss nicht Kreta sein. Wer ein besseres Leben als in den Großstädten sucht, kann es auch in Deutschland finden. Unsere Autorin hat gelernt, was es außer Lieferdiensten, Dialekten und Mietspiegel zu beachten gilt.",
      "url": "https://www.welt.de/kultur/plus255986882/Auswandern-innerhalb-Deutschlands-Mein-neues-Leben-ist-so-viel-besser.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255991032/4127930937-ci23x11-w200/Plonlein-street-with-city-gates-Rothenburg-ob-der-Tauber-Bavaria-Germany.jpg",
      "image_title": "Straße in Eckernförde",
      "author": "Karina Lübke"
    },
    {
      "title": "Film „Rust“ kommt ins Kino",
      "url": "https://www.welt.de/kultur/kino/video256040102/Trailer-Film-Rust-kommt-ins-Kino.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256040166/9497939347-ci16x9-w200/Film-Review-Rust.jpg",
      "image_title": "Trailer: Film „Rust“ kommt ins Kino",
      "author": "1 Min"
    },
    {
      "title": "„Warfare“",
      "url": "https://www.welt.de/kultur/kino/video255952330/Trailer-Warfare.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255953168/7267932817-ci16x9-w200/Kinostart-Warfare.jpg",
      "image_title": "Trailer: „Warfare“",
      "author": "2 Min"
    },
    {
      "title": "„Mission: Impossible – The Final Reckoning“",
      "url": "https://www.welt.de/kultur/kino/video255885418/Kino-Trailer-Mission-Impossible-The-Final-Reckoning.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255885592/4287933267-ci16x9-w200/Image-67f3d58134eeb05559bef3c7.jpg",
      "image_title": "Kino-Trailer: „Mission: Impossible – The Final Reckoning“",
      "author": "2 Min"
    },
    {
      "title": "„Ein Minecraft Film“",
      "url": "https://www.welt.de/kultur/kino/video255857102/Trailer-Ein-Minecraft-Film.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255857160/7887936637-ci16x9-w200/Image-67ee6e805d8d663adca991be.jpg",
      "image_title": "Trailer: „Ein Minecraft Film“",
      "author": "2 Min"
    },
    {
      "title": "„Adolescence“",
      "url": "https://www.welt.de/kultur/video255854262/Netflix-Trailer-Adolescence.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255854712/9147930817-ci16x9-w200/Image-67ed34e7bafced24bfd943cb.jpg",
      "image_title": "Netflix-Trailer: „Adolescence“",
      "author": "2 Min"
    },
    {
      "title": "Fusionskraftwerk Deutschland – Was das neue Forschungsministerium wirklich leisten soll",
      "teaser": "Die neue Bundesregierung reist zurück in die Zukunft und weist den angewandten Wissenschaften eine Schlüsselrolle zu. Das soll Deutschland wieder groß machen. Tatsächlich geht es noch mehr um die Grünen – und die AfD.",
      "url": "https://www.welt.de/kultur/plus256050892/Merz-Regierung-Was-das-neue-Forschungsministerium-wirklich-leisten-soll.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256054108/9907939927-ci23x11-w200/Koalitionsverhandlungen-von-Union-und-SPD.jpg",
      "image_title": "Dorothee Bär (CSU), stellvertretende CSU-Parteivorsitzende, kommt zur Fortsetzung der Koalitionsverhandlungen von Union und SPD zum Willy-Brandt-Haus. Nach den ersten Beratungen in Fach-Arbeitsgruppen wollen Union und SPD ihre Gespräche auf Führungsebene fortsetzen. +++ dpa-Bildfunk +++",
      "author": "Jan Grossarth"
    },
    {
      "title": "Das Gymnasium – der ewige Sündenbock aller Zerstörer des Schulsystems",
      "teaser": "Das Gymnasium hindert keinen daran, einen Hauptschulabschluss oder die Mittlere Reife zu machen. Trotzdem wird es gerade mal wieder zum Hauptübel des deutschen Schulsystems erklärt. Diese Verleumdung lenkt nur von ganz anderen Mängeln und Fehlern ab.",
      "url": "https://www.welt.de/kultur/plus256045650/Schule-Das-Gymnasium-der-ewige-Suendenbock-aller-Zerstoerer-des-Schulsystems.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256054844/9517932577-ci23x11-w200/Ratsgymnasium-High-School.jpg",
      "image_title": "Ratsgymnasium High School, Goslar, Germany. (Photo by: Insights/Universal Images Group via Getty Images)",
      "author": "Matthias Heine"
    },
    {
      "title": "„Bei der Wiedereinreise wird jetzt sehr viel genauer geschaut, auch auf soziale Medien“",
      "teaser": "Wie wirkt sich Donald Trumps Angriff auf US-Universitäten auf den akademischen Austausch aus? Wovor haben deutsche Studenten und Wissenschaftler in den USA Angst – und gibt es jetzt einen Brain-Drain nach Deutschland? Das weiß Christian Strowa, DAAD-Leiter in New York.",
      "url": "https://www.welt.de/kultur/plus256056646/Deutsche-an-US-Unis-Bei-der-Wiedereinreise-wird-jetzt-sehr-viel-genauer-geschaut-auch-auf-soziale-Medien.html",
      "image_url": "https://img.welt.de/img/kultur/weltplus/mobile256060742/1197933747-ci23x11-w200/Image-681622cb12ee6b68d1b86a04.jpg",
      "image_title": "Christian Strowa Director DAAD North America Director German Center for Research and Innovation DWIH New York",
      "author": "Mladen Gladić"
    },
    {
      "title": "Die Oper war für ihn jeden Abend ein Fest – Pierre Audi überraschend gestorben",
      "teaser": "Er war immer für News und Klatsch gut. Aber auch ein tiefernster Denker für die Oper von heute und morgen. Nun ist Pierre Audi, einer der stilprägenden Intendanten unserer Zeit, unerwartet gestorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256062592/6277934897-ci23x11-w200/Image-68171bc6146f524ed2ca4adf.jpg",
      "image_title": "French-Lebanese theatre director and Aix-En-Provence International Lyric Art Festival director Pierre Audi poses during a photo session in Paris on May 24, 2019. (Photo by JOEL SAGET / AFP)",
      "author": "Manuel Brug"
    },
    {
      "title": "Arcade Fire und der rosa Elefant im Raum",
      "teaser": "Vor drei Jahren wurde Win Butler von Arcade Fire von mehreren Opfern beschuldigt, sie sexuell bedrängt zu haben. Der Sänger versprach, sich zu bessern. Nun erscheint ein neues Album der Band. Wie geht man als Fan damit um? Ein Dilemma, aus dem es genau zwei Auswege gibt.",
      "url": "https://www.welt.de/kultur/pop/",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile256049920/4467932867-ci23x11-w200/Arcade-Fire-in-Concert-New-Orleans.jpg",
      "image_title": "Win Butler, left, and RÃ©gine Chassagne of Arcade Fire perform on Friday, April 25, 2025, at Saenger Theatre in New Orleans. (Photo by Amy Harris/Invision/AP)",
      "author": "Michael Pilz"
    },
    {
      "title": "Wie die SPD ihre Kernwähler zur AfD treibt",
      "teaser": "Die alte Sozialdemokratie ist tot und hat nichts gelernt aus Bismarcks Debakel mit dem Sozialistengesetz: Die Repression gegen die AfD, die das Lebensgefühl der Arbeiter versteht, wird den Niedergang der Faeserpartei eher beschleunigen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256057892/Gesichert-arbeiterfeindlich-Wie-die-SPD-ihre-Kernwaehler-zur-AfD-treibt.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256057864/1567930317-ci23x11-w200/Image-6815b87510132913ef60a610.jpg",
      "image_title": "Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "Sie töteten Frauen, Kinder und Alte und beriefen sich dabei aufs Kalifat",
      "teaser": "In Nigeria haben muslimische Milizen ein Massaker an Christen verübt. Kein Einzelfall. Islamistischer Terror gegen Christen breitet sich in Afrika immer mehr aus. Auch in Ländern mit christlicher Mehrheit.",
      "url": "https://www.welt.de/kultur/plus256053766/Terror-gegen-Christen-Sie-toeteten-Frauen-Kinder-und-Alte-und-beriefen-sich-dabei-aufs-Kalifat.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256053162/0377932987-ci23x11-w200/Catholic-faithful-In-Ikeja-area-of-Lagos.jpg",
      "image_title": "Noch ist das möglich: Karfreitags",
      "author": "Alfred Schlicht"
    },
    {
      "title": "Wie das jüdische Schutzversprechen für peinliche Esoterik missbraucht wird",
      "teaser": "„Nie wieder!“ ist zu einem deutschen Mantra verkommen – gegen rechts, gegen links, gegen Klimakrise oder schlechte Laune. Die selbst ernannten Universalisten, die heute den Leitspruch gebrauchen, vergessen nicht nur seinen Ursprung. Sie verweigern den Juden, Juden zu sein.",
      "url": "https://www.welt.de/kultur/weltplus/plus256053608/Nie-wieder-Wie-das-juedische-Schutzversprechen-fuer-peinliche-Esoterik-missbraucht-wird.html",
      "image_url": "https://img.welt.de/img/kultur/weltplus/mobile256052970/2407938687-ci23x11-w200/Image-67f3cd5434eeb05559bee728.jpg",
      "image_title": "WELT-Kolumnistin Mirna Funk",
      "author": "Mirna Funk"
    },
    {
      "title": "Berlin wird Joe Chialo noch vermissen",
      "teaser": "Der Berliner Kultursenator Joe Chialo wirft hin. Er hat unangenehme Sparmaßnahmen durchsetzen müssen, musste sich „Hofnarr“ nennen lassen, seine Familie wurde bedroht. Seine Rücktrittsbegründung aber ist eine ganz andere. Der Hauptstadt droht Ungemach.",
      "url": "https://www.welt.de/kultur/article256051028/Ruecktritt-des-Kultursenators-Berlin-wird-Joe-Chialo-noch-vermissen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256053760/5427937247-ci23x11-w200/Das-sogenannte-Quadrell-der-Spitzenkandidaten-zur-Bundestagswahl-auf-RTL.jpg",
      "image_title": "Das sogenannte Quadrell der Spitzenkandidaten zur Bundestagswahl auf RTL, aufgenommen in Berlin, 16.02.2025. Unterhaltungen in der Mixed Zone nach der Fernsehdebatte Joe Chialo",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Das ist aber ungerecht!“ – Ein deutscher Fetisch und die Folgen",
      "teaser": "Ist es „ungerecht“, wenn Eltern ihren Kindern bei den Hausaufgaben helfen, wie eine Bestseller-Autorin meint? Ist es „ungerecht“, wenn das eine Kind reiche Eltern hat und das andere nicht? Unser Autor ist diesen sehr deutschen Fragen nachgegangen. Bis zum bitteren Ende.",
      "url": "https://www.welt.de/kultur/plus256047208/Familie-und-Herkunft-Das-ist-aber-ungerecht-Ein-deutscher-Fetisch-und-die-Folgen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256047802/2677931387-ci23x11-w200/American-Children.jpg",
      "image_title": "Wie sähe ihre Welt aus, wenn sie alle exakt dieselben Startbedingungen hätten?",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Und weil der Mensch ein Mensch ist“ – Als die Bourgeoisie den Arbeitern ein Lied schenkte",
      "teaser": "Das „Einheitsfrontlied“ gehört zum 1. Mai wie die Aufmärsche von Gewerkschaftsfunktionen und die Randale von Bürgerkindern mit schwarzen Kapuzen. Aber genau darin liegt auch das Geheimnis des Gassenhauers.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256003416/4457932797-ci23x11-w200/Brecht-Weigel-Eisler-Gem-v-Mohr.jpg",
      "image_title": "Brecht, Weigel, Eisler / Gem.v.Mohr zu: Brecht, Bertolt; Schriftsteller u. Regisseur; 1898-1956. - \"Brecht, Weigel, Eisler in Buckow\". - (Mit der Schauspielerin Helene Weigel, 1900-1971 und dem Komponisten Hanns Eisler, 1898-1956, in Buckow am Scher- muetzelsee). Gemaelde, 1977, von Arno Mohr (geb.1910).",
      "author": "Michael Pilz"
    },
    {
      "title": "Nach Barbie und Brat kommt jetzt der Lorde-Sommer",
      "teaser": "2023 war der Barbie-Sommer, 2024 der Brat-Sommer. Welches Thema beherrscht dieses Jahr die warmen Monate? Es kündigt sich der Lorde-Sommer an. Der steht für Partykultur als Gegenentwurf zu den politisch Rechten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256042454/3127935267-ci23x11-w200/Glastonbury-Festival-2022-Day-Five.jpg",
      "image_title": "Lorde",
      "author": "Imke Merit Rabiega"
    },
    {
      "title": "„Friedrich Merz hat ohne eigenes Zutun den Kairos erreicht“",
      "teaser": "Mit der „Ampel-Republik“ ist Schluss, Henryk M. Broder und Reinhard Mohr haben ihren Bestseller „Durchs irre Germanistan“ trotzdem fortgesetzt. Sie haben, wie unschwer zu erkennen ist, Gründe dafür. Willkommen im Germanistan von Schwarz-Rot!",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256041138/3137937007-ci23x11-w200/won-Kombo-Mohr-Broder.jpg",
      "image_title": "won Kombo Mohr Broder",
      "author": "Rainer Zitelmann"
    },
    {
      "title": "Und hier endet endlich das große Missverständnis um Billy Idol",
      "teaser": "43 Jahre ist Billy Idol nun als Solokünstler tätig. Für viele Menschen galt er lange als Inkarnation des rebellischen Punks. Ein Image, das ihm mehr schadete als half. Das scheint er nun auch aufzuklären.",
      "url": "https://www.welt.de/kultur/pop/article256040006/Billy-Idol-Und-hier-endet-endlich-das-grosse-Missverstaendnis.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile256041086/4517931257-ci23x11-w200/Image-68120f3c89c4827edd6a1a71.jpg",
      "image_title": "Billy Idol, aktuelles Foto 2025",
      "author": "Dennis Sand"
    },
    {
      "title": "Was hinter dem verstörenden Mikro-Trend steckt",
      "teaser": "Angesagt ist derzeit alles, was „mikro“ ist: Mikro-Betrug, Mikro-Frau, Mikro-Dosing. Doch wie effektiv sind die Rebellionen im Kleinen? Oft verbergen sich hinter den angeblich winzigen Handlungen hilflose Machtgesten.",
      "url": "https://www.welt.de/kultur/plus255909490/Psychologie-Was-hinter-dem-verstoerenden-Mikro-Trend-steckt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256035244/3137933277-ci23x11-w200/Portrait-of-a-woman-taking-a-pill.jpg",
      "image_title": "Mikro",
      "author": "Eva Biringer"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Die Villa am See für umsonst mit Dienstboten",
      "teaser": "Gib Wohnung, und danach bist Du nur als Hausmeister geduldet: Wer sein Eigentum vermietet, muss sogar mit Presseangriffen von Mietern rechnen. Da läuft etwas gründlich falsch in Deutschland.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255635556/Eigentum-vermieten-Gib-Wohnung-und-danach-bist-Du-nur-als-Hausmeister-geduldet.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255635910/0537937607-ci23x11-w200/Don-Alphonso-com.jpg",
      "image_title": "Don Alphonso com",
      "author": "Don Alphonso"
    },
    {
      "title": "Die neue Lust auf Heimlichkeit",
      "teaser": "Offene Beziehungen galten als Ideal moderner Liebe. Doch nun erlebt die heimliche Affäre ein Comeback – als Akt der Romantik, des Widerstands und sogar der Beziehungsrettung. Warum Fremdgehen wieder verführerisch ist.",
      "url": "https://www.welt.de/kultur/plus256026780/Comeback-der-Affaere-Warum-Fremdgehen-ploetzlich-wieder-romantisch-ist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256024484/5007935757-ci23x11-w200/man-kissing-womans-forehead-Woman-with-eyes-closed-Sunlight-Clear-sky.jpg",
      "image_title": "Affäre",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Ich darf als Schriftstellerin tun, was ich will“",
      "teaser": "Eine junge Frau aus der Provinz studiert Fotografie. Dann bricht sie Hals über Kopf ab – und flüchtet nach Paris. In den Niederlanden war die Geschichte um einen fiktiven MeToo-Fall ein phänomenaler Erfolg. Ein Gespräch über Verlangen, Rache und Erkenntnis.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255974056/5767939717-ci23x11-w200/Amsterdam-Portrait-of-writer-Sacha-Bronwasser-Her-book-Luister-is-nominated-for-the-NS-Publiek.jpg",
      "image_title": "Amsterdam - Portrait of writer Sacha Bronwasser. Her book Luister is nominated for the NS Publieksprijs, a literature prize for the best book, chosen by the public. ANP JEROEN JUMELET netherlands out - belgium out PUBLICATIONxINxGERxSUIxAUTxONLY Copyright: xx x511142094x originalFilename: 511142094.jpg",
      "author": "Roger Abrahams"
    },
    {
      "title": "Freibier für jeden, der noch Deutsch lernen will – von Böhmermanns Freund",
      "teaser": "Weil sich kaum noch jemand für Deutsch einschreibt, plant die Universität Utrecht, den Fachbereich zu schließen. Ein niederländischer Fernsehstar wirbt nun für die Sprache des Nachbarlandes – und feiert die hitlervergessene Jugend.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256006340/7597932897-ci23x11-w200/FILE-PHOTO-Bottles-of-Heineken-beer-are-displayed-in-a-cooler-at-a-bar-in-Gurugram.jpg",
      "image_title": "FILE PHOTO: Bottles of Heineken beer are displayed in a cooler at a bar in Gurugram, India, November 26, 2024. REUTERS/Priyanshu Singh/File Photo",
      "author": "Roger Abrahams"
    },
    {
      "title": "Warum junge Amerikaner immer mehr Wörter aus dem britischen Englisch verwenden",
      "teaser": "Angehörige der Generation Z in den USA nutzen vermehrt Wörter wie „bonkers“, „gobsmacked“ oder „keen“, die ursprünglich nur in England gebraucht wurden. Manche von ihnen haben sogar einen britischen Akzent. Schuld ist ein Schwein.",
      "url": "https://www.welt.de/kultur/plus256000692/Britizismen-Warum-junge-Amerikaner-immer-mehr-Woerter-aus-dem-britischen-Englisch-verwenden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256000656/9557934347-ci23x11-w200/Das-Leben-Des-Brian-1970Er-1970S-Film-Humor-Monty-Python-S-Life-Of-Brian-Satire-Humour.jpg",
      "image_title": "Sprechen wie Schwanzus Longus?",
      "author": "Matthias Heine"
    },
    {
      "title": "„Man spielt noch gerne Verstecken und andere schauen Pornos“",
      "teaser": "Johannes war als Kind und Jugendlicher süchtig nach Computerspielen und Pornos. Er ist sich sicher: Jedes Kind mit Handy hat heute schon mal einen Porno gesehen. Inzwischen ist er selbst Vater und will andere Eltern warnen.",
      "url": "https://www.welt.de/kultur/plus255917242/Onlinesucht-Jedes-Kind-mit-Handy-hat-schon-mal-einen-Porno-gesehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255949344/3277932547-ci23x11-w200/Boy-Engrossed-on-Phone.jpg",
      "image_title": "Smartphonesucht",
      "author": "Monika Wesseling"
    }
  ]
}