{
  "timestamp": "2025-05-15T08:14:34",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.k97pcg21.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BdShhTBn.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die Formel kirchlicher Sozialverkündigung war immer: Zustände- und Gesinnungsreform“",
      "teaser": "Die Namenswahl des neuen Papstes verweist auf eine einflussreiche Tradition. Denn Leo XIII. schrieb einst die erste Enzyklika über die „Arbeiterfrage“. Der Ökonom und Theologe Bernhard Emunds erklärt, was die katholische Soziallehre heute bedeutet.",
      "url": "https://www.welt.de/kultur/plus256107914/Wirtschaftsethiker-ueber-Leo-XIV-Die-Formel-kirchlicher-Sozialverkuendigung-war-immer-Zustaende-und-Gesinnungsreform.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256113024/9407933007-ci23x11-w200/Image-68244bd5a010824e498f2959.jpg",
      "image_title": "Brüder im Geiste: Leo XIV. und Leo XIII.",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "„Wer kann es sich mit Mitte 30 noch leisten, in eine Immobilie zu investieren?“",
      "teaser": "In Deutschland besitzen zwei Familien mehr Vermögen als die gesamte ärmere Hälfte der Bevölkerung. Die Politikwissenschaftlerin Martyna Linartas erklärt, wie aus einer Leistungs- eine Erbengesellschaft geworden ist – und was sich jetzt dringend ändern muss.",
      "url": "https://www.welt.de/kultur/plus256115488/Unverdiente-Ungleichheit-Wer-kann-es-sich-mit-Mitte-30-noch-leisten-in-eine-Immobilie-zu-investieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256115360/7777932937-ci23x11-w200/Image-68232165578c1a379775977b.jpg",
      "image_title": "Martyna Linartas © Tim Kraehnke",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wenn die Kinder nicht einmal mehr Geld wollen, schaut man in den Abgrund der Bedeutungslosigkeit",
      "teaser": "Eine ganze Kindheit lang war man für Sohn und Tochter eine Art Superheld. Man hat alles getan, damit sie stark und unabhängig werden. Doch wenn sie es endlich sind, fühlt man einen nie geahnten Schmerz. Dagegen hilft nur eins.",
      "url": "https://www.welt.de/kultur/plus256109586/Nebenfigur-Vater-Wenn-die-Kinder-nicht-einmal-mehr-Geld-wollen-schaut-man-in-den-Abgrund-der-Bedeutungslosigkeit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256109448/1267935477-ci23x11-w200/Father-and-son-looking-out-of-window-on-rainy-day.jpg",
      "image_title": "Father and son looking out of window on rainy day",
      "author": "Peter Praschl"
    },
    {
      "title": "ARD testet intern längere Version der „Tagesschau“",
      "teaser": "Die „Tagesschau“ könnte es in der gewohnten Form bald nicht mehr geben – zumindest an einem Tag der Woche. Die ARD experimentiert mit einer doppelt so langen Ausgabe. Moderator Jörg Schönenborn erklärt die Überlegungen.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256116032/3397931577-ci23x11-w200/Tagesschau.jpg",
      "image_title": "PRODUKTION - 01.12.2022, Hamburg: Blick aus dem Regieraum auf Romy Hiller, Moderatorin von \"Tagesschau24\", während ihrer Moderation im Nachrichten-TV-Studio von ARD-aktuell auf dem NDR-Gelände. Aufgenommen am 1.12.2022 (zu dpa: «20-Uhr-«Tagesschau» bekommt neue Sprecherin») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Problem mit Viagra für Frauen",
      "teaser": "Ein Nahrungsergänzungsmittel aus der Kardashian-Familie soll Frauen wieder mehr Lust auf Sex machen. Das Viagra für Frauen ist nun in Gummibärchen-Form erhältlich. Warum das Produkt für einen ungesunden Trend steht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256110232/9547939117-ci23x11-w200/64th-Annual-GRAMMY-Awards-Arrivals.jpg",
      "image_title": "Kourtney Kardashian",
      "author": "Imke Merit Rabiega"
    },
    {
      "title": "In der Todeszone des Kinos",
      "teaser": "Die Karriere von Steven Soderbergh („Ocean’s Eleven“) ist ein einziger Kampf gegen Hollywood. Sein neuer Film „Black Bag“ mit Cate Blanchett und Michael Fassbender, fürchtet er im Gespräch, könnte einem ganzen Genre den Garaus machen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256091912/8257935937-ci23x11-w200/Surprise-screening-of-the-new-Steven-Soderbergh-film-Mr-Kneff-at-the-Toronto-International-Fil.jpg",
      "image_title": "Director Steven Soderbergh reacts as he arrives for the surprise screening of his new film \"Mr. Kneff\" at the Toronto International Film Festival (TIFF) in Toronto, Ontario, Canada September 17, 2021. REUTERS/Mark Blinch",
      "author": "Jan Küveler"
    },
    {
      "title": "So riecht ein Spritzer Wahnsinn",
      "teaser": "Fans von Bret Easton Ellis‘ „American Psycho“ können sich den Roman jetzt auf die Haut sprühen. Das riecht übrigens anders, als Sie meinen. Doch sind Literaturdüfte wirklich „the next big thing“? Wie riechen eigentlich Stahlgewitter? Oder eine Zauberschule?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256115056/4507932807-ci23x11-w200/American-Psycho-2000.jpg",
      "image_title": "Christian Bale Characters: Patrick Bateman Film: American Psycho (USA 2000) / Literaturverfilmung (Based On The Book By Bret Easton Ellis) Director: Mary Harron 21 January 2000 Date: 21 January 2000 Copyright (c) Mary Evans Picture Library 2020. Credit: Mary Evans/AF Archive/Universal Pictures 429511936",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Diese zehn Bücher übers Geldverdienen empfiehlt ein Ökonom",
      "teaser": "Werner Plumpe ist einer der profiliertesten Wirtschaftshistoriker Deutschlands. Die Wahrheit über Zahlungsfähigkeit und Bankrott findet er nicht nur in Statistiken. Hier preist er zehn Romane und Theaterstücke über Wirtschaft und Geld. Und erklärt, was man daraus lernen kann.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256064568/Literatur-Diese-zehn-Buecher-ueber-Zahlungsunfaehigkeit-empfiehlt-der-Oekonom-Werner-Plumpe.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256064558/0257932687-ci23x11-w200/Ingrid-Newkirk.jpg",
      "image_title": "## kein Beschnitt! NUR honorarfrei im Zusammenhang mit Werner Pumpe, \"Gefährliche Rivalitäten\", Rowohlt Verlag, bis 30.04.2026 ## Autorenfoto Werner Pumpe, Foto: Dawin Meckel/Ostkreuz ++ Quelle: Josefine von Eisenhart, josefine.eisenhart@rowohlt.de ++ [Prof. Dr. Werner Plumpe ] 21.11.2024, Frankfurt am Main - Germany: Prof. Dr. Werner Plumpe, ein deutscher Historiker und Wirtschaftshistoriker, in seiner Wohnung in Frankfurt am Main. Plumpe lehrte von 1999 bis 2022 an der Goethe-Universität Frankfurt am Main, wo er den Lehrstuhl für Wirtschafts- und Sozialgeschichte innehatte. Seine Forschungsgebiete umfassen die Wirtschafts- und Unternehmensgeschichte sowie die Geschichte des Kapitalismus und der Industrialisierung. Im Interview mit der Berliner Zeitung vergleicht er die wirtschaftliche Lage des Staates mit der späten DDR. (Foto: Dawin Meckel/OSTKREUZ) --- Filename: DM_20241121_.JPG Keywords: Porträt, Prof. Plumpe, Wirtschaft, DDR [ Model Release: No, Property Release: No] Werner Plumpe (C) Dawin Meckel OSTKREUZ_003",
      "author": "Marc Reichwein"
    },
    {
      "title": "Was sein Adressbuch über das Pariser Exil erzählt",
      "teaser": "Walter Benjamins Pariser Adressbuch ist neu erforscht worden. Die kommentierte Edition ist eine Sensation, denn sie ermöglicht detektivische Einblicke in das Netzwerk des Exilanten. Jeder Kontakt zählt, wenn man sich in der Fremde neu erfinden muss.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256064450/2827938367-ci23x11-w200/Walter-Benjamin.jpg",
      "image_title": "+++ honorarpflichtig +++ 2JE3R05 Walter Benjamin",
      "author": "Magnus Klaue"
    },
    {
      "title": "Wie viele versoffene Agentinnen sind nötig, um eine Bande Ökoterroristen auszuheben?",
      "teaser": "Eine Ex-FBI-Ermittlerin mit Hang zur menschenfeindlichen Frotzelei ermittelt gegen französische Kommunarden. In Rachel Kushners gelungenem Roman „See der Schöpfung“ müssen alle leiden, aber ganz besonders Michel Houellebecq.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256075684/6807939047-ci23x11-w200/Image-6808dbc1d40b10440c23d9a6.jpg",
      "image_title": "+++ honorarpflichtig +++ LUMENPHOTO.NL - 2024 - NETHERLANDS - Portrait of American author Rachel Kushner. Photo: Roger Cremers/Lumen Photo.",
      "author": "Jan Küveler"
    },
    {
      "title": "Der Feind von „Verstehenswahn“ und „interessenloser Erfahrung“",
      "teaser": "Warum ist das Gegenwartskino so steril geworden? Wieso kennt es nur noch Narrative und Reinszenierungen, und wieso ist sein Anspruch so elitär? Ein Buch von Lars Henrik Gass kritisiert die Meisterregisseure unserer Zeit.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256074312/Filmkultur-Der-Feind-von-Verstehenswahn-und-interessenloser-Erfahrung.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256101382/0817935227-ci23x11-w200/Lars-Henrik-Gass.jpg",
      "image_title": "++honorarpflichtig+++ Eröffnung der 70. Kurzfilmtage in Oberhausen. ** NUR FÜR REDAKTIONELLE ZWECKE ** EDITORIAL USE ONLY **pEröffnung der 70. Kurzfilmtage am Mittwoch, 1. Mai 2024 im Kino Lichtburg in Oberhausen. Festivalleiter Lars Henrik Gass. Oberhausen NRW Oberhausen Copyright: STEFANxAREND *** Opening of the 70 Short Film Festival in Oberhausen FOR EDITORIAL PURPOSES ONLY EDITORIAL USE ONLY p Opening of the 70 Short Film Festival on Wednesday, May 1, 2024 at the Lichtburg Cinema in Oberhausen Festival Director Lars Henrik Gass Oberhausen NRW Oberhausen Copyright STEFANxAREND",
      "author": "Magnus Klaue"
    },
    {
      "title": "Neues aus dem alten Prag",
      "teaser": "Maxim Biller hat ein Buch über den tschechisch-jüdischen Schriftsteller Jiří Weil geschrieben. Der lebte ein paar Jahre in Moskau, bevor er bei den Kommunisten in Ungnade fiel. Und die Novelle bleibt Billers heimliche Meisterdisziplin.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256054870/6967933397-ci23x11-w200/Deutscher-Buchpreis-2018-Maxim-Biller.jpg",
      "image_title": "08.10.2018, Hessen, Frankfurt/Main: Der Autor Maxim Biller blickt vor der Verleihung des Deutschen Buchpreises 2018 im Rathaus Römer in die Kamera. Zum 14. Mal vergibt der Börsenverein des Deutschen Buchhandels die Auszeichnung für den besten deutschsprachigen Roman des Jahres. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++",
      "author": "Mara Delius"
    },
    {
      "title": "Dieses Urteil markiert eine Zeitenwende in Frankreich",
      "teaser": "18 Monaten Haft auf Bewährung wegen sexueller Übergriffe gegen zwei Frauen, so lautet das Urteil gegen Schauspielstar Gérard Depardieu. Die Mauer des Schweigens, auf die Missbrauchsvorwürfe im Pariser Milieu lange prallten, könnte damit der Vergangenheit angehören.",
      "url": "https://www.welt.de/kultur/article256109596/Gerard-Depardieu-verurteilt-Dieses-Urteil-markiert-eine-Zeitenwende-in-Frankreich.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256110070/3737933547-ci23x11-w200/FILES-French-actor-Gerard-Depardi.jpg",
      "image_title": "(FILES) French actor Gerard Depardieu leaves during his trial in which he is accused of sexually abusing two women during a film shoot in 2021, at the Paris criminal court in the Tribunal de Paris courthouse, on March 24, 2025. French screen star Depardieu was convicted of sexual assault by a Paris court on May 13, 2025 in a case that has further tarnished the reputation of one of France's greatest stars. (Photo by JULIEN DE ROSA / AFP)",
      "author": "Martina Meister"
    },
    {
      "title": "Dieser Film könnte Trump auf seine Alcatraz-Idee gebracht haben",
      "teaser": "Trump will das Hochsicherheitsgefängnis auf der Insel Alcatraz reaktivieren. Angeblich kam ihm die Idee beim Zappen. Einer der berühmtesten Filme über Alcatraz spielt aber zu großen Teilen gar nicht dort.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256103468/3167934907-ci23x11-w200/Der-Gefangene-von-Alcatraz.jpg",
      "image_title": "Burt Lancaster in „Bird Man of Alcatraz“ (Originaltitel)",
      "author": "Matthias Heine"
    },
    {
      "title": "Auf dem Friedhof ist die Hölle los",
      "teaser": "Nicholas Ofczarek und Julia Jentsch waren die Stars der finsteren Prime-Serie „Der Pass“. Jetzt stehen sie sich im Prime-Mehrteiler „Drunter und Drüber“ auf dem Friedhof von Donnersbach wieder gegenüber. Da geht es um Kapitalismus und Sepulkralkultur, Leben und Tod. Ein teuflischer Spaß.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256093302/9587934757-ci23x11-w200/Drunter-und-Drueber-Chaos-auf-dem-Friedhof.jpg",
      "image_title": "Julia Jentsch und Nicholas Ofczarek in „Drunter und Drüber“",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Quoten können auch als Handicap empfunden werden“",
      "teaser": "Als Präsidentin steuert Iris Knobloch die 78. Filmfestspiele von Cannes durch unruhige Zeiten. Wie geht das Kino um mit seinen #MeToo-Fällen, Angriffen auf die Kunstfreiheit und die Streaming-Konkurrenz? Ein Gespräch über Jurorinnen, neue Regeln und ein altes Kriterium, das für die Goldene Palme immer noch gilt.",
      "url": "https://www.welt.de/kultur/plus256092602/Filmfestspiele-Cannes-Quoten-koennen-auch-als-Handicap-empfunden-werden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256095194/7477934737-ci23x11-w200/Festival-President-Iris-Knobloch-gi.jpg",
      "image_title": "Festival President Iris Knobloch gives a press conference to announce the official selection of the 78th edition of the Cannes Film Festival, at the UGC Montparnasse cinema in Paris, on April 10, 2025. (Photo by Bertrand GUAY / AFP)",
      "author": "Mara Delius"
    },
    {
      "title": "Der feine Unterschied zwischen Trauer und Theater",
      "teaser": "Die Gala des Deutschen Filmpreises sollte eine launige Revue werden. Stattdessen gab es eine Menge Ergriffenheit, nicht zuletzt von sich selbst. Und Wolfram Weimer bekam sein Fett ab, ohne dass er in irgendwelche Näpfchen getreten wäre.",
      "url": "https://www.welt.de/kultur/kino/article256091694/Deutscher-Filmpreis-2025-Der-feine-Unterschied-zwischen-Trauer-und-Theater.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256097260/1277936767-ci23x11-w200/75-Verleihung-des-Deutschen-Filmpreises-in-Berlin.jpg",
      "image_title": "09.05.2025, Berlin: Musiker Igor Levit gedenkt der verstorbenen Holocaust-Zeitzeugin Margot Friedländer während der 75. Verleihung des Deutschen Filmpreises in Berlin im Theater am Potsdamer Platz. Der Deutsche Filmpreis gehört zu den wichtigsten Auszeichnungen der Branche Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Küveler"
    },
    {
      "title": "Ist das eine Fassadenrenovierung? Nein, das ist Kunst",
      "teaser": "Vor gut 60 Jahren verhüllte Christo die Berner Kunsthalle – ein ästhetisches Happening. Zu erklären gab es nichts, nur zu schauen. Jetzt hat Ibrahim Mahama das Museum wieder verpackt, doch diesmal ist Ästhetik ideologischer Verbrämung gewichen.",
      "url": "https://www.welt.de/kultur/article256069662/Verhuellte-Kunsthalle-Ist-das-eine-Fassadenrenovierung-Nein-das-ist-Kunst.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256112866/8317933227-ci23x11-w200/SWITZERLAND-ART-IBRAHIM-MAHAMA.jpg",
      "image_title": "The installation made of recycled jute sacks from the cocoa trade - highlighting colonial legacies and global ties between Ghana and Switzerland - by Ghanaian artist Ibrahim Mahama (born 1987), covers the Kunsthalle Bern on Wednesday, April 30, 2025, in Bern, Switzerland. (KEYSTONE/Anthony Anex)",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Schlösser, Kunst, Tabakdosen – so einigten sich Staat und Hohenzollern",
      "teaser": "Wem gehören die Tausende Objekte, um deren Herausgabe das Haus Hohenzollern seit Jahrzehnten gekämpft hat? Und wohin? Diese Fragen sind nun geklärt. Bund, Länder und das Oberhaupt der ehemals monarchischen Familie haben die Einigung verkündet. Als Gewinner dürfen sich beide Seiten fühlen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256109398/5057937877-ci23x11-w200/schloss-cecilienhof.jpg",
      "image_title": "schloss cecilienhof;Bildverwendung nur mit Urhebervermerk: K-H Spremberg/Shotshop/picture alliance. Keine Exlusivverkäufe möglich.",
      "author": "Marcus Woeller"
    },
    {
      "title": "Leonardo lässt die Muskeln spielen, Dürer den Deluxe-Effekt",
      "teaser": "Als neuer Direktor der Grafiksammlung der Albertina in Wien kann Ralph Gleis aus dem Vollen schöpfen. An Berlin (von wo er kommt), erinnern nur Leihgaben in seiner fantastischen Antrittsschau. Sie zeigt, wie farbenprächtig Renaissance und Barock auch auf Papier waren.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256092264/4117937247-ci23x11-w200/Image-6818cdcec956e61cc27ab20b.jpg",
      "image_title": "Kultur Dürer Leonardo Wien, Albertina Albrecht Dürer Kopf des Laute spielenden Engels, 1506 27 20,8 cm, Pinsel in Schwarz, Grau und Weiß, auf blauem Papier (carta azzurra) ALBERTINA, Wien © Foto: ALBERTINA, Wien",
      "author": "Manuel Brug"
    },
    {
      "title": "Wenn im Louvre der Populismus ausbricht",
      "teaser": "Auf der Suche nach neuem Publikum umgarnt der Louvre nun auch die Modefans. Kleider von Dior bis Prada treten in den Wettbewerb mit der Sammlung. Dabei gibt es einen klaren Sieger. Ein stiller Star droht dagegen fast übersehen zu werden: ein Meister des Mittelalters.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256067956/5147932227-ci23x11-w200/Image-681879f36255e217f6c183c8.jpg",
      "image_title": "Pressefotos der Ausstellung LOUVRE COUTURE Art and fashion : statement pieces 24 January - 21 July 2025 im Louvre, Paris © Musee du Louvre - Nicolas Bousser Expo LOUVRE COUTURE_Chanel 2 © Musee du Louvre - Nicolas Bousser",
      "author": "Manuel Brug"
    },
    {
      "title": "„Frank hat eigentlich immer gemalt“",
      "teaser": "Der jüdische Maler Frank Auerbach entging als Kind in England dem Holocaust. Im vergangenen Jahr starb er 93-jährig in London. Erstmals gibt es nun eine Ausstellung in seiner Geburtsstadt Berlin. Im Gespräch berichtet seine Weggefährtin Catherine Lampert, wie begeistert der Maler von dieser Idee war.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256040528/7197934047-ci23x11-w200/Image-67ffadcf49b7f04ecad694a4.jpg",
      "image_title": "Frank Auerbach for National Portrait Gallery",
      "author": "Max Dax"
    },
    {
      "title": "Das Leiden der Kreatur – ganz konservativ inszeniert",
      "teaser": "Während Deutschland wieder „kriegstüchtig“ werden soll, bringt Anne Lenk am Deutschen Theater Ernst Tollers Kriegsheimkehrer-Drama „Hinkemann“ auf die Bühne. Das erschließt eine Schicht des menschlichen Daseins, die sich allen diskursiven Verwurstungen entzieht",
      "url": "https://www.welt.de/out-of-home/kultur/",
      "image_url": "https://img.welt.de/img/out-of-home/kultur/mobile256114026/6027936377-ci23x11-w200/Image-68246b75a010824e498f2d05.jpg",
      "image_title": "Hinkemann VON Ernst Toller REGIE Anne Lenk Premiere am 25.04.2025, DT Bühne REGIE Anne Lenk BÜHNE Judith Oswald KOSTÜM Daniela Selig MUSIK Johannes Hofmann VIDEO Jonas Link LICHT Cornelia Gloth DRAMATURGIE Jasmin Maghames MIT Moritz Kienemann, Lorena Handschin, Jeremy Mockridge, Lenz Moretti, Mathilda Switala, Jonas Hien, Almut Zilcher mail@konradfersterer.com",
      "author": "Jakob Hayner"
    },
    {
      "title": "Er war die Instanz, die über das Verhältnis von Theater und Welt Auskunft gab",
      "teaser": "Die Frankfurter Schule prägte ihn für sein ganzes Leben, später arbeitete Carl Hegemann mit Schlingensief, Fritsch, Neumann, Pollesch und Castorf. Er verstand den Dramaturgen als Theoretiker, der sich eine philosophische, soziologische und ästhetische Neugier bewahren muss. Ein Nachruf.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile256100546/7687933267-ci23x11-w200/Image-68206e07c956e61cc27b46ba.jpg",
      "image_title": "Carl Hegemann (1949–2025): Was mit dem Tod des Dramaturgen aus der Volksbühne verschwindet",
      "author": "Jakob Hayner"
    },
    {
      "title": "Theater kann alles, auch langsam",
      "teaser": "Am Burgtheater kommt „Die Vegetarierin“ von Literaturnobelpreisträgerin Han Kang auf die Bühne. Marie Schleef inszeniert den Bestseller der Koreanerin so, wie es zu ihrem Markenzeichen geworden ist. Dramaturgische Filigranarbeit sieht aber anders aus.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256098248/0277938217-ci23x11-w200/Image-681f3b26b83b28634e9d02da.jpg",
      "image_title": "DIE VEGETARIERIN_ Burgtheater Wien - Frühling 2025 - Deutschsprachige Erstaufführung Deutsch von Ki-Hyang Lee Regie: Marie Schleef Bühne: Lina Oanh Nguy n Kostüme: Ji Hyung Nam Sounddesign: Christoph Mateka Video: Lillian Canright Licht: Marcus Loran Dramaturgie: Sarah Lorenz",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wenn jedes Monatsende Weltende ist",
      "teaser": "Für die kommenden zwei Wochen steht Berlin im Zeichen des Theatertreffens. Manche halten die Stücke-Auswahl für zu düster. Besser so als peinliche Mutmachparolen, wie sie Claudia Roth zur Eröffnung ein letztes Mal zum Besten gab.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256063194/7177931617-ci23x11-w200/Image-68172cb8ef9c0c6866b3e4e8.jpg",
      "image_title": "Bemerkenswert: „ja nichts ist ok“ von der Berliner Volksbühne",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Dann nicken wir am Ende alle freundlich im Gleichtakt der gemeinsamen Gesinnung“",
      "teaser": "Wird auf den deutschen Bühnen zu oft nur Moral gepredigt? Magdeburg und Hamburg beweisen gerade, dass es auch anders geht. Bastian Lomsché will ausdrücklich keine Parolen ans Theater hängen. Und Karin Beier beklagt einen „Wunsch nach dem Ponyhof“ in den sozialen Medien.",
      "url": "https://www.welt.de/kultur/plus256010802/Berliner-Theatertreffen-Dann-nicken-wir-am-Ende-alle-freundlich-im-Gleichtakt-der-gemeinsamen-Gesinnung.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256010792/0177936077-ci23x11-w200/Image-6800f590fb834060bdb6fba3.jpg",
      "image_title": "WS Kultur Theatertreffen vorab Blutbuch Magdeburg",
      "author": "Jakob Hayner"
    },
    {
      "title": "Was die Smartphones wirklich mit Kindern unter 14 machen",
      "teaser": "Dass Smartphone-Gebrauch nicht gut für Kinder und Teenager ist, ahnen wir schon lange. Der Sozialpsychologe Jonathan Haidt legt nun eine erschütternde Datenauswertung vor – und ruft dazu auf, die Gehirne unserer Kinder vor irreversiblen Schäden zu bewahren.",
      "url": "https://www.welt.de/kultur/plus251892160/Neuverdrahtung-im-Gehirn-Wie-Smartphones-das-Gehirn-von-Kindern-unter-14-Jahren-veraendern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252065596/5917937707-ci23x11-w200/Child-using-a-smart-phone.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Der Gen-X-Mann ist der Loser der Moderne",
      "teaser": "Die Krise kam über Nacht: Plötzlich packten mich Selbstzweifel, ob ich mein Leben so weiterleben wollte. Ohne Mann? Ohne Familie? Will ich noch Kinder? Doch ein Blick in meine Verwandtschaft zeigte deutlich: Es sind eher die Männer, die sich sorgen sollten.",
      "url": "https://www.welt.de/kultur/plus256016446/Midlife-Crisis-mit-Cabrio-und-Botox-und-trotzdem-die-gluecklichste-Zeit-meines-Lebens.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256017052/6817937157-ci23x11-w200/Sad-woman-lying-down-in-bed-with-migraine-or-headache-Health-problem-fair-insomnia-or-panic-at.jpg",
      "image_title": "Midlife-Crisis",
      "author": "Eden Patrichi"
    },
    {
      "title": "„Mir ist kein Hundertjähriger untergekommen, der viel Zeit in einem Fitnessstudio verbracht hätte“",
      "teaser": "Warum sind Südländer so lebensfroh und entspannt – und Deutsche ständig gestresst? Der Autor Alexander Oetker gibt zehn Tipps, wie man mit dem „Dolce-Vita-Prinzip“ gesund und glücklich wird. Von Alkoholverzicht und Sport rät er ab. Auch zu Affären gibt er eine spezielle Empfehlung.",
      "url": "https://www.welt.de/kultur/plus255805828/Zufrieden-alt-werden-Warum-wir-mehr-Rotwein-trinken-und-weniger-joggen-sollten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255881664/1237937767-ci23x11-w200/Romantic-couple-having-a-drink-on-the-rooftop.jpg",
      "image_title": "Dolce Vita",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Die neue Lust auf Heimlichkeit",
      "teaser": "Offene Beziehungen galten als Ideal moderner Liebe. Doch nun erlebt die heimliche Affäre ein Comeback – als Akt der Romantik, des Widerstands und sogar der Beziehungsrettung. Warum Fremdgehen wieder verführerisch ist.",
      "url": "https://www.welt.de/kultur/plus256026780/Comeback-der-Affaere-Warum-Fremdgehen-ploetzlich-wieder-romantisch-ist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256024484/5397936757-ci23x11-w200/man-kissing-womans-forehead-Woman-with-eyes-closed-Sunlight-Clear-sky.jpg",
      "image_title": "Affäre",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Gendern wie Hitler",
      "teaser": "Gendern ist nicht erst in den 1980er-Jahren durch die feministische Linguistik erfunden worden. Schon 1925 gebrauchte der NSDAP-Chef eine „geschlechtergerechte“ Anrede. Auch eine andere Gender-Marotte geht auf die Nazis zurück.",
      "url": "https://www.welt.de/kultur/plus256007600/VolksgenossInnen-Gendern-wie-Hitlers-NSDAP.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256013394/2977938177-ci23x11-w200/Adolf-Hitler-bei-einer-Rede.jpg",
      "image_title": "Hitler hält Mitte der Zwanzigerjahre eine Rede",
      "author": "Matthias Heine"
    },
    {
      "title": "„Mission: Impossible – The Final Reckoning“ feiert Premiere in Cannes",
      "url": "https://www.welt.de/kultur/kino/video256117994/Tom-Cruise-Mission-Impossible-The-Final-Reckoning-feiert-Premiere-in-Cannes.html",
      "image_url": "https://img.welt.de/img/videos/mobile256117992/0397936457-ci16x9-w200/Kinostart-Mission-Impossible-The-Final-Reckoning.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "8 Sek"
    },
    {
      "title": "Rockstar Games veröffentlicht zweiten Trailer zu GTA 6",
      "url": "https://www.welt.de/kultur/video256082630/Grand-Theft-Auto-VI-Rockstar-Games-veroeffentlicht-zweiten-Trailer-zu-GTA-6.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256082784/5537939917-ci16x9-w200/Image-681b62a5916ea53a5173d97e.jpg",
      "image_title": "Grand Theft Auto VI: Rockstar Games veröffentlicht zweiten Trailer zu GTA 6",
      "author": "2 Min"
    },
    {
      "title": "Film „Rust“ kommt ins Kino",
      "url": "https://www.welt.de/kultur/kino/video256040102/Trailer-Film-Rust-kommt-ins-Kino.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256040166/9497939347-ci16x9-w200/Film-Review-Rust.jpg",
      "image_title": "Trailer: Film „Rust“ kommt ins Kino",
      "author": "1 Min"
    },
    {
      "title": "„Warfare“",
      "url": "https://www.welt.de/kultur/kino/video255952330/Trailer-Warfare.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255953168/7267932817-ci16x9-w200/Kinostart-Warfare.jpg",
      "image_title": "Trailer: „Warfare“",
      "author": "2 Min"
    },
    {
      "title": "„Mission: Impossible – The Final Reckoning“",
      "url": "https://www.welt.de/kultur/kino/video255885418/Kino-Trailer-Mission-Impossible-The-Final-Reckoning.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255885592/4287933267-ci16x9-w200/Image-67f3d58134eeb05559bef3c7.jpg",
      "image_title": "Kino-Trailer: „Mission: Impossible – The Final Reckoning“",
      "author": "2 Min"
    },
    {
      "title": "Constantin Schreiber verlässt die „Tagesschau“ – Letzte Sendung schon in wenigen Tagen",
      "teaser": "Constantin Schreiber hört als „Tagesschau“-Sprecher auf. Die Chefredaktion weiß schon seit Monaten Bescheid. Schreiber, mehrfacher Buchautor, wolle sich „neuen beruflichen Herausforderungen stellen“.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256113560/9227930937-ci23x11-w200/Constantin-Schreiber-verlaesst-auf-eigenen-Wunsch-die-tagesschau.jpg",
      "image_title": "NORDDEUTSCHER RUNDFUNK Constantin Schreiber Constantin Schreiber © NDR/Thorsten Jander, honorarfrei - Verwendung gemäß der AGB im Rahmen einer engen, unternehmensbezogenen Berichterstattung im NDR-Zusammenhang bei Nennung \"Bild: NDR/Thorsten Jander\" (S2), NDR Presse und Information/Fotoredaktion, Tel: 040/4156-2306 oder -2305, pressefoto@ndr.de / Weiterer Text über ots und www.presseportal.de/nr/6561 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Trumps Zolldrohungen überschatten jetzt sogar die Filmfestspiele von Cannes",
      "teaser": "Bei der Eröffnungsgala der 78. Filmfestspiele von Cannes diskutieren die Teilnehmer über die Ankündigung des US-Präsidenten, „ausländische Filme“ mit hohen Zöllen zu belegen. Sie fragen sich vor allem, wer genau davon betroffen sein könnte. Aber auch ein weiteres Thema bewegt die kleinen und großen Stars.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256112116/2807930037-ci23x11-w200/Opening-Ceremony-And-Partir-Un-Jour-Leave-One-Day-Red-Carpet-The-78th-Annual-Cannes-Film-Fe.jpg",
      "image_title": "CANNES, FRANCE - MAY 13: (L-R) Caroline Scheufele, Bella Hadid, Robert De Niro and Tiffany Chen attend the red carpet for the opening ceremony and \"Partir Un Jour\" (Leave One Day) screening at the 78th annual Cannes Film Festival at on May 13, 2025 in Cannes, France. (Photo by Ernesto Ruscio/Getty Images)",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Weimer hält Aufrufe zum Ausschluss Israels vom ESC für „abstoßend“",
      "teaser": "Frühere Teilnehmer und mehrere Sender lehnen eine Teilnahme Israels beim ESC ab. Inakzeptabel sei diese Forderung, sagt der neue Kulturstaatsminister Wolfram Weimer. Die israelische Sängerin Yuval Raphael bleibt zuversichtlich.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256111440/4167931687-ci23x11-w200/CDU-Holds-Small-Party-Congress-To-Vote-On-Coalition-Contract.jpg",
      "image_title": "BERLIN, GERMANY - APRIL 28: Wolfram Weimer of the German Christian Democrats (CDU), who is to become the next federal state commissioner for culture, attends a CDU small party congress on April 28, 2025 in Berlin, Germany. CDU delegates will vote later today on the coalition contract with the CSU, its Bavarian sister party, and the German Social Democrats (SPD) that will set the policy framework for next federal government. Merz will likely be elected next chancellor at a special session of the Bundestag on May 6. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Auf dem Wühltisch der Geschichte",
      "teaser": "Vor zehn Jahren hat Stefan Raab zum ersten Mal seine Karriere beendet. Wäre es dabei geblieben, hätte er sich den heutigen Misserfolg gespart. RTL setzte „Du gewinnst hier nicht die Millionen“ jetzt ab. Er wird wiederkommen. Doch ein Star muss verglühen, Raab tut das genaue Gegenteil.",
      "url": "https://www.welt.de/kultur/article256110208/Raab-Aus-bei-RTL-Auf-dem-Wuehltisch-der-Geschichte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256110148/9717934357-ci23x11-w200/Stefan-Raab.jpg",
      "image_title": "Stefan Raab bei derTanzshow „Let's Dance“",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Als die Liebe und das Tanzen noch geholfen haben",
      "teaser": "Die Berliner Republik wurde auch durch ihre Technoumzüge begründet. 30 Jahre nach dem Sommer von 1995 zeigt das Bonner Haus der Geschichte nun die Loveparade in Bildern. Aber sind die Fotos wirklich so historisch?",
      "url": "https://www.welt.de/kultur/pop/",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile256103280/4997933497-ci23x11-w200/Techno-Loveparade-im-Bonner-Haus-der-Geschichte.jpg",
      "image_title": "Techno: Loveparade im Bonner Haus der Geschichte Fotografien von Daniel Biskup 13. Mai – 17. August 2025 Friede, Freude, Eierkuchen Die Loveparade in den 90ern Bereitgestellt über: Katja Schuler Pressesprecherin Stiftung Haus der Geschichte der Bundesrepublik Deutschland Willy-Brandt-Allee 14 53113 Bonn Tel.: 0228/9165-109 Fax: 0228/9165-302 E-Mail: schuler@hdg.de",
      "author": "Michael Pilz"
    },
    {
      "title": "Vertrauensbildende Maßnahmen, die der CDU helfen könnten",
      "teaser": "Das Volk überzeugen auf anderer Leute Kosten: NGOs, Meldestellen, Beauftragte, Verbrennerverbot und Energiesteuern sind grüne Wünsche - und können daher weg.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256107414/NGOs-Meldestellen-Beauftragte-Verbrennerverbot-weg-Vertrauensbildende-Massnahmen-die-der-CDU-helfen-koennten-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256107448/9007932457-ci23x11-w200/won-Kombo-Don-Alphonso-pur.jpg",
      "image_title": "Don Alphonso pur",
      "author": "Don Alphonso"
    },
    {
      "title": "„Ich habe eine klare Mission“",
      "teaser": "Yuval Raphael überlebte das Hamas-Massaker des 7. Oktober – und tritt nun für Israel beim ESC in Basel an. Neben Unterstützung erlebt die 24-Jährige auch viel Hass: propalästinensische Aktivisten fordern ihren Ausschluss und bauen eine Drohkulisse auf. Im Gespräch erzählt sie, wie sie damit umgeht.",
      "url": "https://www.welt.de/kultur/plus256105868/Israel-beim-ESC-Ich-habe-eine-klare-Mission.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256105832/2267935677-ci23x11-w200/SCHWEIZ-ESC-TEILNAHME-YUVAL-RAPHAEL.jpg",
      "image_title": "ARCHIV ZUR MELDUNG, DASS DIE UEBERLEBENDE DES HAMAS-MASSAKERS, YUVAL RAPHAEL, FUER ISRAEL AM ESC TEILNIMMT, STELLEN WIR IHNEN FOLGENDES BILDMATERIAL ZUR VERFUEGUNG - Yuval Raphael, center, a survivor of the attack on the Nova music festival speaks next to Shmuel Moha, left, a survivor from Kibbutz Nirim and Corine Mauch, Mayor of the City of Zurich, right, during a rally to commemorate the victims of the Hamas attack as part of the movement \"Never again is now\", on Monday, December 18, 2023 on the Ratshausbruecke in Zurich, Switzerland. (KEYSTONE/Michael Buholzer)",
      "author": "Marcus Tychsen"
    },
    {
      "title": "„Nur wieder eine marxistische Marionette im Vatikan“",
      "teaser": "Sie könnten jetzt feiern: „Wir sind Papst.“ Doch ausgerechnet aus den USA schlägt dem ersten amerikanischen Papst viel Hass entgegen. Der Graben, der die US-Katholiken trennt, ist abgrundtief. Mit dem Zitat eines Heiligen soll Gewalt gerechtfertigt werden.",
      "url": "https://www.welt.de/kultur/plus256103272/Streit-um-Leo-XIV-Nur-wieder-eine-marxistische-Marionette-im-Vatikan.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256104476/3467935237-ci23x11-w200/won-Kombo-Leo-XIV-USA.jpg",
      "image_title": "won Kombo Leo XIV USA",
      "author": "Hannes Stein"
    },
    {
      "title": "Haus Hohenzollern und öffentliche Hand legen fast 100 Jahre langen Vermögensstreit bei",
      "teaser": "Nach der Abdankung von Kaiser Wilhelm II. war das Vermögen des Hauses Hohenzollern beschlagnahmt worden. Seitdem gibt es Ärger und Rechtsunsicherheit um die Frage, wem historisch wertvolle Kunstgegenstände gehören. Nun hat Kulturstaatsminister Wolfram Weimer eine Einigung verkündet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256106490/6617933377-ci23x11-w200/CDU-Bundesausschuss.jpg",
      "image_title": "ARCHIV - 28.04.2025, Berlin: Wolfram Weimer, Staatsminister für Kultur und Medien, aufgenommen beim Bundesausschuss der CDU. (zu dpa: «Kulturstaatsminister: Einigung im Streit mit Hohenzollern») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutter eines Mythos",
      "teaser": "Die Mutter von Beyoncé hat ihre Biografie geschrieben. Darin erzählt Tina Knowles vom Aufwachsen im Süden der USA und gibt ein paar – wenige – Einblicke in die Leben ihrer berühmten Töchter. Außerdem formuliert sie einen Machtanspruch.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256080226/3547939367-ci23x11-w200/4th-Annual-Fifteen-Percent-Pledge-Gala.jpg",
      "image_title": "Tina Knowles arrives at the 4th Annual Fifteen Percent Pledge Gala held at Paramount Pictures Studios on February 1, 2025 in Hollywood, Los Angeles, California, United States. (Photo by Xavier Collin/Image Press Agency/NurPhoto)",
      "author": "Lena Karger"
    },
    {
      "title": "Böhmermann legt sich mit „rechtem Clown“ an – dessen YouTube-Reichweite steigt daraufhin massiv an",
      "teaser": "ZDF und „Zeit“ forschen zur Identität eines YouTubers, der in seinem Kanal „Clownswelt“ AfD-nahe Inhalte verbreitet. In den sozialen Netzwerken gibt es Kritik am Vorgehen der Redaktion – und Drohungen gegen Böhmermann.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256103912/9497933767-ci23x11-w200/Screenshot-ZDF-Magazin-Royale.jpg",
      "image_title": "Screenshot ZDF Magazin Royale Rechte YouTuber: Das Vorfeld der AfD"
    },
    {
      "title": "Venedig eröffnet die Architekturbiennale – und trauert um die Kuratorin der Kunstbiennale",
      "teaser": "Die Architekturbiennale war gerade feierlich eröffnet und die Goldenen Löwen verliehen worden, als die traurige Nachricht in Venedig eintraf: Die Kuratorin der kommenden Kunstbiennale, die Museumsdirektorin Koyo Kouoh, ist plötzlich verstorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256101132/7717938517-ci23x11-w200/FILES-Koyo-Kouoh-a-Cameroonian-b.jpg",
      "image_title": "(FILES) Koyo Kouoh, a Cameroonian-born curator who has been serving as Executive Director and Chief Curator of the Zeitz Museum of Contemporary Art Africa (MOCAA) in Cape Town since 2019, poses for a portrait at the museum in Cape Town, on October 31, 2023. Koyo Kouoh, the head of the biggest contemporary art museum in Africa and who would have been the first African woman to lead the Venice Biennale, has died on May 10, 2025, the Zeitz MOCAA museum said. She was born in 1967. (Photo by MARCO LONGARI / AFP)",
      "author": "Marcus Woeller"
    },
    {
      "title": "Wie schade, dass dieser „Tatort“ ein Krimi ist",
      "teaser": "Der neue Bremer Sonntagabendkrimi heißt „Solange du atmest“ und ist eigentlich eine fabelhafte Moritat über Stalking und das, was es in der Psyche von Alleinerziehenden anrichtet. Wäre da nicht der Zickenkrieg der Ermittlerinnen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256080136/9617936027-ci23x11-w200/Tatort-Solange-du-atmest.jpg",
      "image_title": "ARD/ARD Degeto Film und Radio Bremen TATORT: SOLANGE DU ATMEST, am Sonntag (11.05.25) um 20:15 Uhr im ERSTEN. Linda Selb (Luise Wolfram, links) und Liv Moormann (Jasna Fritzi Bauer, rechts) üben sich in Selbstverteidigung und trainieren Krav Maga. © Radio Bremen / Claudia Konerding, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter Sendung und bei Nennung \"Bild: Radio Bremen / Claudia Konerding\" (S2+). Radio Bremen, Kommunikation / Presse, 28100 Bremen, Tel: 0421/246-41050, presseinfo@radiobremen.de, www.radiobremen.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Dann sind wir bei mehreren Hunderttausend Friesen in Deutschland“",
      "teaser": "Später Sieg über Dänen und Preußen: Friesen dürfen jetzt wieder ihre traditionellen Familiennamen tragen. Worin die sich unterscheiden und warum das wichtig ist, erklärt ein Fachmann. Und warum mancher einen friesischen Namen hat, ohne es zu wissen.",
      "url": "https://www.welt.de/kultur/plus256095308/Neues-Namensrecht-Dann-sind-wir-bei-mehreren-Hunderttausend-Friesen-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256095306/7497935027-ci23x11-w200/Girl-7-9-sitting-on-grassy-dune-amongst-heather-portrait-close-up.jpg",
      "image_title": "Friesisches Kind. Jetzt wieder mit friesischem Name",
      "author": "Matthias Heine"
    },
    {
      "title": "„Es ist eine kunstvolle Aufgabe, die Pubertät zu bewältigen – auch als Eltern“",
      "teaser": "Die Serie „Adolescence“ hat für Aufregung gesorgt und viele Eltern vor eine Frage gestellt: Radikalisiert sich mein Kind online, ohne, dass ich es mitbekomme? Bei welchen Symptomen Eltern hellhörig werden sollten, weiß der Jugendpsychiater Leonhard Thun-Hohenstein.",
      "url": "https://www.welt.de/kultur/plus256070498/Resilienz-bei-Kindern-Es-ist-eine-kunstvolle-Aufgabe-die-Pubertaet-zu-bewaeltigen-auch-als-Eltern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256103516/3777931527-ci23x11-w200/Image-6821bf1d9166b6044ba062e3.jpg",
      "image_title": "Leonhard Thun-Hohenstein",
      "author": "Lena Karger"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Die Villa am See für umsonst mit Dienstboten",
      "teaser": "Gib Wohnung, und danach bist Du nur als Hausmeister geduldet: Wer sein Eigentum vermietet, muss sogar mit Presseangriffen von Mietern rechnen. Da läuft etwas gründlich falsch in Deutschland.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255635556/Eigentum-vermieten-Gib-Wohnung-und-danach-bist-Du-nur-als-Hausmeister-geduldet.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255635910/0537937607-ci23x11-w200/Don-Alphonso-com.jpg",
      "image_title": "Don Alphonso com",
      "author": "Don Alphonso"
    },
    {
      "title": "Weniger Disney, weniger Tränen und schon wieder kein Reh",
      "teaser": "Wer Disneys „Bambi“ schrecklich findet, kennt die Neuverfilmung noch nicht. Michel Fessler („Die Reise der Punguine“) hat Felix Saltens Reh-Roman mit echten Tieren umgesetzt. Naturschützer laufen Sturm.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256046434/5617936547-ci23x11-w200/Kinostart-Bambi-Eine-Lebensgeschichte-aus-dem-Walde.jpg",
      "image_title": "Bambi und der Hase, der kein Hase ist",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Schulen und Behörden müssen sich an die Rechtschreibung halten – das hat Konsequenzen fürs Gendern",
      "teaser": "Schriftsteller dürfen schreiben, wie sie wollen. Das macht der Rat für deutsche Rechtschreibung jetzt deutlich. Doch zugleich wird klargestellt: Es gibt keine Rechtfertigung dafür, dass manche Bundesländer die Regeln aus politischen Gründen missachten.",
      "url": "https://www.welt.de/kultur/plus256075272/Rechtschreibrat-Schulen-und-Behoerden-muessen-sich-an-die-Rechtschreibung-halten-auch-beim-Gendern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256075330/1357930337-ci23x11-w200/adult-student-sitting-on-the-floor-reading-a-book.jpg",
      "image_title": "adult student sitting on the floor reading a book",
      "author": "Matthias Heine"
    },
    {
      "title": "„Es gibt eine Lust, die Zerstörung zu sehen“",
      "teaser": "Shakespeare als Folie für arabische Clan-Kriege in Berlin: Österreichs Schauspielstar Verena Altenberger spricht über ihren neuen Film „Kein Tier. So Wild“. Sie spielt eine Mutter, die für ihre Kinder zum Äußersten geht.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256063526/7957935967-ci23x11-w200/Schauspielerin-Verena-Altenberger.jpg",
      "image_title": "Die Schauspielerin Verena Altenberger bei einem Termin mit der Deutschen Presse-Agentur im Berlinale Palast.",
      "author": "Jan Küveler"
    },
    {
      "title": "Im Paradies braucht niemand den linken Kulturkampf",
      "teaser": "Warum nicht Pax Tegernsee? Wenn Wolfram Weimer das fatale Erbe von Claudia Roth abgeräumt hat, könnte die Kulturszene störungsfreie Kunst schaffen und Profis die Organisation überlassen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256085256/Friede-Freude-Weimerkuchen-Im-Paradies-braucht-niemand-den-linken-Kulturkampf.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256085428/5387931917-ci23x11-w200/wolteas.jpg",
      "image_title": "Don Alphonso Thema Kulturkampf",
      "author": "Don Alphonso"
    },
    {
      "title": "„Alle wollen die Atombombe, niemand mehr Oper“",
      "teaser": "Er bot schon Frauke Petry eine Bühne und nun Elfriede Jelinek. Kontaktschuldvorwürfe und politische Korrektheit lassen den Theatermacher Milo Rau eben kalt. Er geht dahin, wo es schmerzt. Beim Treffen in Wien erweist sich der Revolutionär als fröhlicher Mensch.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256076254/3707931567-ci23x11-w200/Image-680929d7a0edaf6915c543f8.jpg",
      "image_title": "+honorarpflichtig+++ auftrag, einmalig Print + Online ++ WS Kultur Ein Tag im Leben von ... Regisseur Milo Rau (Autor Jakob Hayner) ++ Portrait Milo Rau, Burgtheater Wien, Besuch an der Probebühne, Wien, Regiesseur 250409_JAK_WELT_MILO_RAU_0002 ++ vorauswahltl ++",
      "author": "Jakob Hayner"
    }
  ]
}