{
  "timestamp": "2025-03-10T07:09:50",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CwlCk33Q.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.JPy8p75Y.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die neuen erotischen Optionen der Frau um die 50",
      "teaser": "Frauen im Best-Ager-Alter sind in vielerlei Hinsicht besser dran als Jüngere und Männer. Sie haben die Zeit, das Geld und die Souveränität, selbst zu entscheiden, welchen Sex sie wollen – und mit wem. Warum das nicht unbedingt eine gute Nachricht für den Mann jenseits der 50 ist.",
      "url": "https://www.welt.de/kultur/plus255621338/Sex-fuer-Wiedereinsteiger-Die-neuen-erotischen-Optionen-der-Frau-um-die-50.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255620064/5177937187-ci23x11-w200/Smiling-woman-talking-over-mobile-phone-in-garden.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Karina Lübke"
    },
    {
      "title": "„Alle fürchten sich vor der Guillotine der Theaterjakobiner“",
      "teaser": "Im Theater gebe es ein Angstregime, sagt Matthias Hartmann. Er möchte, dass die Bühnen auf Augenhöhe mit dem Publikum spielen, statt dem Subventionsgeschmack zu folgen. Mit dieser Haltung hat sich der Regisseur nicht nur Freunde gemacht.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile255630864/8497934387-ci23x11-w200/Einmalige-Nutzung-fuer-WELT-alle-incl-2.jpg",
      "image_title": "Matthias Hartmann",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Trump befindet sich zweifellos auf einem Rachefeldzug“",
      "teaser": "In Woodstock führte er die Protestkultur mit an. Mit 83 singt Folk-Rock-Star Graham Nash nun gegen den neuen US-Präsidenten. Ein Gespräch über die Frage: Auswandern oder in den USA bleiben und kämpfen?",
      "url": "https://www.welt.de/kultur/pop/plus255631610/Graham-Nash-Trump-befindet-sich-zweifellos-auf-einem-Rachefeldzug.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile255631606/1477930497-ci23x11-w200/Portrait-Graham-Nash-von-der-PR-Agentur.jpg",
      "image_title": "Meditieren hilft: Graham Nash",
      "author": "Martin Scholz"
    },
    {
      "title": "Warum wir die Vergangenheit einfach nicht aus uns herausbekommen",
      "teaser": "Der Colonius ist der Fernsehturm von Köln. Vor dreißig Jahren gab es da auf 166 Metern über der Domstadt Ravepartys. Von einer, auf der ein Mädchen verschwand, erzählt der neue Kölner „Tatort“. Ein Höhepunkt der Saison.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255632548/0087932057-ci23x11-w200/Neuer-Tatort-Colonius-wird-im-Koelner-Wahrzeichen-gedreht-Mord-an-Fotografen-aus-der-Techno-S.jpg",
      "image_title": "Die Kommissare und ihre Stadt",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Meine Mutter warf mir vor, wie mein Vater zu sein. Das war ein vernichtendes Urteil",
      "teaser": "Spätestens wenn man eine Beziehung eingeht oder eigene Kinder bekommt, taucht oft der Gedanke auf: Wie werde ich nicht wie meine eigenen Eltern? Analytiker sehen gefährliches Konfliktpotenzial vor allem zwischen Müttern und Töchtern. Warum ich mir Hilfe gesucht habe.",
      "url": "https://www.welt.de/kultur/plus255556402/Familienaehnlichkeit-Meine-Mutter-warf-mir-vor-wie-mein-Vater-zu-sein-Das-war-ein-vernichtendes-Urteil.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255556282/3717931617-ci23x11-w200/Happy-mother-kissing-her-thoughtful-looking-baby-girl.jpg",
      "image_title": "Elternähnlichkeit",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Das sind die sieben Fronten, an denen das Deutsche attackiert wird",
      "teaser": "Es ist nicht nur das Gendern. Im Namen des Fortschritts wollen Aktivisten die gesamte Struktur des Deutschen umprogrammieren, bis wir nicht mehr „falsch“ sprechen und „falsch“ denken können. Warum auch Anglizismen und leichte Sprache einer bestimmten politischen Agenda nützen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255621480/Kampf-um-die-Sprache-Das-sind-die-sieben-Fronten-an-denen-das-Deutsche-attackiert-wird.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255622222/9417937517-ci23x11-w200/Close-up-top-view-of-female-hands-holding-smartphone-dark-style.jpg",
      "image_title": "Das Deutsch, das wir kennen, soll verschwinden",
      "author": "Matthias Heine"
    },
    {
      "title": "Wie Trump den Auslandssender Voice of America rabiat umbaut – „Radikale, die mit sich selbst reden“",
      "teaser": "Seit dem Zweiten Weltkrieg gilt Voice of America als Symbol der freien Meinungsäußerung. Genau das scheint der Regierung in Washington ein Dorn im Auge zu sein. Die Führung des Senders wird umgebaut, wer kritisch berichtet, entlassen. Mitarbeiter beschweren sich über Zensur.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255643842/0807938187-ci23x11-w200/Media-Voice-of-America.jpg",
      "image_title": "FILE - The Voice of America building, Monday, June 15, 2020, in Washington. (AP Photo/Andrew Harnik, File)"
    },
    {
      "title": "Diese zehn Hörbücher sollten Sie kennen",
      "teaser": "Seit Jahrzehnten spielt er Bob Andrews bei den „Drei ???“. Außerdem ist Andreas Fröhlich Synchronsprecher und liest Hörbücher ein. Hier empfiehlt er die besten Literatur-Stimmen aller Zeiten, von Gert Westphal bis Christian Brückner.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255556264/6207930667-ci23x11-w200/Andreas-Froehlich-Foto-ueber-kathrinku-2.jpg",
      "image_title": "Seit 1978 eines der „Drei ???“: Andreas Fröhlich",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Die Situation ist blockiert, es gibt keine Hoffnung“",
      "teaser": "Herta Müller, Irina Scherbakowa, Daniel Kehlmann & Co: Mit einer Solidaritätslesung haben prominente Schriftsteller auf den algerischen Schriftsteller Boualem Sansal aufmerksam gemacht. Er sitzt seit November in Algerien in Haft.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255602946/4587934677-ci23x11-w200/Image-67c6f52413250771feafda67.jpg",
      "image_title": "(FILES) Algerian writer Boualem Sansal poses in Paris on September 4, 2015. France is 'deeply concerned' about 'the health' of Franco-Algerian writer Boualem Sansal and 'the pressures' exerted on him, said the French Prime Minister on February 26, 2025, after an interministerial committee on immigration. (Photo by JoÎl SAGET / AFP)",
      "author": "Marc Reichwein"
    },
    {
      "title": "Die Frage nach dem Antisemitismus",
      "teaser": "Der Goethe-Forscher Daniel Wilson antwortet auf eine Besprechung seines Buches bei WELT. Er erklärt, wieso die historische Aufarbeitung gerade bei diesem Thema gründlich und korrekt sein muss.",
      "url": "https://www.welt.de/kultur/literarischewelt/article255432058/W-Daniel-Wilson-ueber-Goethe-und-den-Antisemitismus.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255548376/4437933877-ci23x11-w200/Johann-Wolfgang-Von-Goethe.jpg",
      "image_title": "Johann Wolfgang von Goethe (1749 bis 1832)",
      "author": "W. Daniel Wilson"
    },
    {
      "title": "„Es fehlte mir, was Übergriffe betraf, eine entscheidende Hemmschwelle“",
      "teaser": "Helene Bracht war fünf Jahre alt, als sie von einem Freund der Familie missbraucht wurde. Ein ganzes Leben hat sie gebraucht, um ihre Gedanken dazu zu sammeln. Erstaunlich gelassen erzählt sie nun, wie der Übergriff ihre Sexualität und ihr Leben verändert hat.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255557938/7147938437-ci23x11-w200/Helene-Bracht-2024-Copyright-Paula-Win-2.jpg",
      "image_title": "Debütautorin: Helene Bracht, Jahrgang 1955",
      "author": "Lena Karger"
    },
    {
      "title": "„Wäre Schreiben therapeutisch, hätten Schriftsteller keine psychischen Probleme mehr“",
      "teaser": "Vigdis Hjorth sorgte in Norwegen für einen Skandal, als sie in einem autobiografischen Roman von einem verdrängten Missbrauch als Kind erzählte. Ihre Familie leugnet das bis heute. Eine Begegnung mit der furchtlosen Autorin in Oslo.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255602694/6797936317-ci23x11-w200/WS-LW-ueber-finnheuperfischerverlage.jpg",
      "image_title": "Autorin Vigdis Hjorth, geboren 1959 in Oslo",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Warum wir über Woke nicht mehr lachen können",
      "teaser": "Die neue Arte-Serie „Douglas is Cancelled“ beleuchtet einen MeToo-Skandal, doch hinkt dabei dem Zeitgeist hinterher. Das liegt auch daran, dass Satiren über woke Teenager seit Trump nicht mehr so lustig sind.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255633490/0057938347-ci23x11-w200/Image-67cadb9626fa621569395612.jpg",
      "image_title": "Zur ARTE-Sendung Douglas Is Cancelled (1/4) Als Douglas (Hugh Bonneville) merkt, dass der Shitstorm um seinen ominösen Tweet für ihn gefährlich wird, sucht er sich Rat. © Sally Mais/BBC Studios/Hartswood Foto: ARTE F Honorarfreie Verwendung nur im Zusammenhang mit genannter Sendung und bei folgender Nennung \"Bild: Sendeanstalt/Copyright\". Andere Verwendungen nur nach vorheriger Absprache: ARTE-Bildredaktion, Silke Wölk Tel.: +33 3 90 14 22 25, E-Mail: bildredaktion@arte.tv",
      "author": "Lena Karger"
    },
    {
      "title": "Spiel ohne Skrupel",
      "teaser": "So kühn, so modern: Sandra Hüller gilt schon lange als wegweisende Schauspielerin, im Kino und am Theater. Seit sie mit zwei Filmen bei den Oscars war, kennt man sie auch in Hollywood. Und nun?",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255622420/7317935837-ci23x11-w200/Alternative-View-68th-Berlinale-International-Film-Festival.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 23: (EDITORS NOTE: Image has been converted to black and white.) German actress Sandra Hueller poses on the red carpet before the premiere of the film 'In the aisles' (In den Gaengen) presented in competition during the 68th Berlinale International Film Festival Berlin at on February 23, 2018 in Berlin, Germany. (Photo by Matthias Nareyek/Getty Images)",
      "author": "Frauke Fentloh"
    },
    {
      "title": "Die berühmtesten 17 Minuten der Musikgeschichte",
      "teaser": "Der „Bolero“ sei sein Meisterwerk, erklärte Maurice Ravel, nur enthalte es keinerlei Musik: Ein neues Biopic erzählt die Entstehungsgeschichte eines der berühmtesten Musikstücke der Welt. Näher als der rätselhaften Musik kommt der Film allerdings ihrem exzentrischen Schöpfer.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255620946/3527935047-ci23x11-w200/Kinostart-Bolero.jpg",
      "image_title": "HANDOUT - 27.02.2025, ---: Raphaël Personnaz (3.v.r.) als Maurice Ravel in einer Szene des Films «Bolero» (undatierte Filmszene). Der Film kommt am 06.03.2025 in die deutschen Kinos. (zu dpa-Kinostarts) Foto: Pascal Chantier/X-Verleih/dpa - ACHTUNG: Nur zur redaktionellen Verwendung bis zum 17.04.2025 im Zusammenhang mit einer Berichterstattung über den Film und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Nur der doppelte Robert Pattinson sticht in der überzeichneten Sozialsatire heraus",
      "teaser": "Mit der Reichen-Satire „Parasite“ räumte Regisseur Bong Joon-ho bei den Oscars ab, mit seiner neuen Sci-Fi-Satire „Mickey 17“ geht es jetzt weiter im Klassenkampf. Das Highlight des Films ist ein doppelter Robert Pattinson. Der Rest ist eher eine halbe Sache.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255605044/5767933517-ci23x11-w200/Image-67c70bbfc4d4310a7516d951.jpg",
      "image_title": "WS Kultur Kino Film \" Mickey 17 \", von Bong Joon Ho (Regie, Buch)mit Robert Pattinson, Naomi Ackie, Steven Yeun, Toni Collette, Mark Ruffalo137'USA, Südkorea 2024, Kinostart Dtl. 06.03.2015 ++ Quelle: Warner Presse Server mediapass.warnerbros.com/ ++ rev-1-C8D-FP-004r_High_Res_JPEG",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Wie man einen konservativen Klassiker ruiniert",
      "teaser": "„Der Leopard“ ist ein Meisterwerk der italienischen Literatur. Luchino Visconti hat den Roman 1963 nicht minder meisterhaft verfilmt. Jetzt wagt sich Netflix an den Stoff. Was kann da schon schiefgehen?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255605404/0417930217-ci23x11-w200/Image-67c703acf0c49c5db213f062.jpg",
      "image_title": "Der Leopard Il Gattopardo Netflix Serie",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Aus Privatbesitz restituiertes Schiele-Gemälde wird versteigert",
      "teaser": "Die Nazis deportierten Fritz Grünbaum ins KZ und plünderten seine Kunstsammlung. Jetzt wurde eines der Gemälde aus Privatbesitz zurückgegeben. Die Erben Grünbaums wie die ehemalige Besitzerin des Bildes haben sich geeinigt und hoffen auf einen Auktionserfolg – für den guten Zweck.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255570828/9977931827-ci23x11-w200/WS-Kultur-Kunstmarkt-Christies-Aukti.jpg",
      "image_title": "„Knabe im Matrosenanzug“ aus der Grünbaum-Sammlung",
      "author": "Marcus Woeller"
    },
    {
      "title": "Italienische Kunsthändler denken schon darüber nach, ihr Land zu verlassen",
      "teaser": "Deutschland hat die Mehrwertsteuer auf Kunst vor einigen Monaten gesenkt. In Italien werden Galeristen und Kunsthändler von der Regierung weiter vertröstet. Auf der Messe in Bologna machten sie ihrem Unmut Luft.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255560254/9347937917-ci23x11-w200/Bologna-Conferenza-stampa-presentazione-Arte-fiera-2025-5.jpg",
      "image_title": "Arte Fiera in Bologna 2025",
      "author": "Silvia Anna Barrilà"
    },
    {
      "title": "Laure Prouvost macht das Quantenrauschen erfahrbar",
      "teaser": "Light Art Space fördert Kunst, die technologisch auf der Höhe der Zeit ist. Jetzt hat die LAS-Stiftung der Künstlerin Laure Prouvost ermöglicht, mit einem Quantencomputer zu arbeiten. Ein Experiment mit offenem Ausgang.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255568336/0807936557-ci23x11-w200/NUR-im-Zusammenhang-mit-Ausstellung-3.jpg",
      "image_title": "Die französische Künstlerin Laure Provost",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Wenn Nachfahren der Opfer hingehalten werden",
      "teaser": "Halten die Bayerischen Staatsgemäldesammlungen Kunstwerke, die intern als Raubkunst gelistet sind, vor der Rückgabe zurück? Die Museen streiten das ab. Das zuständige Ministerium verspricht Aufarbeitung. Der Fall zeigt einmal mehr, dass das Problem von Restitutionen anders gelöst werden muss.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255558814/7507931787-ci23x11-w200/Kunstareal-Muenchen.jpg",
      "image_title": "Welche Werke sind rot markiert in den Pinakotheken?",
      "author": "Annegret Erhard"
    },
    {
      "title": "Ein Kunstmuseum für Menschen, die noch nie im Museum waren",
      "teaser": "Im neuen Museum PoMo in Trondheim versammelt sich nicht nur, was in der zeitgenössischen Kunst Rang und Namen hat. Hier zeigt sich auch wie privates Engagement das norwegische Selbstbewusstsein prägt. Die Reise in den Norden lohnt sich.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255532258/1217936747-ci23x11-w200/WS-KM-PoMo-Trondheim-2025-India-Mah-6.jpg",
      "image_title": "Kunstwerk von Ugo Rondinone über dem PoMo",
      "author": "Annegret Erhard"
    },
    {
      "title": "Im irren Selbstgespräch versunken, das tote Kind noch neben sich",
      "teaser": "Vor 250 Jahren kam Goethe nach Weimar. Deshalb feiert man dort ein „Faust“-Jahr mit einer Neuinszenierung von Goethes Drama – samt „Layla“-Zitat. In Eisenach wird der große Text auf zwei Stunden verdichtet. Beide Aufführungen beweisen, wie aktuell das Stück immer wieder sein kann.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255613714/2397932147-ci23x11-w200/Faust-am-DNT-Weimar.jpg",
      "image_title": "FAUST. Der Tragödie erster Teil - von Jan Neumann Nationaltheater Weimar (Frühjahr 2025) V.l.n.r.: Tahera Hashemi (Margarethe), Fabian Hagen (Junger Faust)",
      "author": "Jakob Hayner"
    },
    {
      "title": "Technisch überholt und moralisch entkleidet",
      "teaser": "Joachim Meyerhoff wurde in Wien wie ein Halbgott verehrt. Dass der Schauspieler und Schriftsteller nach Berlin ging, hat man noch nicht verwunden. Jetzt gibt er mit Ayad Akhtars „Der Fall McNeal“ ein grandioses Gastspiel. Nicht nur mit diesem Stück hat das Thema KI die Bühne erreicht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255595784/5147932477-ci23x11-w200/Der-Fall-McNeal-Burgtheater-Wien.jpg",
      "image_title": "Der Fall McNeal von Ayad Akhtar Burgtheater Wien McNeal_Hartinger_Meyerhoff(c)Tommy Hetzel_BURG",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die einzig wahre Odyssee",
      "teaser": "Murat Yeginer rückt als Autor und Regisseur nach Motiven von Homer am Ohnsorg Theater einige Missverständnisse der Antike gerade. Mit dem irrwitzigen Shanty-Musical „Oddos See“ nimmt die Hamburger Privattheatertrilogie zu Homers Epos nach dem schlappen Auftakt im Ernst Deutsch Theater an Fahrt auf.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255594440/7087933797-ci23x11-w200/Oddos-See-Eine-irre-Fahrt-Ohnsorg-Theater.jpg",
      "image_title": "V.l.: Cem Lukas Yeginer (Bedenkos), Linda Stockfleth (Windikos), Dieter Schmitt (Praktikos), Jan Paul Werge (Diversos), Konstantin Graudus (Kritikatos) und Jannik Nowak (Oddo)",
      "author": "Stefan Grund"
    },
    {
      "title": "Man hatte Stefanie Reinsperger wirklich vermisst",
      "teaser": "Eine „Christian-Lindner-Gedächtnisrede“, murmelt jemand im Publikum. Denn Brechts Wirtschaftskrisen-Stück „Die Heilige Johanna der Schlachthöfe“ wird am Berliner Ensemble mit der libertären Kultautorin Ayn Rand kombiniert. Das passt erstaunlich gut zusammen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255569620/7967935047-ci23x11-w200/Image-67c1b74bf0c49c5db213bd02.jpg",
      "image_title": "Stefanie Reinsperger BERLINER ENSEMBLE: \"Die heilige Johanna der Schlachthöfe\" von Bertolt Brecht, Regie: Dušan David Pařízek",
      "author": "Jakob Hayner"
    },
    {
      "title": "Bildmaschine Heiner Müller",
      "teaser": "Zu Heiner Müller ist schon alles gesagt? Stimmt nicht. Ein neues Buch zeigt, wie sehr der große Dramatiker von Tintoretto und Goya, aber auch Rauschenberg und Warhol beeinflusst war. Nils Emmerichs Neuinterpretation von Müllers Werk ist so überraschend wie überzeugend.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255507738/1347935957-ci23x11-w200/Heiner-Mueller.jpg",
      "image_title": "deutscher Dramatiker. Müller wird ab der kommenden Spielzeit der alleinige künstlerische Direktor des Berliner Ensemble. Peter Palitzsch, Fritz Marquardt und Eva Mattes scheiden als Direktoren aus. Mit \"Germania III\", \"Der Bau\", \"Der Auftrag\", \"Faust III\" und \"Titus\" sind fünf der acht Premieren der nächsten Spielzeit von Heiner Müller. Zweimal will der krebsgeschwächte Zigarrenraucher und Whisky-Liebhaber selbst inszenieren - \"wenn ich das physisch durchstehe\".",
      "author": "Jakob Hayner"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kita-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Kita-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Auch Milliarden für Waffen schaffen keinen Wehrwillen",
      "teaser": "Für welches Vaterland soll man kämpfen, wenn es nur ein grenzenloses Gebilde mit Afghaneneinflug ist? Mit der Abschaffung der Begriffe Volk und Nation seit 2015 bleibt vom „Staat“ nur eine administrative, verunsicherte Blase.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255618144/Sterben-fuer-Ringbahnrepublik-Auch-Milliarden-fuer-Waffen-schaffen-keinen-Wehrwillen.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255618342/0157934517-ci23x11-w200/Image-67c9515e52134c23f92a209f.jpg",
      "image_title": "don alphonso grattler",
      "author": "Don Alphonso"
    },
    {
      "title": "„Die Annahmen der Gender-Verfechter erweisen sich bei genauerer Betrachtung als haltlos“",
      "teaser": "Gendersprache ist überall: in Behörden, Firmen und Medien. Gerechtfertigt wird das mit politischen, linguistischen und moralischen Argumenten. Drei Fachleute stellen diese jetzt infrage. Nicht nur das Gutachten einer Linguistin zum ÖRR trifft die Genderer geradezu vernichtend.",
      "url": "https://www.welt.de/kultur/plus255602134/Sprache-und-Geschlecht-Die-Annahmen-der-Gender-Verfechter-erweisen-sich-bei-genauerer-Betrachtung-als-haltlos.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255602778/3527932787-ci23x11-w200/Research-scientist-in-lab-coat.jpg",
      "image_title": "Research scientist in lab coat",
      "author": "Stefan Beher"
    },
    {
      "title": "„Freue mich über jeden, der wenigstens vom Alkohol- ins Cannabis-Lager wechselt“",
      "teaser": "Während Kolumbien Kokain legalisieren will, könnte Cannabis in Deutschland wieder verboten werden. Ein Experte erklärt, warum die eine Droge legal sein sollte – die andere besser nicht. Und warum es so gefährlich ist, Panikattacken und Traumata mit Cannabis zu therapieren.",
      "url": "https://www.welt.de/kultur/plus255555174/Freue-mich-ueber-jeden-der-wenigstens-vom-Alkohol-ins-Cannabis-Lager-wechselt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255585656/7467936847-ci23x11-w200/Image-67c041dff0c49c5db213ab80.jpg",
      "image_title": "Dr. Gernot Rücker - Notarzt Rostock",
      "author": "Lena Karger"
    },
    {
      "title": "Wie man schon mit 40.000 Euro den Atomkrieg überlebt",
      "teaser": "Müssen wir uns für das Schlimmste wappnen? Der Zukunftsforscher Douglas Rushkoff hat jetzt offengelegt, dass sich Superreiche schon seit geraumer Zeit auf etwas vorbereiten, das sie „das Ereignis“ nennen. Doch offenbar ist Überleben auch für kleineres Geld zu haben.",
      "url": "https://www.welt.de/kultur/plus255591974/Superreiche-und-das-Ereignis-Wie-man-schon-mit-40-000-Euro-den-Atomkrieg-ueberlebt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255592408/3557938867-ci23x11-w200/Tourist-admiring-the-view-from-a-lookout-of-a-cave-in-Las-Medulas-Spain.jpg",
      "image_title": "Las Medulas are the most important gold mine on the Roman Empire. Unesco site.",
      "author": "Hannah Lühmann"
    },
    {
      "title": "„Für eine Handvoll Dollar“",
      "url": "https://www.welt.de/kultur/kino/video255611950/Trailer-Fuer-eine-Handvoll-Dollar.html",
      "image_url": "https://img.welt.de/img/videos/mobile255611962/7937936067-ci16x9-w200/Fuer-Eine-Handvoll-Dollar.jpg",
      "image_title": "Trailer: „Für eine Handvoll Dollar“",
      "author": "3 Min"
    },
    {
      "title": "„Anora“",
      "url": "https://www.welt.de/kultur/kino/video255590596/Kinotrailer-Anora.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255590676/5677937537-ci16x9-w200/Image-67c55c1c5dedc57b1ae9b6d6.jpg",
      "image_title": "Kinotrailer: „Anora“",
      "author": "1 Min"
    },
    {
      "title": "„Anora“ räumt bei den Oscars ab – „Das ist eine totale Überraschung“",
      "url": "https://www.welt.de/kultur/video255589842/Academy-Awards-2025-Anora-raeumt-bei-den-Oscars-ab-Das-ist-eine-totale-Ueberraschung.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255596652/3487930247-ci16x9-w200/97th-Academy-Awards-Oscars-Show-Hollywood.jpg",
      "image_title": "97th Academy Awards - Oscars Show - Hollywood",
      "author": "7 Min"
    },
    {
      "title": "„The French Connection“ mit Gene Hackman",
      "url": "https://www.welt.de/kultur/kino/video255554174/Trailer-The-French-Connection-mit-Gene-Hackman.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255554264/2007930537-ci16x9-w200/Gene-Hackman-and-pianist-wife-Betsy-Arakawa-found-dead-at-home-The-French-Connection.jpg",
      "image_title": "Trailer: „The French Connection“ mit Gene Hackman",
      "author": "2 Min"
    },
    {
      "title": "„Bridget Jones – Verrückt nach ihm“",
      "url": "https://www.welt.de/kultur/kino/video255553266/Kinotrailer-Bridget-Jones-Verrueckt-nach-ihm.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255553336/8547931487-ci16x9-w200/Image-67bef1f4db8ffd752029fa95.jpg",
      "image_title": "Kinotrailer: „Bridget Jones – Verrückt nach ihm“",
      "author": "2 Min"
    },
    {
      "title": "Die Villa am See für umsonst mit Dienstboten",
      "teaser": "Gib Wohnung, und danach bist Du nur als Hausmeister geduldet: Wer sein Eigentum vermietet, muss sogar mit Presseangriffen von Mietern rechnen. Da läuft etwas gründlich falsch in Deutschland.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255635556/Neues-deutsches-Anspruchsdenken-Die-Villa-am-See-fuer-umsonst-mit-Dienstboten.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255635910/7277931157-ci23x11-w200/Don-Alphonso-com.jpg",
      "image_title": "Don Alphonso com",
      "author": "Don Alphonso"
    },
    {
      "title": "Die Rückkehr der Tapferkeit",
      "teaser": "Alles Militärische war in Deutschland lange verpönt. Das hatte auch gute historische Gründe. Aber heute können wir nicht länger das Heldentum an andere delegieren. „Zeitenwende“ bedeutet auch, eine alte Tugend wieder wertzuschätzen.",
      "url": "https://www.welt.de/kultur/plus255600486/Die-Deutschen-und-der-Krieg-Die-Rueckkehr-der-Tapferkeit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255632490/8417930537-ci23x11-w200/Feierliches-Geloebnis-beim-Gebirgsjaegerbataillon.jpg",
      "image_title": "Bereit zu dienen: Gebirgsjäger-Gelöbnis in München",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Narrativer Narzissmus",
      "teaser": "Die sozialen Medien waren nur der Anfang. Ob in der Werbung, bei der Jobsuche oder beim Dating: Heute geht nichts mehr ohne Storytelling und die dramaturgische Aufbereitung von einfach allem. Warum besonders das Erzählen in eigener Sache massiv nervt.",
      "url": "https://www.welt.de/kultur/plus255546846/Eigenmarketingdruck-Narrativer-Narzissmus.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255634106/1467931447-ci23x11-w200/DWOSB-KU-Storytelling-cw2.jpg",
      "image_title": "Leute schauen gemeinsam auf ein Smartphone und freuen sich",
      "author": "Daniel Haas"
    },
    {
      "title": "Die rätselhafte Abkürzung, die neben den Pronomen im Social-Media-Profil steht",
      "teaser": "Sind Sie ein ISFP? Ein ESFP? Ein seltener ENTJ? Auf Datingplattformen und in Jobprofilen tauchen solche Abkürzungen immer häufiger auf. Dahinter verbirgt sich ein berühmter Typenindikator. Die höchste Persönlichkeitsstufe erreichen nur drei Prozent.",
      "url": "https://www.welt.de/kultur/plus255568894/Prototypen-Psychologie-Die-raetselhafte-Abkuerzung-die-neben-den-Pronomen-im-Social-Media-Profil-steht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255632268/3177931077-ci23x11-w200/Mature-businessman-sitting-inside-at-cafe-and-using-phone.jpg",
      "image_title": "Gruppe",
      "author": "Nico Hoppe"
    },
    {
      "title": "Wie die „taz“ einer „Spiegel“-Chefredakteurin Ärger bereitet",
      "teaser": "Die „taz“ berichtet über eine Immobilie, die der „Spiegel“-Journalistin Melanie Amann gehört – und die sie über eine Firma weitervermietet hat. Vor drei Jahren berichtete das Magazin wohlwollend über den Eigentümer der Firma. Ein Medienskandal?",
      "url": "https://www.welt.de/kultur/medien/plus255627386/Transparenz-in-Medien-Wie-die-taz-einer-Spiegel-Chefredakteurin-Aerger-bereitet.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255627382/3397936767-ci23x11-w200/GER-Berlin-TV-Caren-Miosga-09-02-2025.jpg",
      "image_title": "GER, Berlin, Studio, zu Gast bei - Caren Miosga, Polittalk, TV, Format, mit Moderatorin, Das Erste, aus Adlershof - am Studio 20, Thema: nach dem Duell (Wahlduell Scholz vs Merz) im Bild: Melanie Amann (stellvertretende Chefredakteurin Der Spiegel), 09.02.2025,",
      "author": "Christian Meier"
    },
    {
      "title": "Immerhin halten Joko und Klaas ihrem Sender die Treue",
      "teaser": "Im Senderprogramm von ProSiebenSat.1 strahlen Heidi Klum, sonnen sich „Promis unter Palmen“ und inszenieren sich Joko und Klaas als Draufgänger. Hinter den Kulissen geht es aber auch zur Sache. Es geht um die Strategie der Zukunft und sogar eine Übernahme steht im Raum.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255624194/0557938547-ci23x11-w200/Wo-quizzen-Joko-Klaas.jpg",
      "image_title": "Joko Winterscheidt und Klaas Heufer-Umlauf",
      "author": "Christian Meier"
    },
    {
      "title": "Die makellose Shortlist – und ihr Schönheitsfehler",
      "teaser": "Leipzig liest – und macht neugierig, weil beim Preis der Leipziger Buchmesse nicht nur Romane bedacht werden, sondern auch Sachbücher und Übersetzungen. Unter den Nominierten leuchten große Namen. Aber ein Höhepunkt der Saison fehlt.",
      "url": "https://www.welt.de/kultur/literarischewelt/article255550286/Leipziger-Buchmesse-Die-Shortlist-und-ihr-Schoenheitsfehler.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255617026/9097931597-ci23x11-w200/DWOSB-KU-Preis-Buchmesse-jspsd.jpg",
      "image_title": "DWOSB_KU_Preis_Buchmesse_js.psd",
      "author": "Marc Reichwein"
    },
    {
      "title": "Mit seinen waagerechten LED-Pupillen schaut der neue Elektro-VW ein wenig wie ein Schaf",
      "teaser": "Gestern wurde der neue VW ID. EVERY1 vorgestellt: Auf dem fahrenden Zwinker-Smiley liegen große Hoffnungen. Der Kleinwagen soll für Volkswagen endlich die E-Mobilitätswende bringen. Bei der Namensgebung war man in Wolfsburg aber schon mal flotter unterwegs.",
      "url": "https://www.welt.de/kultur/article255618560/VW-ID-EVERY1-Volkswagen-faehrt-die-Generation-Jedermann-vor.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255619524/5627931997-ci23x11-w200/Volkswagen-Unveils-ID-EVERY1.jpg",
      "image_title": "DUSSELDORF, GERMANY - MARCH 5: The new Volkswagen ID. EVERY1 is displayed during the presentation on March 5, 2025 in Dusseldorf, Germany. (Photo by Simon Hofmann/Getty Images for Volkswagen)",
      "author": "Marcus Woeller"
    },
    {
      "title": "Das tiefe Deutschland schlägt zurück",
      "teaser": "Eine schwarz-rote Koalition? Eine „große“ gar? Ach was, in Zukunft wird Deutschland wohl vor allem von einer westfälisch-niedersächsischen Koalition regiert. Ausgerechnet im Zeitalter der Globalisierung regionalisiert sich die Republik. Das hat Gründe. Und Folgen.",
      "url": "https://www.welt.de/kultur/plus255611946/Merz-Linnemann-Klingbeil-Pistorius-Die-westfaelisch-niedersaechsische-Koalition.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255615262/4967932537-ci23x11-w200/Image-67c86a7d4881051700097359.jpg",
      "image_title": "Merz, Linnemann, Klingbeil, Pistorius: Die westfälisch-niedersächsische Koalition",
      "author": "Dirk Schümer"
    },
    {
      "title": "Die Revolutionärin am Herd",
      "teaser": "Der Feminismus hat die Küche zum Gefängnis erklärt, die modernen Tradwives scheint das so wenig zu stören wie Meghan Markle, die jetzt ihre eigene Hausfrauen-Sendung hat. Wer das für skandalös hält, hat etwas Entscheidendes verpasst: Der Haushalt steht für etwas ganz anderes als früher.",
      "url": "https://www.welt.de/kultur/plus255594058/Neue-Haeuslichkeit-von-den-Tradwives-bis-Meghan-Markle-Die-Revolutionaerin-am-Herd.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255601134/7047937927-ci23x11-w200/Young-attractive-lady-professional-cook-is-shaking-her-had-and-lathing-Tattooed-blue-eyed-wit.jpg",
      "image_title": "Young attractive lady, professional cook is shaking her had and lathing. Tattooed, blue eyed, with makeup and kitchen uniform.",
      "author": "Sarah Pines"
    },
    {
      "title": "Was in den „König Donald“-Büchern des FBI-Chefs steht",
      "teaser": "Hat Kash Patel, der neue FBI-Chef, dem US-Präsidenten auch mit seinen Kinderbüchern imponiert? Die seit 2022 erschienene Buchreihe um „König Donald“ war jedenfalls wie gemacht, um Donald Trump zu gefallen. Der Plot kann 1:1 dekodiert werden.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255612408/0937934757-ci23x11-w200/The-plot-against-the-king-1-3.jpg",
      "image_title": "MINDEN, NEVADA - OCTOBER 08: Former Chief of Staff to the Department of Defense Kash Patel speaks during a campaign rally at Minden-Tahoe Airport on October 08, 2022 in Minden, Nevada. Former U.S. President Donald Trump held a campaign style rally for Nevada GOP candidates ahead of the state's midterm election on November 8th. Justin Sullivan/Getty Images/AFP (Photo by JUSTIN SULLIVAN / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Hannes Stein"
    },
    {
      "title": "Das ist die Shortlist zum Leipziger Buchpreis",
      "teaser": "Ende des Monats findet die Leipziger Buchmesse statt und kürt die besten Bücher des Frühjahrs. Nominiert für den Preis der Leipziger Buchmesse sind unter anderem die neuen Bücher von Christian Kracht, Wolf Haas und Jens Bisky.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255610154/9677937707-ci23x11-w200/Visitors-seen-at-the-Leipzig-Book-Fair.jpg",
      "image_title": "LEIPZIG, GERMANY - 2023/04/28: Visitors seen at the Leipzig Book Fair. The Leipzig Book Fair takes place from 27 to 30 April 2023 at the Leipzig exhibition center Neue Messe. The annual international book fair was resuming after a 3 year break due to the pandemic. About 2000 exhibitors from 40 countries present their new books. (Photo by Yauhen Yerchak/SOPA Images/LightRocket via Getty Images)"
    },
    {
      "title": "Warum der Westen eine Zeitenwende für die Männlichkeit braucht",
      "teaser": "Lange galt der westliche Mann als Auslaufmodell, wurde als gestrig oder gar „toxisch“ gescholten. Jetzt erleben alte Rollenmuster eine Renaissance. Das hat auch mit einer bestimmten Zukunftsangst zu tun – und weltanschaulicher Grenzenlosigkeit.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255468114/Maennlichkeit-Von-toxisch-zu-zeitgemaess-Der-Westen-braucht-eine-Zeitenwende.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255609698/1957933097-ci23x11-w200/Lateral-pass-on-muddy-field.jpg",
      "image_title": "Männlichkeit",
      "author": "Matthias Politycki"
    },
    {
      "title": "„Das wäre die Implosion des deutschen Parteiensystems der Nachkriegszeit“",
      "teaser": "Rund 14 Prozent der Stimmen fielen bei der Bundestagswahl der Fünf-Prozent-Hürde zum Opfer. Ein demokratietheoretisches Problem? Das weiß der Politologe Philip Manow, der im Gespräch auch das grundsätzliche Dilemma des Streits um Schuldenbremse und Sondervermögen erklärt.",
      "url": "https://www.welt.de/kultur/plus255604800/Das-waere-die-Implosion-des-deutschen-Parteiensystems-der-Nachkriegszeit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255604726/7057938837-ci23x11-w200/Image-67c6f2dff0c49c5db213ef05.jpg",
      "image_title": "Philip Manow deutscher Politikwissenschaftler und Professor für Politikwissenschaft an der Universität Bremen",
      "author": "Mladen Gladić"
    },
    {
      "title": "So hässlich war die DDR",
      "teaser": "Stalinallee, Lenin-Platz, ein gereckter Zeigefinger aus Stahl und Glas in Jena: Hermann Henselmann war der Chef-Architekt der DDR. Jetzt hat seine Enkelin eine Biografie ihrer Familie geschrieben. Und weil sie nicht urteilt, gar verurteilt, tritt das Hässliche der DDR umso deutlicher zutage.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255566630/4177932177-ci23x11-w200/Berlin-Lenindenkmal-1991.jpg",
      "image_title": "Berlin / Geschichte / DDR / 1991 Lenin-Denkmal am Leninplatz in Berlin-Friedrichshain. Abgerissen 1994. Es wurde 1969, nach dem 20. Jahrestag der DDR, enthuellt vor 200 000 Zuschauern. Kuenstler war Nikolai Tomski aus der Sowjetunion. // Kunst / Denkmal / Sowjet / Sozialismus / Sowjets / DDR-Staat / (Aufnahmedatum: 01.01.1991-31.12.1991)",
      "author": "Alan Posener"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Der Milliardär, das Opernhaus und die offenen Fragen",
      "teaser": "Der Milliardär Klaus-Michael Kühne will der Stadt Hamburg eine neue Oper bauen. Der Standort: spektakulär. Doch gehört eine Oper nicht mitten in die Stadt? Ein Gebäude allein schafft noch keine Exzellenz, wie ein anderes weltberühmtes Beispiel beweist.",
      "url": "https://www.welt.de/kultur/plus255376834/Hamburg-Der-Milliardaer-das-Opernhaus-und-die-offenen-Fragen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255380446/7637935947-ci23x11-w200/Baakenhoeft-Hafencity-Hamburg.jpg",
      "image_title": "HAMBURG 14.04.2024 Baustellen für Wohn- und Geschäftshäuser im Baakenhafen entlang der der Baakenallee in der HafenCity in Hamburg, Deutschland. Weiterführende Informationen bei: AUG. PRIEN Bauunternehmung (GmbH & Co. KG), BVE Bauverein der Elbgemeinden eG, Baugenossenschaft Hamburger Wohnen eG, HafenCity Hamburg GmbH, Johann Daniel Lawaetz-Stiftung, Richard Ditting GmbH & Co. KG, bof architekten, florian krieger - architektur und städtebau gmbh. // Construction sites for residential and commercial buildings in the Baakenhafen along the Baakenallee in HafenCity in Hamburg, Germany. Further information at: AUG. PRIEN Bauunternehmung (GmbH & Co. KG), BVE Bauverein der Elbgemeinden eG, Baugenossenschaft Hamburger Wohnen eG, HafenCity Hamburg GmbH, Johann Daniel Lawaetz-Stiftung, Richard Ditting GmbH & Co. KG, bof architekten, florian krieger - architektur und staedtebau gmbh. Foto: Martin Elsen",
      "author": "Manuel Brug"
    },
    {
      "title": "In Berlin regiert die Stiftung Preußischer Ideenschwund",
      "teaser": "Berlin hat spektakuläre Museen, aber ihre Direktoren machen zu wenig daraus. Bei einer Tour durch die Häuser fragt man sich, warum es am Kulturforum so öde und die Museumsinsel erstarrt ist – am Berliner Winter allein liegt das nicht. Über Glanzlosigkeit als System.",
      "url": "https://www.welt.de/kultur/plus255594262/Museen-In-Berlin-regiert-die-Stiftung-Preussischer-Ideenschwund.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255596340/2227936807-ci23x11-w200/Thema-Kunst-Berlin.jpg",
      "image_title": "Neue Nationalgalerie Skulptur: Têtes et Queue von Alexander Calder, Hinweis: Fotocredit bitte nur: mag",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "„Ein Kerl muss eine Meinung haben“",
      "teaser": "Vor zehn Jahren schied der Feuilletonist Fritz J. Raddatz freiwillig aus dem Leben. An ihm kann man lernen, warum ein guter Literaturkritiker immer auch Dandy und Exzentriker sein sollte. Warum er fehlt und was ihn so besonders machte.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255521552/5147934477-ci23x11-w200/Buchmesse-Leipzig-Fritz-J-Raddatz.jpg",
      "image_title": "Fritz J. Raddatz (1931 bis 2015)",
      "author": "Tilman Krause"
    },
    {
      "title": "Die perfekte Mutter? Schlecht für Frauen, aber noch schlechter fürs Kind",
      "teaser": "Junge Mütter leiden oft an Versagensängsten. Helfen kann ein neu diskutiertes kinderpsychologisches Konzept. Seine zentrale Einsicht: Unbedingt perfekt sein zu wollen, macht nicht nur Mütter unglücklich. Es hat auch negative Folgen für die Entwicklung des Kinds.",
      "url": "https://www.welt.de/kultur/plus255235120/Warum-Perfektionismus-Muetter-ungluecklich-macht-und-Kindern-schadet-und-wie-es-besser-geht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255277228/0777936277-ci23x11-w200/Girl-holding-twig-sitting-on-shoulders-of-smiling-mother-in-rainy-forest.jpg",
      "image_title": "08/10/2021 15:42:20 +0000",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Optimismus wirkt unseriös und fehl am Platz“",
      "teaser": "„Verfall“, „Ende“, „Schluss“ mit allem: Haben wir etwa Lust am Untergang? Auf der Suche nach Gründen hat Dorian Lysnkey aktuelle Niedergangsszenarien unter die Lupe genommen. Und herausgefunden, warum wir heute pessimistischer sind als unsere Vorfahren.",
      "url": "https://www.welt.de/kultur/plus255538022/Weltuntergang-Wenn-wir-heute-sagen-der-Abgrund-ist-nah-liegen-wir-voll-im-Trend.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255534092/6607937497-ci23x11-w200/Image-67bd9f2fd1e5ac3c115e3424.jpg",
      "image_title": "Dorian Lynskey",
      "author": "Sarah Pines"
    },
    {
      "title": "Der NS-Denker und sein bundesdeutscher Musterschüler",
      "teaser": "Wenn zwei weltberühmte Philosophen miteinander korrespondieren, ist manchmal genau das wichtig, was ausgespart bleibt. Wovon die Briefe zwischen Hans-Georg Gadamer und Martin Heidegger erzählen – und was sie verschweigen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255431628/Heidegger-und-Gadamer-Der-NS-Denker-und-sein-bundesdeutscher-Musterschueler.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255558196/0437933157-ci23x11-w200/DWOSB-Heidegger-Gadamer-jb.jpg",
      "image_title": "Martin Heidegger und Hans-Georg Gadamer (rechst)",
      "author": "Magnus Klaue"
    }
  ]
}