{
  "timestamp": "2025-10-23T19:08:10",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der fatale Hang zur Beschönigung absehbarer Katastrophen",
      "teaser": "Zwei einst renommierte Kunsthändler in München sind insolvent: die Galerie Thomas und die Porzellanhandlung Röbbig. Der Niedergang betrifft nicht nur die Unternehmer und ihre Kundschaft. Er ist Ausdruck des Systems.",
      "url": "https://www.welt.de/kultur/plus68f9e33d59e2e09750708f85/insolvenzen-im-kunsthandel-der-fatale-hang-zur-beschoenigung-absehbarer-katastrophen.html",
      "image_url": "https://images.welt.de/68f9e33d59e2e09750708f85/8152013f6e76653a713b82dc5b085bcf-master/ci23x11-w200/2112017122344-784",
      "image_title": "Roebbig Muenchen Galerie 2020 Über archive.org",
      "author": "Annegret Erhard"
    },
    {
      "title": "Wie man einem Rätsel nahe kommt, ohne es zu lösen",
      "teaser": "Agnieszka Hollands Kafka-Film ist ein Biopic-Verweigerungsbiopic. Ein rauschhafter Traum im Traum. „Franz K.“ erzählt von Kafka, seiner Familie, seiner Literatur, den Nazis und von uns. Und ist Polens Kandidat für den Auslands-Oscar.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://images.welt.de/68f0ba5b06329773ec674061/a6bd41013c4ebcf3d76a05a0b50be2b1-master/ci23x11-w200/01-still-franz-k-c-marlenefilmproduction-x-verleihag",
      "image_title": "Franz K. Regie: Agnieszka Holland Besetzung: Idan Weiss, Peter Kurth, Katharina Stark, Carol Schuler",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Man kann auch eine Kündigung mit geschlossenen Lippen aussprechen",
      "teaser": "Das mecklenburgische Klütz geriet in die Medien, weil Michel Friedman dort ausgeladen wurde. Nun hat man den Leiter des Literaturhauses entlassen. Warum das Desaster kein Ende nimmt.",
      "url": "https://www.welt.de/kultur/plus68f9f7fd884e16ac997a4a9c/literaturhaus-chef-entlassen-man-kann-auch-eine-kuendigung-mit-geschlossenen-lippen-aussprechen.html",
      "image_url": "https://images.welt.de/68f9f7fd884e16ac997a4a9c/7704969c96a3d22d46f1a93c8e2c1e1d/ci23x11-w200/dpa-com-20090101-251021-911-009232-jpg",
      "image_title": "Oliver Hintz",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Warum es zum RambaZamba-Theater keine Alternative gibt",
      "teaser": "Im Berliner RambaZamba-Theater spielen seit 30 Jahren behinderte Menschen. Viele von ihnen sind kleine Stars, auch in Film und Fernsehen. Leander Haußmann oder Milan Peschel haben hier inszeniert. Doch jetzt steht das Vorbildmodell vor dem Aus.",
      "url": "https://www.welt.de/kultur/article68fa016cc008edcf0c8512ca/vorbildmodell-vor-dem-aus-warum-es-zum-rambazamba-theater-keine-alternative-gibt.html",
      "image_url": "https://images.welt.de/68fa016cc008edcf0c8512ca/cb6a39363ed2e42f1232f8a6af8f4d25-master/ci23x11-w200/einer-flog-ueber-das-kuckucksnest-web-71-jpg",
      "image_title": "Einer flog über das Kuckucksnest Dale Wasserman nach dem Roman von Ken Kesey Regie: Leander Haußmann Draußen hätten wir uns wahrscheinlich nie getroffen. Wenn doch, wären wir aneinander vorbeigegangen und hätten uns für ganz und gar normal befunden. Was auch immer das ist, das Normale. Hier drinnen findet man es vermutlich nicht. Hier ist das Kuckucksnest, regiert von der Oberschwester, Herrscherin über diese abgeschlossene Welt. Hier hängen wir alle zusammen, ein riesiger müder Haufen. Jeder Tag gleich: Pillen, Essensausgabe, Therapie, Pillen. Du bist schon ganz wirr im Kopf. Du wehrst dich nicht einmal mehr. Du sagst ja gar nichts. Und so stört niemand das Delirium. Doch dann kommt der Neue, McMurphy, und stellt die Regentschaft in Frage. „Wer ist hier irre?“, brüllt er immer und immer wieder in den stillen Raum. Die Herrscherin zückt die Spritze. Und Du weißt genau: Das wird nicht gut ausgehen. „Einer flog über das Kuckucksnest“ ist die erste Inszenierung von Leander Haußmann am RambaZamba Theater. Er arbeitete u.a. am Thalia Theater Hamburg, dem Burgtheater Wien, dem Berliner Ensemble und der Volksbühne am Rosa-Luxemburg-Platz. Von 1995-2000 war Leander Haußmann Intendant des Schauspielhauses Bochum. Dieses Jahr erschien sein Kinofilm „Leander Haußmanns Stasikomödie“, der nach „Sonnenallee“ (2000) und „NVA“ (2005) den Abschluss seiner Stasi-Trilogie bildet. Mit: Christian Behrend, Franziska Kleinert, Anil Merickan, Dirk Nadler, Jonas Sippel, Sebastian Urbanski, Nele Winkler Gäste: Phil Haussmann, Amon Wendel, Matthias Mosbach / Norbert Stöß Bühne & Kostüm : Leander Haußmann Musik : gespenster Video : Marco Casiglieri Licht: Andrei Albu, Amelie Boitz, Martin Wolter Ton : Gary Scully, Fatemeh Ghasamipour Dramaturgie : Steffen Sünkel Mitarbeit Kostüme : Kunigunde Kuhl Schneiderei : Juan Antonio Dimateo López Regieassistenz : Michael Geißelbrecht Hospitant*innen Regie: Muriel Hardt, Amon Wendel, Joy von Wienskowski Hospitantinnen Kostüm : Lilly Meyer, Ludovica Lombardi ++ am 17.10.2022 in Berlin (Berlin). Foto: Andi Weiland | RambaZamba Theater",
      "author": "Jakob Hayner"
    },
    {
      "title": "Ein Mann, zwei Esel, dreißigtausend Pointen",
      "teaser": "Der Franzose Fabcaro lebt abgeschieden im Süden, spielt Gitarre, füttert seine Tiere – und schreibt den besten „Asterix“ seit Goscinny. Ein Besuch bei einem Melancholiker, der lacht, um die Angst vor dem Tod zu vergessen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68f0bc21672b2f7280fac486/fd8c045844d8772ae71cbe486ed1b130-master/ci23x11-w200/france-culture-literature-portrait",
      "image_title": "French writer Fabrice Caro better known as Fabcaro, poses for a photo session during the 27th \"Les Correspondances\" literature festival in Manosque, southeastern France on september 26, 2025. (Photo by JOEL SAGET / AFP) (Photo by JOEL SAGET/AFP via Getty Images)",
      "author": "Martina Meister"
    },
    {
      "title": "Die verdrängten Leiden des jungen Bruce",
      "teaser": "Jetzt hat auch der Boss sein Biopic als Blockbuster. Jeremy Allen White spielt aber mehr als nur Bruce Springsteen. „Deliver Me from Nowhere“ ist ein Film über die Liebe zu einem gebrochenen Land und einem depressiven Volk.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68f77855425f0450220e59cf/aff95ec00982df7f1c0f300b23848af8/ci23x11-w200/dfn-10619-r-jpg",
      "image_title": "Jeremy Allen White as Bruce Springsteen in 20th Century Studios' SPRINGSTEEN: DELIVER ME FROM NOWHERE. Photo by Macall Polay. © 2025 20th Century Studios. All Rights Reserved.",
      "author": "Michael Pilz"
    },
    {
      "title": "„Verharmloste Mörder der Hamas“ – Israels Botschafter kritisiert Auszeichnung für ARD-Reporterin",
      "teaser": "ARD-Korrespondentin Sophie von der Tann erhält den Hanns-Joachim-Friedrichs-Preis. Israels Botschafter Ron Prosor kommentiert: „Die Dämonisierung Israels ist heute der schnellste und bequemste Weg zu einem Medienpreis.“",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://images.welt.de/68f9cd5659e2e09750708e2c/c03fc5121461072d133c77de0641d921-master/ci23x11-w200/dpa-com-20090101-251016-911-021814-jpg",
      "image_title": "16.10.2025, Berlin: Ron Prosor, Botschafter von Israel in Deutschland, spricht während der Veranstaltung zum 60-jährigen Bestehen der diplomatischen Beziehungen zwischen Deutschland und Israel. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kabeljaõ“ statt Wildschwein – so ist der neue Asterix-Band",
      "teaser": "Im letzten Asterix-Band wurden Sekten und Kulte parodiert, im neuen Abenteuer kämpfen die Gallier nun in Lusitanien gegen Auswüchse des globalen Kapitalismus. Sind Asterix und Obelix jetzt etwa links?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68f88db3c008edcf0c84fbb6/8c5278a45bbfdd597e7f53e617543ae9-master/ci23x11-w200/lusitanien-4-jpg",
      "image_title": "Abbildungen aus der Pressemappe zum neuen Asterixband \"Asterix in Lusitanien\" Veröffentlichung / Druck ist nur unter folgenden Nutzungsbedingungen erlaubt: mit Quellen-Angabe: Egmont Ehapa Media mit korrektem und vollständigem Copyright-Vermerk für Cover und Illus: ASTERIX® OBELIX® IDEFIX® / © 2025 HACHETTE LIVRE / GOSCINNY – UDERZO (wenn nicht anders angegeben in den Eigenschaften der jeweiligen Bilddatei, z. B. Zeichner-Foto, Selbstporträts) mit Hinweis auf das Erscheinungsdatum des 41. Asterix-Albums „Asterix in Lusitanien“: 23.10.2025 mit obligatorischer Abbildung des Covers in Ihrer Berichterstattung Verwendung von maximal 7 Motiven plus Cover Illustrationen, Scribble, Panel und Cover… dürfen grafisch nicht verändert werden.",
      "author": "Matthias Heine"
    },
    {
      "title": "Der perfekte Thriller kommt aus Deutschland",
      "teaser": "Andreas Pflüger war einer der besten deutschen Drehbuchautoren, bevor er keine Lust mehr auf die Gängelung durch öffentlich-rechtliche Redaktionen hatte. Jetzt ist er Suhrkamps Thriller-Gott und gilt als John le Carrés Stellvertreter auf Erden.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68f0c434dbad4b72062af3e5/a9315a80317aac06ac11ddd0b0c893de-master/ci23x11-w200/pflueger-281-c-susanneschleyer-sv",
      "image_title": "Andreas Pflüger"
    },
    {
      "title": "Wie Rechts und Links sich gegenseitig den Krieg erklärten – und wir alle ihn verlieren",
      "teaser": "Linke haben den Antirassismus zur Glaubensfrage gemacht, sagt Thomas Chatterton Williams, einer der klügsten Kritiker der herrschenden „gedankenvernichtenden Klischees“. Seine Analysen dieses „Kults“ weisen den Weg aus der Sackgasse.",
      "url": "https://www.welt.de/kultur/plus68f231fdce7f32a4dfb9ac12/toxische-gerechtigkeit-wie-rechts-und-links-sich-gegenseitig-den-krieg-erklaerten-und-wir-alle-ihn-verlieren.html",
      "image_url": "https://images.welt.de/68f231fdce7f32a4dfb9ac12/ffe1e8c1fcedb631ffe4f2cfab64194f-master/ci23x11-w200/000-94r2n6",
      "image_title": "US author Thomas Chatterton Williams poses during a photo session in Paris on March 10 , 2021. (Photo by JOEL SAGET / AFP) 000_94R2N6",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wie man guten Geschmack vorlebt – und definiert",
      "teaser": "Ist Geschmack die beste Erfindung, die Europa in den letzten drei Jahrhunderten hervorgebracht hat? Ja, glaubt der Historiker Ulrich Raulff. In seinem Buch „Wie es euch gefällt“ zeigt er, wie man zum „Tastemaker“ wird.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68f7358259e2e09750706aca/5694dc1bc4bab17bcabcdf42eaa67723-master/ci23x11-w200/cover-wieeseuchgefsllt-verlag-c-h-beck-gmbh-co-kg",
      "image_title": "Buchcover \"Wie es Euch gefällt\" Ulrich Raulff/Verlag C.H.Beck GmbH & Co. KG",
      "author": "Eckart Goebel"
    },
    {
      "title": "Was der Demokratie fehlt, wenn keiner mehr „rechts“ sein darf",
      "teaser": "Rechts ist die bessere Seite – das gilt in fast allen Kulturen. Nur in der Politik ist „rechts“ von einer bloßen Richtung zum Schimpfwort geworden. Warum Deutschland bei diesem Tabu besonders radikal ist, weiß ein Historiker.",
      "url": "https://www.welt.de/kultur/plus68f22555eb3cf3eedf19900b/politische-richtungen-was-der-demokratie-fehlt-wenn-keiner-mehr-rechts-sein-darf.html",
      "image_url": "https://images.welt.de/68f22555eb3cf3eedf19900b/33b8e0cb591ac710a608fa226edbbf22-master/ci23x11-w200/franz-josef-strauss",
      "image_title": "Franz-Josef Strauss, CSU, Ministerpraesident von Bayern,© by picture alliance/photothek",
      "author": "Eckhard Jesse"
    },
    {
      "title": "Nazis im Bett garantieren Fördergelder",
      "teaser": "Kirill Serebrennikow verfilmt Oliver Guez‘ Roman „Das Verschwinden des Josef Mengele“ mit August Diehl in der Titelrolle. Mehr als berückende Bilder, Tango und ein bisschen Wohlfühl-Naziverachtung kommt dabei nicht herum. Dass begeisterte Kritiker das übersehen, hat einen Grund.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://images.welt.de/68f68b59ddec4cefad5dfd44/38c0465f7a53570cca7b6cbe8b900574-master/ci23x11-w200/1a8940473df3bc27ede937a4821303ed",
      "image_title": "Das Verschwinden des Josef Mengele",
      "author": "Alan Posener"
    },
    {
      "title": "Lehrer am Limit",
      "teaser": "„Wintersonne“ nennt sich der Finsterling, der in Rostock junge Menschen in den Selbstmord treibt. Ein Pädagoge gerät in Verdacht. Dunkler war es selten im „Polizeiruf“. Dass man trotzdem nicht wegschauen kann, ist einem wunderbaren Trio zu verdanken.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68ecf29ad9143239d6d1e644/1b9808ee7d8edc9290b2753bbf48a5f0-master/ci23x11-w200/polizeiruf-110-tu-es",
      "image_title": "ARD/NDR POLIZEIRUF 110: TU ES! , am Sonntag (19.10.25) um 20:15 Uhr im ERSTEN. Im Verhör mit Melly Böwe (Lina Beckmann): Versucht Felix Lange (Sebastian Jakob Doppelbauer), junge Menschen in den Suizid zu treiben? © NDR/Boris Laewen, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter NDR-Sendung und bei Nennung \"Bild: NDR/Boris Laewen\" (S2+). NDR Presse und Information/Fotoredaktion, Tel: 040/4156-2333 oder -2305, pressefoto@ndr.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Dass der moralische Kompass von Intellektuellen geprägt wird, ist vorbei“",
      "teaser": "An seinem professoralen MeToo-Drama mit Julia Roberts und Andrew Garfield scheiden sich die Geister: Ein Gespräch mit dem italienischen Filmregisseur Luca Guadagnino über die verlorene Deutungsmacht der alten Geisteselite.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://images.welt.de/68ef4ff3dbad4b72062add32/001635e7eb212060c39f1f086a1271ac-master/ci23x11-w200/ath-01033-rc",
      "image_title": "Julia Roberts stars as Alma in AFTER THE HUNT, from Amazon MGM Studios. Photo Credit: Yannis Drakoulidis © 2025 Amazon Content Services LLC. All Rights Reserved.",
      "author": "Mariam Schaghaghi"
    },
    {
      "title": "„Ich mache mir mehr Sorgen um natürliche Dummheit als um künstliche Intelligenz“",
      "teaser": "Guillermo del Toro hat „Frankenstein“ opulent neu verfilmt – und herzzerreißend. Die naheliegende Brücke vom Monster zur künstlichen Intelligenz hat er nicht geschlagen. „Wir sollten“, sagt er im Gespräch, „besser Seelen in unsere Kinder pflanzen.“",
      "url": "https://www.welt.de/kultur/kino/plus68f0b8c7672b2f7280fac435/meisterregisseur-guillermo-del-toro-ueber-seinen-frankenstein-ich-mache-mir-mehr-sorgen-um-natuerliche-dummheit-als-um-kuenstliche-intelligenz.html",
      "image_url": "https://images.welt.de/68f0b8c7672b2f7280fac435/004a0e59cb30020a120a04079f91d846/ci23x11-w200/britain-entertainment-bfi-film-festival-frankenstein",
      "image_title": "Mexican director Guillermo del Toro poses on the red carpet upon arrival to attend the Gala screening of \"Frankenstein\" at the Royal Festival Hall, during the 2025 BFI London Film Festival in London, on October 13, 2025. (Photo by HENRY NICHOLLS / AFP) (Photo by HENRY NICHOLLS/AFP via Getty Images)",
      "author": "Jan Küveler"
    },
    {
      "title": "Colin Farrell taumelt durch Macaus Glitzerhölle wie ein Engel, der vergaß, warum er fiel",
      "teaser": "Hat sich der Edward Berger, Deutschlands erfolgreichster Regisseur, verzockt? So unken die Ersten, die sein Glücksspiel-Drama „Ballad of a Small Player“ gesehen haben. Dabei schlägt unter all dem kalten Chrom und Glitzer ein heißes Herz.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68e7f23014154520ea138a58/8ef55ee5684b45c16e9d3f67989a0a90/ci23x11-w200/bsp-photo-01-bsp-photo-r1-v2-0012",
      "image_title": "Ballad Of A Small Player .Cr. Courtesy of Netflix © 2024 https://media.netflix.com/de/only-on-netflix/81692347/assets",
      "author": "Jan Küveler"
    },
    {
      "title": "Er hat aufgehört zu malen – und erschafft doch noch immer neue Bilder",
      "teaser": "Die bisher größte Retrospektive von Gerhard Richter zeigt 270 Werke aus sechs Jahrzehnten. Der heute 93-Jährige hat Geschichte und Erinnerung immer wieder anders ins Bild gesetzt. Malerei ist für ihn eine Form des Denkens – eine Möglichkeitsmaschine.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68ef96d90dc4b85759d384f5/bd0374a4bad7d68dbd9abe57af836782-master/ci23x11-w200/238068flv",
      "image_title": "KEIN CROPPING KEIN ÜBERSCHRIFT_NUR KOSTENLOS VWB IN ZZH MIT AUSS: GERHARD RICHTER, in der Fondation Louis Vuitton von 17 October 2025 to 2 March 2026 51 x 46 cm#Medien-ID : 238068 Titre : Gerhard Richter, Selbstportrait, 1996 (CR 836-1) Description : Gerhard Richter , 1996 Selbstportrait (CR 836-1) [Autoportrait] Huile sur lin / Oil on linen 51 x 46 cm The Museum of Modern Art, New York. Gift of Jo Carole and Ronald S. Lau",
      "author": "Boris Pofalla"
    },
    {
      "title": "Das Leben ist schön und das Dasein gut",
      "teaser": "Robert Rauschenberg war der Anti-Expressionist unter den amerikanischen Künstlern der Nachkriegszeit. Hundert Jahre nach seiner Geburt zeigt New York, dass sein Optimismus vielleicht die radikalste Haltung war.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68f226812f6e3c54ca985407/6560f393e3b42323cf150184a414ac81-master/ci23x11-w200/robert-rauschenberg-life-can-t-be-stopped-exh-ph03-large-tif",
      "image_title": "Collection in Focus | Robert Rauschenberg: Life Can’t Be Stopped; October 10, 2025–May 3, 2026 Installation view, Collection in Focus | Robert Rauschenberg: Life Can’t Be Stopped, October 10, 2025–May 3, 2026, Solomon. Guggenheim Museum, New York. Foto: Ariel Ione Williams © Solomon R. Guggenheim Foundation, New York",
      "author": "Hannes Stein"
    },
    {
      "title": "„Wir bringen dem Louvre 600.000 zusätzliche Besucher“",
      "teaser": "6500 Quadratmeter Ausstellungsfläche im Herzen von Paris: Die Fondation Cartier eröffnet neu. Ihr Direktor Chris Dercon spricht über den spektakulären Umbau eines historischen Gebäudes, die Konkurrenz zum Louvre und den Charme der Straße.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68f6465382b736a9b38a889f/0eb24ba2259c0f1a7585bc2c09242735/ci23x11-w200/afp-79ce6t6-jpg",
      "image_title": "French contemporary art museum Fondation Cartier general director Chris Dercon poses for a portrait on October 17, 2025 in the new premises of the Cartier Fondation in central Paris. The new Fondation Cartier is set to open on October 25, 2025. (Photo by STEPHANE DE SAKUTIN / AFP)",
      "author": "Martina Meister"
    },
    {
      "title": "Berlins teurer Hoffnungsträger feiert Richtfest",
      "teaser": "Der fertiggestellte Rohbau des Museums „berlin modern“ markiert mehr als einen Baufortschritt. Er ist die Chance, aus einer Brache endlich einen Ort zu machen – und ein Symbol für kostspieligen Kunstoptimismus.",
      "url": "https://www.welt.de/kultur/article68f5e84ccc00044c5c50dd61/neubau-am-kulturforum-berlins-teurer-hoffnungstraeger-feiert-richtfest.html",
      "image_url": "https://images.welt.de/68f5e84ccc00044c5c50dd61/42de799301e513d1dc2ae9848dad23ef/ci23x11-w200/dpa-com-20090101-251017-911-017806-jpg",
      "image_title": "17.10.2025, Berlin: Der Richtkranz beim Richtfest für den Neubau des Museums Berlin Modern am Kulturforum in Berlin-Tiergarten von einem Kran hochgezogen. In dem Neubau mit gut 9000 Quadratmetern Fläche und in der benachbarten Neuen Nationalgalerie wird künftig die Sammlung zur Kunst des 20. Jahrhunderts ausgestellt. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Marcus Woeller"
    },
    {
      "title": "Kunst verspricht immer noch Soft Power",
      "teaser": "Der Brexit und die Abwanderung reicher Sammler haben ihre Spuren in London hinterlassen. Der jüngsten Flaute im britischen Kunstmarkt begegnen die Frieze-Messe mit guter Laune. Strahlkraft geht von einer anderen Region aus.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68f1fed32f6e3c54ca985036/b314b6e8d81ca6ba444ecebeb93a8ced-master/ci23x11-w200/frieze-art-fair-2025-vip-preview",
      "image_title": "LONDON, ENGLAND - OCTOBER 15: Claudia Schiffer attends the Frieze Art Fair 2025 VIP preview in Regents Park on October 15, 2025 in London, England. (Photo by Dave Benett/Getty Images)",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Europa will uns immer ficken, Mesut“ – Im Theater wird Özil wieder zum Helden",
      "teaser": "Wenn das Gift des türkischen Nationalismus auf die Seele des gekränkten Stolzes trifft: In Bremen kommt der „Zauberer von Öz“ auf die Bühne, als Drama des gefallenen DFB-Stars Mesut Özil. Es trifft dessen Tragödie erstaunlich gut.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68f0afac34e731de12f555b3/3746f63fcbf1cf20970cff0bca01a211/ci23x11-w200/theater-bremen-der-zauberer-von-oez-eine-fussballtragoedie",
      "image_title": "PRODUKTION - 14.10.2025, Bremen: Ruben Sabel (Mesut Özil) agiert während der Fotoprobe am Theater Bremen für das Theaterstück «Der Zauberer von Öz - Eine Fußballtragödie». Im Kleinen Haus des Bremer Theaters wird am 16. Oktober ein Stück uraufgeführt, das den Aufstieg und die Kontroversen um den Fußballer Mesut Özil thematisiert. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++",
      "author": "Jakob Hayner"
    },
    {
      "title": "Sterben lernen mit Rainald Goetz",
      "teaser": "Im Münchner Residenztheater kommt „Lapidarium“ von Rainald Goetz zur Uraufführung. Darin schwärmt der geborene Münchner und ehemalige Popliterat von „Kir Royal“-Zeiten und bereitet sich auch auf das eigene Ableben vor.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68ee59c7dbad4b72062ad38e/a5374fd3509d951ff3f3b801a913e1b9-master/ci23x11-w200/resi-lapidarium-vincent-zur-linden-c-sandra-then-2",
      "image_title": "Lapidarium Residenztheater München Bilder über: https://www.residenztheater.de/presse/downloads/detailansicht/lapidarium",
      "author": "Jakob Hayner"
    },
    {
      "title": "Der Pinkler vom Petersdom und seine vielen Gleichgesinnten",
      "teaser": "Das Christentum ist geschwächt, aber immer noch so schön, dass sich Menschen an einer Kirchenschändung aufgeilen können. Darin sind sich Hooligans in Rom, britische Künstler und deutsche Theaterleute einig. Was das mit dem Trend zur öffentlichen Selbstverstümmelung zu tun hat.",
      "url": "https://www.welt.de/kultur/article68ece0f78803ba0529238cb7/kirchenschaendung-der-pinkler-vom-petersdom-und-seine-vielen-gleichgesinnten.html",
      "image_url": "https://images.welt.de/68ece0f78803ba0529238cb7/91ec1a4863d71c27d9c765e025bac0ed/ci23x11-w200/paderborn-fomsrjp-1748328287",
      "image_title": "Die künstlerische Performance „Westfalen Side Story“ des Ensembles Bodytalk im Hohen Dom zu Paderborn am 15. Mai",
      "author": "Matthias Heine"
    },
    {
      "title": "Keanu Reeves wartet auf Godot",
      "teaser": "Am Broadway lässt Keanu Reeves die Hosen runter – großes Hallo im Publikum. Aber brilliert er auch in Samuel Becketts absurdem Klassiker „Warten auf Godot“? In der Theatergeschichte gibt es dafür einen wirkungsvollen Test.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68e8eb27675f132d327b4d7e/40007cc1d8f30674a9e2ef0e839153ba-master/ci23x11-w200/theater-alex-winter",
      "image_title": "Alex Winter appears as Vladimir, left, and Keanu Reeves as Estragon, from Samuel Beckett's play \"Waiting for Godot‚Äù in New York. (Andy Henderson via AP)",
      "author": "Hannes Stein"
    },
    {
      "title": "Mein lieber Schwanensee",
      "teaser": "Der Saisoneröffnung zweiter Teil: Christoph Marthaler zeigt – nach dem apokalyptisch-lang(weilig)en „Hamlet“ von Frank Castorf – im Malersaal des Hamburger Schauspielhauses kurzweiliges Musiktheater mit Lyrik von Elfriede Jelinek.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68e8efe30bda2290ccea6ebc/307a25802fa031db6f19544dbec39fd2-master/ci23x11-w200/7-meinschwanensee-2465-c-matthias-horn",
      "image_title": "Das „Mein Schwanensee“-Ensemble",
      "author": "Stefan Grund"
    },
    {
      "title": "Ihre Kinder werden Ärzte, Unternehmer, Profi-Sportler – Was Überflieger-Familien anders machen",
      "teaser": "Es gibt sie: Eltern, die zwei, drei oder sogar vier Kinder großziehen, die später alle Karriere machen. Was ist ihr Geheimnis? Susan Dominus hat mit Familien gesprochen, die die Erfolgsformel geknackt haben.",
      "url": "https://www.welt.de/kultur/plus68cc23e6a609990af70f14bc/Erfolgreiche-Kinder-Was-Ueberflieger-Familien-anders-machen.html",
      "image_url": "https://images.welt.de/68cc23e6a609990af70f14bc/9028bac28a4c2901fc475b163b173f44/ci23x11-w200/playful-kids-having-meal-with-parents-while-sitting-at-dining-table-in-home",
      "image_title": "Geschwister",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Die traurige Wahrheit – ich bereue, in Therapie gegangen zu sein",
      "teaser": "Meine Krankenkasse investierte vermutlich rund 30.000 Euro, um mich zu einem „gesunden“ Mitglied dieser Gesellschaft zu erziehen. Denn damals rieten mir alle zu einer Psychotherapie. Und ich lenkte ein. Erst später begriff ich, dass das ein Fehler war.",
      "url": "https://www.welt.de/kultur/plus68e7bf5ad3ab2139f9f11a95/nach-der-psychotherapie-ich-bereue-in-therapie-gegangen-zu-sein.html",
      "image_url": "https://images.welt.de/68e7bf5ad3ab2139f9f11a95/ebccccd1796f54d93b403bd452671156-master/ci23x11-w200/pensive-mature-woman-in-brown-suit-immerses-in-reflective-process-looking-at-picturesque-lakeside-landscape",
      "image_title": "Frau",
      "author": "Eden Patrichi"
    },
    {
      "title": "„Wenn ein Mann diesen Satz zu dir sagt: Nimm die Beine in die Hand und lauf!“",
      "teaser": "Fassungslos hörte ich Jasmin zu: Wie sie ihren Freund kennenlernte, der anfangs perfekt schien, und wie er bei ihr einzog und sich um ihre Kinder kümmerte. Und wie sich schließlich alles als eine einzige große Lüge herausstellte.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68c3d5e07ecf6b1bfe3e2845/wenn-ein-mann-diesen-satz-zu-dir-sagt-nimm-die-beine-in-die-hand-und-lauf.html",
      "image_url": "https://images.welt.de/68c3d5e07ecf6b1bfe3e2845/c5bc70dca0b89508fbed81381981a6f7-master/ci23x11-w200/katja-lewina-c-julija-goyd-6",
      "image_title": "Autorinnenfotos Katja Lewina Ausschließlich zur Rezension",
      "author": "Katja Lewina"
    },
    {
      "title": "Das Problem mit den Vanilla-Boys",
      "teaser": "Nach fünf Jahren Beziehung mit einem sogenannten Vanilla Boy, also einem weichen, lieben Mann, sehnte ich mich allmählich nach jemand Härterem. Mein Freund und ich nahmen eine Auszeit voneinander. Dann traf ich einen „Alpha“. Und alles änderte sich.",
      "url": "https://www.welt.de/kultur/plus250922324/Beziehung-mit-einem-Vanilla-Boy-Ich-sehnte-mich-nach-jemanden-der-maennlicher-war.html",
      "image_url": "https://images.welt.de/661625228035ef3884f2c353/c381b15099e405218b7b1f34d73befb3/ci23x11-w200/portrait-of-confident-man-relaxing-at-home",
      "image_title": "Kann man einen Mann lieben, der wie Weichspüler ist?",
      "author": "Eden Patrichi"
    },
    {
      "title": "Wie Yoga als Massenphänomen vor die Hunde geht",
      "teaser": "Yoga ist heute im Westen so beliebt wie nie – und doch hagelt es Vorwürfe: sexuelle Übergriffe, Machtmissbrauch, kulturelle Aneignung. Doch kann der Trendsport noch Resilienz-Technik sein, wenn er seine geistigen Wurzeln derart verrät?",
      "url": "https://www.welt.de/kultur/plus68f2a31f7e2d7167e63b9ac1/yoga-geht-vor-die-hunde-von-wegen-spiritualitaet-und-innere-gelassenheit.html",
      "image_url": "https://images.welt.de/68f2a31f7e2d7167e63b9ac1/1e0306e77f075b56bc5bb1c576a7dc4f-master/ci23x11-w200/multi-ethnic-group-with-arms-raised-in-yoga-studio",
      "image_title": "Yoga",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Hellwach um halb drei. Eine Depression wie aus dem Buch“",
      "teaser": "Er landete einen Bestseller, zerbrach am Druck, stürzte in die Depression: Heute führt Thomas Meyer ein anderes Leben. In diesem schonungslos offenen Interview berichtet er, wie sich die Krankheit anschlich. Und warum er heute dankbar für sie ist.",
      "url": "https://www.welt.de/kultur/plus68dbe14ce12da109b804f3d3/hellwach-um-halb-drei-eine-depression-wie-aus-dem-buch.html",
      "image_url": "https://images.welt.de/68dbe14ce12da109b804f3d3/5c7709b5fefb7d98b6526a006d7f2f32-master/ci23x11-w200/thomas-meyer",
      "image_title": "Thomas MEYER, Schweiz, Schriftsteller, am 17.10.2019, Frankfurter Buchmesse 2019 vom 15.10 - 20.10.2019 in Frankfurt am Main/ Deutschland. Â",
      "author": "Michael Marti"
    },
    {
      "title": "Zwei Meter breit, zwei Meter Ich – Angriff der Fahrradtaschenpanzer",
      "teaser": "Unzerstörbar, passiv-aggressiv und potthässlich – die Fahrradtasche ist das Symbol der deutschen Mobilitätswende. Leider ist sie auch ihr Problem. Denn der Fahrradtaschenfahrer hat viel mit dem SUV-Piloten gemein.",
      "url": "https://www.welt.de/kultur/plus68e66e9314154520ea1374b3/fahrradtaschen-unzerstoerbar-passiv-aggressiv-und-potthaesslich.html",
      "image_url": "https://images.welt.de/68e66e9314154520ea1374b3/9de1dfa675e35e242b3ffb0b5bffe379-master/ci23x11-w200/radfahrer-mit-warnweste",
      "image_title": "Eine Frau fährt auf ihrem Rad in Berlin auf der Kochstraße am 27.02.2019 und trägt dabei einen Radhelm und eine grüne Warnweste. In den Großstädten tragen immer mehr Fahrradfahrer Schutzhelme und auffällige Warnesten, um besser gesehen zu werden. Mitgezogene Aufnahme mit längere Belichtungszeit. Foto: Wolfram Steinberg/dpa",
      "author": "Julian Theilen"
    },
    {
      "title": "Die beste Absage ans Verbrennerverbot, die man sich wünschen kann",
      "teaser": "Der Aufstieg von Audi begann mit Quattro und fünf Zylindern. Der RS3 ist der letzte Spross dieser Tradition. Mit der spottbilligen Supersportwagen-Familienkutsche waren wir auf den Spuren von 007.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68f64a5359e2e09750705cd8/audi-rs3-die-beste-absage-an-das-verbrennerverbot.html",
      "image_url": "https://images.welt.de/68f64a5359e2e09750705cd8/f691ff3f23c3d0bf60ddccb70cc82287/ci23x11-w200/dwosb-audteas-jpg",
      "image_title": "Don Alphonso Autotest Audi",
      "author": "Don Alphonso"
    },
    {
      "title": "An manchen Tagen steht die Mutter auf. Das sind die guten Tage",
      "teaser": "Es ist eines der letzten wahren Tabus: die böse Mutter. Doch warum wehren wir uns so gegen die Erkenntnis, dass es Mütter gibt, die Schäden bei ihren Kindern hinterlassen? Franziska Hohmann erzählt von der Rettung, die sie erst durch den Tod ihrer Mutter fand.",
      "url": "https://www.welt.de/kultur/plus68e6679c1ca87c870af4e097/toxische-abhaengigkeit-an-manchen-tagen-steht-die-mutter-auf-das-sind-die-guten-tage.html",
      "image_url": "https://images.welt.de/68e6679c1ca87c870af4e097/109b199bdb1a1c449d43d72f73b43f52-master/ci23x11-w200/portrait-of-mother-and-daughter",
      "image_title": "Portrait of mother and daughter.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Von der Verwahrlosung des öffentlichen Raums zur Verwahrlosung der Diskursräume",
      "teaser": "Das hätten viele gern so und empören sich über Friedrich Merz. Es geht nicht um Gemeinwohl, sondern um ihr Recht, anderen ihre Unwahrheiten aufzuzwingen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68f2987d78596728f433bdb8/realitaet-nein-danke-von-der-verwahrlosung-des-oeffentlichen-raums-zur-verwahrlosung-der-diskursraeume.html",
      "image_url": "https://images.welt.de/68f2987d78596728f433bdb8/1d6d91740a4cd24a1cfd5578c0ca7ef0/ci23x11-w200/won-kombo-don-alphonso-stateas",
      "image_title": "Don Alphonso sta",
      "author": "Don Alphonso"
    },
    {
      "title": "„Das gibt es tatsächlich nur einmal und wird es in der Form auch nie wieder geben“",
      "url": "https://www.welt.de/kultur/video68f25c807e2d7167e63b9753/welt-am-sonntag-im-asterix-stil-das-gibt-es-tatsaechlich-nur-einmal-und-wird-es-in-der-form-auch-nie-wieder-geben.html",
      "image_url": "https://images.welt.de/68f25c807e2d7167e63b9753/81e33637503a078fe2b9c84a1616ec2a-master/ci16x9-w200/welttv-schuster2",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "WELT AM SONNTAG als Sammlerstück – „Das ist eine ‚Once in a lifetime‘-Ausgabe“",
      "url": "https://www.welt.de/kultur/video68f249758cab75f7c5bb0937/asterix-sonderausgabe-welt-am-sonntag-als-sammlerstueck-das-ist-eine-once-in-a-lifetime-ausgabe.html",
      "image_url": "https://images.welt.de/68f249758cab75f7c5bb0937/4857c26cf9be26fd45d9c86ef29150bd-master/ci16x9-w200/asterixobelix-reichstag-coul",
      "image_title": "Reinzeichnung - finale Version Titel Illustration für die WELT AM SONNTAG Asterix und Obelix Sonderausgabe Reichstag",
      "author": "2 Min"
    },
    {
      "title": "Bruce Springsteen stellt neuen Film über seine schwierige Phase vor",
      "url": "https://www.welt.de/videos/video68f071acdbad4b72062aee3d/ueber-nebraska-album-bruce-springsteen-stellt-neuen-film-ueber-seine-schwierige-phase-vor.html",
      "image_url": "https://images.welt.de/68f071acdbad4b72062aee3d/64efc9d159115c8427fb03e3c710cd1f-master/ci16x9-w200/springsteen-deliver-me-from-nowhere-headline-gala-the-69th-bfi-london-film-festival",
      "image_title": "LONDON, ENGLAND - OCTOBER 15: Bruce Springsteen and Stephen Graham attend the \"Springsteen: Deliver Me from Nowhere\" Headline Gala at the 69th BFI London Film Festival at The Royal Festival Hall on October 15, 2025 in London, England. (Photo by Karwai Tang/WireImage)",
      "author": "36 Sek"
    },
    {
      "title": "Gema führt speziellen Tarif für Weihnachtslieder ein",
      "url": "https://www.welt.de/vermischtes/video68d3981ef690fb3eb973478a/klagen-ueber-hohe-gebuehren-gema-fuehrt-speziellen-tarif-fuer-weihnachtslieder-ein.html",
      "image_url": "https://images.welt.de/68d3981ef690fb3eb973478a/572bae44b8ffc4b7f72ba12a469a2a1a-master/ci16x9-w200/gema",
      "image_title": "ARCHIV - 11.10.2023, Bayern, München: Der Schriftzug GEMA (Gesellschaft für musikalische Aufführungs- und mechanische Vervielfältigungsrechte) ist an dem Gebäude der Generaldirektion in München angebracht. (zu dpa: «Mehr als 1.900 Vereine profitieren von Gema-Befreiung») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "37 Sek"
    },
    {
      "title": "Aigul Akhmetshina – die Carmen der Gegenwart",
      "url": "https://www.welt.de/kultur/videos/video68cc20b5a609990af70f1483/opus-publikumspreis-der-welt-am-sonntag-aigul-akhmetshina-die-carmen-der-gegenwart.html",
      "image_url": "https://images.welt.de/68cc20b5a609990af70f1483/7cca32992a51c6a487cc9167f5bdc616-master/ci16x9-w200/welttv-vlcsnap-2025-09-19-11h31m34s541",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Elmar Krekeler4 Min"
    },
    {
      "title": "Wie Sie reagieren sollten, wenn Ihr Kind nach dem Abi erst mal ein Jahr nichts tun will",
      "teaser": "Seit der G8-Reform an Gymnasien plagen viele Kinder ihre Eltern mit einer Idee, die diesen gar nicht gefallen dürfte: ein Gap Year. Also zwischen Schule und Studium ein Jahr lang herausfinden, wer man wirklich ist. Wie Eltern darauf reagieren sollten.",
      "url": "https://www.welt.de/kultur/plus68f768fa425f0450220e582a/karriere-unsicherheit-was-sie-sagen-sollten-wenn-ihr-kind-ein-gap-year-will.html",
      "image_url": "https://images.welt.de/68f768fa425f0450220e582a/ab38c1bb9680462651e95e1bec98e4f6/ci23x11-w200/gettyimages-2176204555-jpg",
      "image_title": "Gap Year, Jugendliche, Auszeit",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Die Wagenburg einer guten Mitte wird auseinanderbrechen“",
      "teaser": "Schwindet die Meinungsfreiheit in Deutschland oder ist es nur ein Gefühl? Richard David Precht geht den Fragen des demokratischen Diskurses auf den Grund. Hier erklärt er seine Begriffe – von „sozialen Kosten“ über „mentale Bürokratie“ bis zum „Angststillstand“.",
      "url": "https://www.welt.de/kultur/plus68f20c57eb3cf3eedf198c60/richard-david-precht-ueber-sein-neues-buch-angsstillstand-die-wagenburg-einer-guten-mitte-wird-auseinanderbrechen.html",
      "image_url": "https://images.welt.de/68f20c57eb3cf3eedf198c60/2e81696fca203a789edeb6cb9cb794f8/ci23x11-w200/newsaktuell-de-20251016-58745263-2-jpg",
      "image_title": "16.10.2025, Hessen, Frankfurt/Main: Der Autor Richard David Precht spricht auf der Frankfurter Buchmesse auf der ARD Bühne zu seinem Buch «Angststillstand». Foto: Michael Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Merz hat ein problematisches Wort gesagt – die Reaktion darauf war schlimmer",
      "teaser": "Nach der„Stadtbild“-Äußerung von Friedrich Merz geistert ein Zitat von Joseph Goebbels durchs Netz. Den Kanzler mit Goebbels in Verbindung zu bringen, ist politisch schäbig und geschichtsvergessen. Bezeichnend ist auch, welche Gruppe den Merz-Kritikern bislang recht egal war.",
      "url": "https://www.welt.de/kultur/plus68f89199017aa2400fa99e3c/stadtbild-merz-hat-ein-problematisches-wort-gesagt-die-reaktion-darauf-war-schlimmer.html",
      "image_url": "https://images.welt.de/68f89199017aa2400fa99e3c/50e00ebe83244f7c61edb0e39303d072/ci23x11-w200/gyi-2242415191-jpg",
      "image_title": "Mirna Funk Freidrich Merz",
      "author": "Mirna Funk"
    },
    {
      "title": "Das unerträgliche Leid von Virginia Giuffre",
      "teaser": "Vom Vater missbraucht, auf der Flucht vergewaltigt, zur Prostitution gezwungen. In Trumps Mar-a-Lago geriet sie dann an Jeffrey Epstein. Die postumen Memoiren von Virginia Giuffre zeigen, wie ein ganz normales Mädchen zerstört wurde – auch von einem Adligen und Spitzenpolitikern.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68f85f6059e2e09750707be5/9a8fd7e357beaad250ee380092084db7/ci23x11-w200/apdpa-32b6aa00df3f23a6-jpg",
      "image_title": "A copy of \"Nobody's Girl: A Memoir of Surviving Abuse and Fighting for Justice\" by Virginia Roberts Giuffre is displayed on a shelf at a Barnes & Noble Booksellers store, Tuesday, Oct. 21, 2025, in Baltimore. (AP Photo/Stephanie Scarbrough)",
      "author": "Hannes Stein"
    },
    {
      "title": "Deutsche MINT-Schwäche – Warum die Bildung jetzt wirklich den Bach runtergeht",
      "teaser": "Die Kultusministerkonferenz veröffentlicht verheerende Zahlen zum mittleren Schulabschluss für Mathematik, Chemie, Physik und Biologie. Immer mehr Zehntklässler scheitern schon an den Mindeststandards. Schuld sind aber nicht die Schüler.",
      "url": "https://www.welt.de/kultur/plus68f62712cc00044c5c50e40e/deutsche-mint-schwaeche-warum-die-bildung-jetzt-wirklich-den-bach-runtergeht.html",
      "image_url": "https://images.welt.de/68f62712cc00044c5c50e40e/1acb680c5a0f0a6a44b09654a6918bd2/ci23x11-w200/gettyimages-1011462186",
      "image_title": "Cape Town, South Africa, Students on their cellphones Getty ImagesGetty Images",
      "author": "Michael Pilz"
    },
    {
      "title": "Warum die politische Mitte gegenüber der AfD hilflos bleibt",
      "teaser": "Dem Anspruch der Grünen, das gesellschaftliche Leitbild abzugeben, hatten die „Altparteien“ jahrzehntelang nichts entgegenzusetzen. Angesichts der neuen Alternativen von der AfD müssen sie jetzt schnell aus Fehlern lernen – und eine Unterscheidung der Dialektik beherzigen.",
      "url": "https://www.welt.de/kultur/plus68f729c4425f0450220e5081/neue-rechte-warum-die-politische-mitte-gegenueber-der-afd-hilflos-bleibt.html",
      "image_url": "https://images.welt.de/68f729c4425f0450220e5081/20e6322469866ef7c2c965e072e64d93-master/ci23x11-w200/a19e4b0d-9f0c-4c92-b664-23a5651aba19-2-jpg",
      "image_title": "Deutschland, München, Oktober 2025, Bundeskanzler Merz steht nachdenklich vor der Brandmauer zur AfD, teilweise bröckelt die Brandmauer, Symbolfoto, Fotomontage, AfD-Kundgebung im Hintergrund, Merz bekräftigt Keine Zusammenarbeit,",
      "author": "Leander Scholz"
    },
    {
      "title": "Springsteen schlägt Alarm – „In unseren geliebten Vereinigten Staaten bricht die Hölle los“",
      "teaser": "Bruce Springsteen schwingt sich zur wortgewaltigen Opposition gegen Donald Trump auf. Er nutzte einen Auftritt in Los Angeles, um die „No Kings“-Bewegung zu unterstützen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68f8131a4fa665dfcbddcd89/abed0060baa8c234fc3395752f236c2c-master/ci23x11-w200/gyi-2241944458-jpg",
      "image_title": "LOS ANGELES, CALIFORNIA - OCTOBER 18: (FOR EDITORIAL USE ONLY) Bruce Springsteen performs onstage during the Academy Museum 5th Annual Gala in Partnership with Rolex at Academy Museum of Motion Pictures on October 18, 2025 in Los Angeles, California. (Photo by Stefanie Keenan/Oscars/Getty Images for Academy Museum of Motion Pictures)"
    },
    {
      "title": "Der „Ick“ ist die Millisekunde, in der Männer alles verlieren",
      "teaser": "Junge Frauen entdecken den Ekel: Auf TikTok teilen sie ihre „Icks“ – also Momente, in denen ihr Begehren für Männer in Abscheu kippt. Was als Witz erzählt ist, verrät dann doch etwas über die Scheinheiligkeit der progressiven Frau.",
      "url": "https://www.welt.de/kultur/plus68f261a778596728f433bb07/sexuelle-anziehung-der-ick-ist-die-millisekunde-in-der-maenner-alles-verlieren.html",
      "image_url": "https://images.welt.de/68f261a778596728f433bb07/06e861dc77fed09c944db90d87279a0a-master/ci23x11-w200/young-woman-looking-sideways-grimacing-while-taking-selfie",
      "image_title": "Young woman with braided hair looking sideways grimacing while taking selfie against purple background",
      "author": "Julian Theilen"
    },
    {
      "title": "„Ich verbitte mir freundlichst je wieder ein Geschenk von dir“",
      "teaser": "Nach dem Tod seiner Frau gab Gottfried Benn seine Tochter zu seiner Geliebten nach Dänemark in Pflege. Nele Benn wurde später eine der wichtigsten Journalistinnen des Landes. Die Korrespondenz mit ihrem Vater zeigt jetzt, was dessen Kunst oft verbarg.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68f60c52cc00044c5c50e13e/0a6e219ae030504aa1ad70b6df908996-master/ci23x11-w200/abb-2-8",
      "image_title": "Innenseiten aus dem Buch Gottfried Benn / Nele Benn Briefwechsel 1930–1956 Mit Ausblicken auf ihr Briefnetzwerk 1917-1956 https://www.wallstein-verlag.de/9783835359529-briefwechsel-19301956.html",
      "author": "Matthias Heine"
    },
    {
      "title": "„Ich begann, öffentliche Angelegenheiten extrem persönlich zu nehmen“",
      "teaser": "Mit ihrem Bestseller „Der Gott der kleinen Dinge“ wurde Arundhati Roy berühmt. Nun erzählt die indische Schriftstellerin von ihrer Mutter. Mary Roy war eine berühmte Bildungspionierin, doch privat leider ein Drache. Wie sie darunter litt.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68f5ecf8ede42d984015edf4/41077c44f5bc4c58d2d118304cefa665-master/ci23x11-w200/402743059",
      "image_title": "Portrait of the Indian author and political activist Arundhati Roy. Photo: Magnus Wennman 2023-03-23 (c) WENNMAN MAGNUS / Aftonbladet / TT * * * EXPRESSEN OUT * * * AFTONBLADET / 4516 || Mindestpreis 30 Euro",
      "author": "Sigrid Löffler"
    },
    {
      "title": "„Die verwöhnten Königskinder sind erwachsen geworden – und ein zivilisatorisches Problem“",
      "teaser": "Der Soziologe Jean-Pierre Le Goff hat die schwere politische Krise Frankreichs seit Jahren vorhergesagt. Jetzt rechnet er im Interview nicht allein mit Macron, sondern mit einer ganzen Generation ab: „Die Persönlichkeit der Politiker hat sich verändert“.",
      "url": "https://www.welt.de/kultur/plus68f0c06d06329773ec674177/krise-in-frankreich-die-persoenlichkeit-der-politiker-hat-sich-veraendert.html",
      "image_url": "https://images.welt.de/68f0c06d06329773ec674177/cb921051360164cab11788b60faaaeb8-master/ci23x11-w200/world-leaders-summit-on-ending-the-gaza-war-in-sharm-el-sheikh",
      "image_title": "French President Emmanuel Macron speaks with members of the media as he leaves following a world leaders' summit on ending the Gaza war, amid a U.S.-brokered prisoner-hostage swap and ceasefire deal between Israel and Hamas, in Sharm el-Sheikh, Egypt, October 13, 2025. Yoan Valat/Pool via REUTERS",
      "author": "Alexandre Devecchio"
    },
    {
      "title": "„Wer aber den Frieden will, der rede vom Krieg“",
      "teaser": "Seine bemerkenswerte Rede gerät auch zur Abrechnung mit den Russland-Verstehern – und zur Absage an die Angst: In der Frankfurter Paulskirche wurde der Osteuropa-Experte Karl Schlögel mit dem Friedenspreis des Deutschen Buchhandels ausgezeichnet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68f4a18f215142c76f7de83f/c3146bfdeb20d23715ab70fb4943deae-master/ci23x11-w200/uebergabe-friedenspreis-des-deutschen-buchhandels",
      "image_title": "19.10.2025, Hessen, Frankfurt: Karl Schlögel, Historiker und Publizist, trifft in der Paulskirche ein, um den Friedenspreis des Deutschen Buchhandels entgegenzunehmen. Traditionell zum Abschluss der Buchmesse wird die seit 1950 verliehene Auszeichnung übergeben. Foto: Michael Probst/Pool AP/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Mara Delius"
    },
    {
      "title": "Ohne die anderen Eltern wäre Schule halb so schlimm",
      "teaser": "„Ihr Sohn kann da runterfallen“, schrie mich eine Mutter auf dem Spielplatz an – für mich als Vater ein Schlüsselmoment. Dann aber kamen meine Kinder in die Schule. Und ich lernte noch ganz andere Besserwisser kennen.",
      "url": "https://www.welt.de/kultur/plus68f23b58ce7f32a4dfb9acfb/ohne-die-anderen-eltern-waere-schule-halb-so-schlimm.html",
      "image_url": "https://images.welt.de/68f23b58ce7f32a4dfb9acfb/e084122a0e090e138bba0a84b0117205-master/ci23x11-w200/student-sitting-in-empty-classroom",
      "image_title": "Klassenzimmer",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Als „Ferien in Kambodscha“ noch ein Todeswunsch war",
      "teaser": "Im Südwesten hat eine CDU-Politikerin Probleme mit ihrer Vergangenheit als maoistische Kommunistin. Wer so etwas verstehen will, muss wissen, was Punks und K-Gruppen um 1980 verband.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68f0bd21672b2f7280fac48f/f8bef59942a7ed20ab1bbbe27576e553-master/ci23x11-w200/photo-of-dead-kennedys",
      "image_title": "CANADA - SEPTEMBER 01: Photo of DEAD KENNEDYS (Photo by Peter Noble/Redferns)",
      "author": "Matthias Heine"
    },
    {
      "title": "Warum es gesund ist, vom Tod eines Freundes erschüttert zu sein – auch wenn der uns gar nicht kannte",
      "teaser": "Bei manchen war es Prince, bei anderen Jane Goodall oder Diane Keaton. Der Tod von Prominenten kann starke Trauer auslösen. Das ist nicht krankhaft, sondern normal. Den Grund kennen Philosophen und Psychologen.",
      "url": "https://www.welt.de/kultur/plus68f0b4b7672b2f7280fac3c6/parasoziale-trauer-warum-es-gesund-ist-vom-tod-eines-freundes-erschuettert-zu-sein-auch-wenn-der-uns-gar-nicht-kennt.html",
      "image_url": "https://images.welt.de/68f0b4b7672b2f7280fac3c6/1f55af651d41d235b2fcff79576de3cd-master/ci23x11-w200/file-photo-cast-member-keaton-poses-at-the-premiere-of-love-the-coopers-in-los-angeles",
      "image_title": "Für viele war sie Ratgeberin und Vorbild: Diane Keaton",
      "author": "Karina Lübke"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b605836f81a5ab72dc9/d2ef4a83490a5aef343f93905f6db7e3/ci2x3l-w200/titelseite-der-kuenstlerausgabe-21-09-202",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b5c5836f81a5ab72dc2/532ea6f5d69e7a07fccb57e735b9b3e7/ci2x3l-w200/tracey-emin-i-followed-you-to-the-end-private-view-4",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://images.welt.de/67d9c4337de6aa7483843cbd/6db4aac4883417816adb0429778b57d2/ci2x3l-w200",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Wie der Gropiusbau an eine alte Stärke anknüpft",
      "teaser": "Diane Arbus ist eine der populärsten Fotografinnen des 20. Jahrhunderts. Einer innovativ gestalteten Retrospektive in Berlin gelingt es nun, ihr berührendes – und von einem ihrer prominenten Modelle angefeindetes – Werk in neues Licht zu setzen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68eccf80096e7c49e6b1bb32/0966d664474fb6bc0a0d2ad4a641fa74-master/ci23x11-w200/ausstellung-konstellationen-von-diane-arbus-im-gropius-bau",
      "image_title": "\"Patriotic Young Man with a Flag\" Ausstellung \"Konstellationen\" von Fotografien von Diane Arbus im Gropius Bau || Mindestpreis 25 Euro",
      "author": "Marcus Woeller"
    },
    {
      "title": "Lug und Trug am Bau – schon im Barock",
      "teaser": "Er war der Gründervater der österreichischen Immobilienbranche: Vor 400 Jahren legte Hans Ulrich von Eggenberg vor den Toren von Graz den Grundstein für ein Prunkschloss. Nun erinnert seine Heimat daran. Ähnlichkeiten zu heutigen Baulöwen sind rein zufällig.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68f0b82edbad4b72062af264/5dbe5e4b7fafbfb618eeb4fd5d75a880/ci23x11-w200/schloss-eggenberg-beleuchtetes-schloss-blaue-stunde-panoramaaufnahme-graz-steiermark-oesterreich-europa",
      "image_title": "Schloss Eggenberg, beleuchtetes Schloss, blaue Stunde, Panoramaaufnahme, Graz, Steiermark, Österreich, Europa",
      "author": "Manuel Brug"
    },
    {
      "title": "„Es gibt verwahrlostes Schreiben und Sprechen“",
      "teaser": "In der Münchner U-Bahn gibt es wieder Ansagen im Dialekt, das Gendern hingegen könnte verschwinden, erklärt der Linguist Simon Meier-Vieracker im Interview. Am Ende jedoch entschieden darüber gar nicht die Sprecher. Aber wer dann?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68da57e088300c7476b9b012/2d2eb684df5a62f520705364142792b4-master/ci23x11-w200/hochschulen-wappnen-sich-wegen-des-coronavirus",
      "image_title": "HANDOUT - Prof. Dr. Simon Meier-Vieracker von der Technische Universität Dresden. (zu dpa «Hochschulen wappnen sich wegen des Coronavirus für digitalen Unterricht zum Sommersemester») +++ dpa-Bildfunk +++",
      "author": "Constantin Schreiber"
    },
    {
      "title": "Selten hat eine deutsche Serie mehr gewagt",
      "teaser": "Ein Bus verunfallt im ARD-Sechsteiler „Hundertdreizehn“. Menschen sterben. Erzählt werden die Geschichten der Opfer und ihrer Hinterbliebenen, Geschichten von Traumata und Schuld und Verantwortung – gezeigt wird, was ein Unfall in uns anrichtet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68eb733e12550ac1e69566df/81cd29ef866de081654029b8456bd738/ci23x11-w200/hundertdreizehn-5",
      "image_title": "ARD/WDR HUNDERTDREIZEHN (5), \"Sofia\", Buch: Arndt Stüwe, Regie: Rick Ostermann, am Mittwoch (15.10.25) um 21:00 Uhr im ERSTEN. Die Ermittlerin Anne Goldmundt (Lia von Blarer) untersucht noch einmal den Unfall-Bus nach Spuren. © WDR/Windlight Pictures/Satel Film/Frank Dicks, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter WDR-Sendung bei Nennung \"Bild: WDR/Windlight Pictures/Satel Film/Frank Dicks\" (S2+). WDR Kommunikation/Redaktion Bild, Köln, Tel: 0221/220 -7132 oder -7133, Fax: -777132, bildkommunikation@wdr.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Als Deutschland noch gearbeitet hat – was beim Wirtschaftswunder anders war",
      "teaser": "In der Zeit des Wirtschaftswunders war „Wohlstand für alle“ keine Formel fürs „Bürgergeld“, sondern Ansporn für die Arbeitsmoral. Bestseller-Autor Harald Jähner verdeutlicht Unterschiede der Fünfzigerjahre zum Jetzt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68eca6280c19a688ca750614/vom-wunder-in-die-krise-als-deutschland-noch-gearbeitet-hat-was-beim-wirtschaftswunder-anders-war.html",
      "image_url": "https://images.welt.de/68eca6280c19a688ca750614/74d397ecd991133798542bb5fc12d2af/ci23x11-w200/karmann-ghia-fertigung",
      "image_title": "Karmann Ghia-Fahrzeuge werden am Band im Karmann-Werk Osnabrück gefertigt (Archivfoto vom März 1960). Der Osnabrücker Karosseriebauer Karmann - heute Europas größte Cabrio-Schmiede - baute neben dem Käfer Cabrio auch den VW Karmann Ghia, einen eleganten Zweisitzer auf Käfer-Basis. Vor 50 Jahren begann die Serienfertigung des Kult-Autos, das bis 1974 von den Bändern rollte und zur Legende wurde. Foto: Karmann dpa/lni (zu lni-KORR. \"Blick zurück in die Geschichte: Karmann Ghia rollt seit 1955 vom Band\" vom 07.06.2005) +++(c) dpa - Report+++",
      "author": "Marc Reichwein"
    },
    {
      "title": "Als Frauen aus der Kommune 1 noch Animierdamen waren",
      "teaser": "Michael Angele ist ein exzellenter Kenner des einst verrufenen Stuttgarter Platzes in Berlin. Beim Ortstermin erzählt er von einer fast vergessenen Episode jüdischen Lebens nach dem Holocaust und erinnert an Zeiten, als die 68er sich mit dem „Milieu“ berührten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68e8cc1c0bda2290ccea6acf/4266260c4b44a7ecdbf042757d73a093/ci23x11-w200/michael-angele-autor-stuttgarter",
      "image_title": "Michael Angele, Autor. Stuttgarter Platz Freitag, 5 Sept 2025 Unter 4 Augen",
      "author": "Richard Kämmerlings"
    }
  ]
}