{
  "timestamp": "2025-07-13T07:11:38",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ClWelF3a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.iQn6t6mD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„So etwas wie ein Frankenstein“ – warum wir uns vor Muttersöhnen in Acht nehmen müssen",
      "teaser": "Ist er Opfer oder Täter, bemitleidenswert – oder Monster? Wer sich mit Muttersöhnen beschäftigt, landet schnell bei den Schurken der Weltgeschichte. Was die Psychos mit den Muttersöhnen von nebenan gemeinsam haben.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256371840/familienpsychologie-so-etwas-wie-ein-frankenstein-warum-wir-uns-vor-muttersoehnen-in-acht-nehmen-muessen.html",
      "image_url": "https://images.welt.de/686e2ee525787c58d3c02719/5f658b7c72e0a7299974cea9cb3ab94c-master/ci23x11-w200/happy-mother-praising-son-sitting-while-driving-car",
      "image_title": "Happy mother praising son sitting while driving car",
      "author": "Marc Reichwein"
    },
    {
      "title": "In Amerika hat die Hölle weniger als eine Million Einwohner",
      "teaser": "US-Großstädte wie New York galten als unbewohnbar. Das ist vorbei. Heute gibt es auf dem Land mehr Herzinfarkte, mehr Krebs, mehr Schlaganfälle, mehr Diabetes, mehr Selbstmorde, mehr Tode durch Schusswaffen. Warum Trumps Propaganda trotzdem das Gegenteil behauptet.",
      "url": "https://www.welt.de/kultur/plus256356010/kriminalitaetsrate-in-den-usa-in-amerika-hat-die-hoelle-weniger-als-eine-million-einwohner.html",
      "image_url": "https://images.welt.de/6867f393164d4d47e0e7957a/fd8d3c6d3e086583b3fcc81c038edea6-master/ci23x11-w200/george-floyd-death-protests-in-new-york",
      "image_title": "A police car burns when Black Lives Matter protesters clash with NYPD Police Officers as protests around the country continue over the death of George Floyd at the hands of the Minneapolis police in New York City on Saturday, May 30, 2020. Former Minneapolis police officer Derek Chauvin was arrested Friday days after video circulated of him holding his knee to George Floyd's neck for more than eight minutes before Floyd died. All four officers involved in the incident also have been fired from the Minneapolis Police Department. Photo by Corey Sipkin/UPI Photo via Newscom picture alliance",
      "author": "Hannes Stein"
    },
    {
      "title": "Und der Preis für den häufigsten Talkshow-Gast der vergangenen zehn Jahre geht an...",
      "teaser": "Regelmäßige Zuschauer wird das Ergebnis nicht überraschen: SPD-Politiker Karl Lauterbach war im vergangenen Jahrzehnt der häufigste Gast in deutschen Talkshows. Auch ein WELT-Journalist landet auf dem Treppchen.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://images.welt.de/68728287ab79b0324142e38c/f11c91cb40c535cdeb005675af233f79-master/ci23x11-w200/christopher-street-day-in-koeln",
      "image_title": "06.07.2025, Nordrhein-Westfalen, Köln: Der ehemalige Gesundheitsminister Karl Lauterbach ist Teilnehmer des Christopher-Street-Day (CSD) Umzugs. Die Demonstranten treten für bessere Rechte der LGBTQ-Community ein. Foto: Roberto Pfeil/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie das Rheingold zu einem Haufen Kies wurde – und Worms neu verzaubert",
      "teaser": "Gunter hat die Macht und Siegfried das Geld: Sie leben in keiner fernen Sagenwelt, sondern in einer Bromance im Hier und Jetzt. Warum es guttut, dass Roland Schimmelpfennig das Nibelungenlied so böse sein lässt, wie es ist.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6870fa40124417221726c9c7/565c417099d26184b061875542cc642f-master/ci23x11-w200/see-aus-asche-urauffuehrung-am-11-juli-2025-bei-den-nibelungenfestspiele-in-worms-regie-mina-salehpour",
      "image_title": "Titel: See aus Asche. Autor Roland Schimmelpfennig. Regie: Mina Salehpour. Buehne: Andrea Wagner. Kostueme: Maria Anderski. Licht: Eiivind Myren. Video: Kate Ledina. Dramaturgie: Thomas Laue. Ort: Dom, Westseite. Urauffuehrung: 11. Juli 2025. No model release. SpielerInnen: Wolfram Koch / Hagen, Hans-Werner Leupelt / Gunter, Andreas Groetzinger / Volker der Spielmann, Denis Geyersbach / Giselher und Kriemhild Hamann / Kriemhild u.a.. Engl: theatre, actor, open air copyright: david baltzer / nibelungenfestspiele worms",
      "author": "Jakob Hayner"
    },
    {
      "title": "Bayreuth? Salzburg? Nein, Erl im Inntal!",
      "teaser": "Lange stand Erl in Tirol für biedere Festspiele. Jetzt hat der neue Intendant Jonas Kaufmann nicht nur Luxusnamen engagiert. Die größte Überraschung stand am Dirigentenpult. Wie es ein Dorf in die erste Festspielliga geschafft hat.",
      "url": "https://www.welt.de/kultur/plus256389422/tiroler-festspiele-bayreuth-salzburg-nein-erl-im-inntal.html",
      "image_url": "https://images.welt.de/6870fac62427a16012ba1202/49e2fb245fdfc2d11dc247d03074f879-master/ci23x11-w200/tfe-blaubart-voix-foto-monika-rittershaus-2-54645942933-o",
      "image_title": "Herzog Blaubarts Burg/La voix humaine, Sommer 2025, Probenfotos von Tiroler Festspiele Erl – Presse Fotos für Berichterstattung über die Tiroler Festspiele Erl honorarfrei verwendbar bei Nennung des Bildnachweises: Foto: Monika Rittershaus",
      "author": "Manuel Brug"
    },
    {
      "title": "Hier darf uns Deutschen feierlich zumute sein",
      "teaser": "Jubiläum auf der Berliner Museumsinsel: Vor 200 Jahren wurde der Grundstein zum Alten Museum und damit zu einer Akropolis der Künste gelegt. Sie machte die preußische Residenzstadt zum Spree-Athen. Und zu einem nationalen Gedächtnisort.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/686f8a77ac61ad562eaf5997/d5b06dde6c23b794490139f8f276943a-master/ci23x11-w200/freydanck-carl-daniel-das-museum-in-berlin-1838-oel-auf-leinwand-spsg-kpm-archiv-land-berlin-g-7",
      "image_title": "Altes Museum | Sonderausstellung zum Jubiläum „200 Jahre Museumsinsel“: Grundstein Antike. Berlins erstes Museum | 9.7.2025 – 3.5.2026 Blick auf den Berliner Lustgarten und das Königliche Museum (heute Altes Museum); Carl Daniel Freydanck, Das alte Museum in Berlin, 1836, SPSG",
      "author": "Tilman Krause"
    },
    {
      "title": "Beifahrer gegen Gebühr – die neue Berliner Marktwirtschaft",
      "teaser": "Nur zwölf Autofahrten pro Kopf im Jahr – das fordern Berliner Aktivisten, und das Verfassungsgericht nickt. Der Senat muss nun erklären, wie Utopie und Innenstadtverkehr koexistieren sollen. In der Idee steckt aber auch ein ganz neues Geschäftsmodell.",
      "url": "https://www.welt.de/kultur/article256391538/wir-bitten-um-missverstaendnis-beifahrer-gegen-gebuehr-die-neue-berliner-marktwirtschaft.html",
      "image_url": "https://images.welt.de/68712dead1592e395c9d8302/b340e3c257fa6002544843234d40225b-master/ci23x11-w200/dwosb-jan-kueveler-blau",
      "image_title": "Jan Küveler Autorenfoto BUNT blau",
      "author": "Jan Küveler"
    },
    {
      "title": "So rechts war die Bonner Republik",
      "teaser": "Erwachsen wurde die Bundesrepublik durch die linken 68er? Das ist nur ein Teil der Wahrheit. Jetzt beleuchtet eine Studie die Kontinuität rechter Ideen und Netzwerke in Deutschland. Zentrale Figur ist der Publizist Armin Mohler.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256341360/armin-mohlers-netzwerke-so-rechts-war-die-bonner-republik.html",
      "image_url": "https://images.welt.de/68664261e1cbda27a16ad560/4da5c3e29dab383a3256c70b1dce4956-master/ci23x11-w200/konrad-adenauer-bei-d-verleihung-d-konrad-adenauer-preise",
      "image_title": "*05.01.1876 -19.04.1967+ Politiker, CDU, BRD - bei der Verleihung der \" Konrad-Adenauer-Preise \" durch die \" Deutschland-Stiftung \" in einer Feierstunde in der Münchner Universität: v.l.n.r. Armin Mohler (Publizistik), Adenauer, Ludwig Freund (Wissenschaft) und Bernt von Heiseler (Literatur) [ Personenarchiv Aufsicht:A:Adenauer, Konrad /1:Beruf:Adenauer, Konrad /1 als Altbundeskanzler ] [HINWEIS: Digitalisierung aus einem Fremdarchiv. Vor Verwendung bitte die Nutzungsrechte klären. Ansprechpartner: servicedesk@picture-alliance.com]",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Ihr denkt immer noch, dass wir so sein wollen wie ihr, wie der Westen“",
      "teaser": "CIA-Insider berichten brisante Details vom Versagen der US-Politik bei Russlands Informationskrieg gegen den Westen. Jahrzehntelang machte man sich Illusionen, obwohl Putins Leute die USA offen verspotteten und belogen. Zwei frühere Präsidenten waren ganz besonders naiv.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256358714/Russische-Spionage-Tim-Weiner-ueber-den-Cyberwar-den-die-CIA-zu-spaet-erkannte.html",
      "image_url": "https://images.welt.de/686b8998d009353a0c962652/07da4ba7de6a1f7e2e10338dbdc76ce9-master/ci23x11-w200/russian-president-vladimir-putin-visits-the-airborn-troops-division-in-pskov",
      "image_title": "PSKOV, RUSSIA - MARCH,1 (RUSSIA OUT) Russian President Vladimir Putin (L) speeches during the military parade at the 76th Guards Air Assault Division in Pskov, Russia, March,1,2020. Putin is having a one-day trip to the miltary base of airborn troops near the border with Estonia and Latvia. (Photo by Mikhail Svetlov/Getty Images)",
      "author": "Tim Weiner"
    },
    {
      "title": "„Kannst du das, bist du die Richtige?“",
      "teaser": "Sie hätte auch Iris Zweifel heißen mögen, hat sie mal gesagt. In den Büchern, die ihr Leben prägten, spiegelt sich, was Iris Berben ausmacht – das Engagement gegen Antisemitismus, die Melancholie einer linken Rebellin, die Unrast und die Neugier.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/686526c10e5e9466640eac37/f95ddf598b74b970229f1ea08d1c9426-master/ci23x11-w200/iris-berben",
      "image_title": "ARCHIV - 08.05.2025, Brandenburg, Senftenberg: Iris Berben, Schauspielerin, sitzt bei der Premiere für das Buch «#FürDemokratieGegenExtremismus» auf der Bühne. (zu dpa: «Berbens Rat an Frauen: Hirn trainieren, nicht nur Hintern») Foto: Frank Hammerschmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Wir hatten Glück, wir haben es überlebt“",
      "teaser": "Als die Atombombe auf Hiroshima fiel, war Italiens berühmteste Schriftstellerin Dacia Maraini acht Jahre alt – und in einem japanischen Lager gefangen. Ein Gespräch über den Krieg. Und über Giorgia Meloni.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/6864eeb1aa0dfb270f803167/9fb720e27a82cb39054b894ef90f799e/ci23x11-w200/dacia-maraini-1945-nagoya-c-fosco-maraini-maraini-private-family-archive",
      "image_title": "+honorarpflichtig+++ +honorarpflichtig+++ The italian writer Dacia Maraini in Arezzo, Italy Photo Â© Daiano Cristini/Sintesi/Alamy Stock Photo",
      "author": "Marc Reichwein"
    },
    {
      "title": "Der Stoff, der Menschen zu Serienmördern macht",
      "teaser": "Drei der berüchtigtsten Serienmörder der USA lebten als Kinder fast gleichzeitig am selben Ort. Zufall? Eine neue Theorie führt ihre Perversion auf Umwelteinflüsse zurück. Warum es in den Siebzigerjahren eine Massenmord-Epidemie gab und was das mit dem Anstieg der „Luziferkurve“ zu tun hat.",
      "url": "https://www.welt.de/kultur/plus256381096/Massenmord-Epidemie-in-den-USA-Der-Stoff-der-Menschen-zu-Serienmoerdern-macht.html",
      "image_url": "https://images.welt.de/686f8589ac61ad562eaf58ec/442100ab05bf6a9b7cd9c9e2ac2ff9a6-master/ci23x11-w200/csi-manson-ranch",
      "image_title": "This is a 1986 file photo of Charles Manson. The high desert wasteland outside of town hides the ranch where a paranoid Charles Manson and his followers holed up after their orgy of murder nearly four decades ago. Now, as then, few venture into this alkaline wilderness _ gold-diggers, outlaws, loners content to live and let live. But a determined group of outsiders recently made the trek. They were in search of more evidence of death. (AP Photo, file)",
      "author": "Hannes Stein"
    },
    {
      "title": "Bauen gegen Adenauer",
      "teaser": "Der eine wollte Trutzburg, der andere Transparenz: Sep Ruf entwarf den Kanzlerbungalow – und stieß auf Widerstand. Eine Doku erzählt von Glas, Stahl und dem Versuch, ein neues Deutschland zu schaffen.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://images.welt.de/68596cf6763e123486d85824/7eb69c04953a54e25a881547a0f0a352-master/ci23x11-w200/5-sep-ruf-bruessel",
      "image_title": "Sep Ruf - Architekt der Moderne Regie: Johann Betz über: Veronika Reger<veronika.reger@panorama-entertainment.com>",
      "author": "Jochen Overbeck"
    },
    {
      "title": "Paartherapie mit dem Vorschlaghammer",
      "teaser": "Lockdown ohne Virus: In Philip Kochs Netflix-Gruselfilm „Brick“ werden Matthias Schweighöfer und Ruby O. Fee als traumatisiertes Paar von einer Wand aus schwarzen Steinen in ihrer Wohnung eingeschlossen. Daraus hätte ein schicker Gegenwarts-Schocker werden können.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/686bb4b798601a3392660e87/64bd4d5ae9ac3ec7728428e72b375ea2-master/ci23x11-w200/brick",
      "image_title": "Brick; Matthias Schweighöfer; Ruby O Fee. Cr. Courtesy of Netflix © 2025",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Mehr Lena Dunham geht nicht",
      "teaser": "Die „Girls“-Schöpferin Lena Dunham hat eine neue Serie geschrieben. Darin geht es wieder um eine psychisch labile Frau auf Selbstfindungstrip – nur zehn Jahre später. Trotz aller Ähnlichkeiten könnten sich hier auch „Girls“-Skeptiker wohlfühlen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/686633b90e5e9466640eb8e5/26cde5431f6a8b896d1324ee2b1d8b0b-master/ci23x11-w200/toomuch-nextonnetflix-image",
      "image_title": "Too Much Netflix Serie",
      "author": "Lena Karger"
    },
    {
      "title": "Der neue Superman ist ein Glücksgriff",
      "teaser": "Lange war der Mann in der roten Unterhose zu göttlich, zu glatt und zu gut: Doch dem neuem „Superman“-Film gelingt es, den langweiligsten aller Superhelden neu zu erfinden. Das Erfolgsgeheimnis: Hauptdarsteller David Corenswet. Und eine feindliche Übernahme.",
      "url": "https://www.welt.de/kultur/kino/plus256371972/Superman-im-Kino-David-Corenswet-ist-ein-echter-Gluecksgriff.html",
      "image_url": "https://images.welt.de/686e314fd1592e395c9d556c/5fb7828b8445c6412e6f4ecc7cb57fb8-master/ci23x11-w200/rev-1-spmn-17728rv3-high-res-jpeg",
      "image_title": "SUPERMAN 10-07-2025 - Freigegeben ab 12 Jahren; Filmlänge: 130 Minuten DAVID CORENSWET as Superman in DC Studios’ and Warner Bros. Pictures’ “SUPERMAN,” a Warner Bros. Pictures release.",
      "author": "Jan Küveler"
    },
    {
      "title": "Der legendäre Kriegsfilm, der zeigt, wie aus Menschen Bestien werden",
      "teaser": "Vor 40 Jahren wurde einer der besten Antikriegsfilme aller Zeiten uraufgeführt. „Komm und sieh“ von Elem Klimov ist so brutal, dass schockierte Zuschauer von Notärzten abgeholt werden mussten. Um das Sterben eines Tieres zu zeigen, griff der Regisseur zu radikalen Methoden.",
      "url": "https://www.welt.de/kultur/plus256373360/Komm-und-sieh-Der-legendaere-Kriegsfilm-der-zeigt-wie-aus-Menschen-Bestien-werden.html",
      "image_url": "https://images.welt.de/686ced62d1592e395c9d434b/d3d7c643023c372ec8ce4215200b01e1-master/ci23x11-w200/komm-und-sieh",
      "image_title": "Komm und sieh",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Den Ärmsten Zugang zur Kultur und zur Schönheit zu verschaffen, hat höchste Priorität“",
      "teaser": "Nach vier Jahren Sanierung hat das Grand Palais in Paris wiedereröffnet – prächtiger denn je. Sein neuer Direktor Didier Fusillier hat aber noch Größeres vor: Er will den historischen Glaspalast endlich populär machen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/686bdba698601a33926612c5/e4c63db0246643daf2b2be9c9b39e20d/ci23x11-w200/didier-fusillier-c-amelie-debray-pour-le-grandpalaisrmn-2023-6",
      "image_title": "# KEIN BESCHNITT, ÜBERLAGERUNG etc. ## Didier Fusillier, Grand Palais, Paris © Amélie Debray pour le GrandPalaisRmn, 2023 Didier Fusillier © Amélie Debray pour le GrandPalaisRmn, 2023 (6)",
      "author": "Martina Meister"
    },
    {
      "title": "Diese Insel macht schwindelig mit ihrer abstrakten Kunst",
      "teaser": "Zur Fondation Carmignac kommt man nur per Boot. Auf der französischen Île de Porquerolles an der Côte d’Azur hat ein Privatsammler sein Museum gebaut. Jetzt sind dort abstrakte Werke zu sehen – mit dem Vertigo-Effekt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/686652b00e5e9466640ebc1a/7b1264705226042e7379c2d8e44a8a30/ci23x11-w200/porquerolles",
      "image_title": "Var department (south-eastern France): aerial view of Porquerolles Island, the largest and most westerly of the three Iles d'Hyeres. In 1971 the state bought 80 percent of the island to preserve it from development. Much of the island is now part of a national park and a nature conservation area. (Photo by: Hedelin F/Andia/Universal Images Group via Getty Images)",
      "author": "Martina Meister"
    },
    {
      "title": "Sie lagen 2000 Jahre im Schlammbad für die Götter",
      "teaser": "Die Bronzen von San Casciano dei Bagni sind der bedeutendste Antikenfund seit fünfzig Jahren in Italien. Sie erzählen vom Heilglauben der Etrusker und ihrem Opferkult. Dass die Skulpturen jetzt in Berlin gezeigt werden, hat weltlichere Gründe.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://images.welt.de/686646684f00296f4712ad35/fe240995d109bd19a67121e7fb8dab94/ci23x11-w200/4a-san-casciano-kranker-fundlage-foto-e-mariotti-jpeg",
      "image_title": "James-Simon-Galerie | Die Bronzen von San Casciano dei Bagni. Eine Sensation aus dem Schlamm | 5.7. – 12.10.2025 Ausgrabung 2022: Auffindungssituation der Statue eines schwerkranken jungen Mannes",
      "author": "Marcus Woeller"
    },
    {
      "title": "Als „La Macarena“ kurzzeitig ein „Sephora Kid“ wurde",
      "teaser": "Die Madonnenstatue von Sevilla ist weltberühmt. Sie wird nicht nur bei den Osterprozessionen von Zehntausenden Menschen gefeiert. Jetzt wurde „La Macarena“ Opfer einer allzu zeitgenössischen Restaurierung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/685e982e3446cc6249ea7538/cd5c0e1d4a8560883a115ecd4eb1613d/ci23x11-w200/gub8r8wxaaapipc",
      "image_title": "WS Kultur Bildbetrachtung Esperanza Macarena Hermandad de la Macarena in Sevilla nach der restaurierung",
      "author": "Marcus Woeller"
    },
    {
      "title": "Die Sparmaßnahmen in der Kultur erzwingen neue Partnerschaften",
      "teaser": "Das Ausstellungsbudget ist knapp: Erstmals lässt sich ein Berliner Museum eine repräsentative Schau von einer Modefirma finanzieren. Nur so kann die Künstlerin Klára Hosnedlová ihr aufwendiges Projekt verwirklichen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/685955218c3249291a726cea/8a4878951284be7f0bc6fb51f21418eb-master/ci23x11-w200/hbf-hosnedlov-11",
      "image_title": "WS KM_KEIN CROPPING KEIN ÜBERSCHRIFT/NUR KOSTENLOS VWB IN ZZH MIT AUS: Hamburger Bahnhof – Nationalgalerie der Gegenwart | CHANEL Commission: Klára Hosnedlová. embrace | 1.5. – 26.10.2025 Installationsansicht Hamburger Bahnhof – Nationalgalerie der Gegenwart, 1.5. – 26.10.2025 © Courtesy Artist, Kraupa-Tuskany Zeidler, White Cube/Nationalgalerie/SMB, Zdenek Porcal/Studio Flusser",
      "author": "Felicia Okçu"
    },
    {
      "title": "Sieben unerlässliche Stunden an der Grenze des Erträglichen",
      "teaser": "Milo Rau, Intendant der Wiener Festwochen, hat schon mehrfach echte Prozesse als Dokumentartheater inszeniert. Jetzt nimmt er sich das aufsehenerregendste Gerichtsverfahren der Gegenwart vor: den Prozess über die Serienvergewaltigung von Gisèle Pelicot.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68540b5a95225b044a44ecca/2d8440b36c996efa03d15cd5feff4b45-master/ci23x11-w200/correction-austria-france-theatre-trial-pelicot",
      "image_title": "CORRECTION / German actresses Safira Robens (L) and Mavie Hoerbiger read during the theatre performance \"The Pelicot trial, a tribute to Gisele Pelicot\" at Saint Elizabeth church in Vienna, Austria, on June 18, 2025. A staged reading of selected fragments of the trial that made Frenchwoman Gisele Pelicot, who survived nearly a decade of rapes by dozens of men, a worldwide feminist icon has premiered in Vienna on June 18, 2025 evening. The staging is the latest project of Vienna Festival director Milo Rau, one of many who followed last year's mass rape trial in the southern French city of Avignon. (Photo by Joe Klamar / AFP) / “The erroneous mention[s] appearing in the metadata of this photo by Joe Klamar has been modified in AFP systems in the following manner: [ \"The Pelicot trial, a tribute to Gisele Pelicot\" at Saint Elizabeth church] instead of [\"Madame Pelicot’’ performance at the Argentinian church]. Please immediately remove the erroneous mention[s] from all your online services and delete it (them) from your servers. If you have been authorized by AFP to distribute it (them) to third parties, please ensure that the same actions are carried out by them. Failure to promptly comply with these instructions will entail liability on your part for any continued or post notification usage. Therefore we thank you very much for all your attention and prompt action. We are sorry for the inconvenience this notification may cause and remain at your disposal for any further information you may require.”",
      "author": "Jakob Hayner"
    },
    {
      "title": "Und plötzlich gibt Franz Xaver Kroetz seinen Kaspar höchstselbst",
      "teaser": "In München wird Franz Xaver Kroetz für sein Comeback als Dramatiker gefeiert. Doch die „Geschichtn vom Brander Kaspar“ erblicken das Licht der Welt ganz anders als erwartet. Kurzerhand kehrt Kroetz auch auf die Bühne zurück.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/685048d533535142ac5c5b89/97ba6f9e35907a7d566936c1a893a933-master/ci23x11-w200/franz-xaver-kroetz-lesung",
      "image_title": "Franz Xaver Kroetz Lesung am 14.06.2025 aus seinem Stück \"Gschichtn vom Brandner Kaspar\" im Residenztheater München via Residenztheater München",
      "author": "Jakob Hayner"
    },
    {
      "title": "Halb Mensch, halb Fleischsalat",
      "teaser": "Wenn die schweren Jungs der JVA Tegel das härteste Stück von Shakespeare spielen, wissen sie selbst am besten, worum es geht. Aber auch Schiller hätte sich auf dem Gefängnishof wohler gefühlt als im Staatstheater – er hatte da so eine Idee von der Freiheit.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://images.welt.de/684c09c683ffc62bee8bb5b8/145cedfdd43fd9040433c8159babba1c-master/ci23x11-w200/aufbruch-titus-andronicus2-69976mp",
      "image_title": "Gefängnistheater Aufbruch, Shakespeare/Dürrenmatt/Müller: \"TITUS ANDRONICUS\" Eine Komödie, Freiluftgefangenentheater in der JVA Tegel Premiere: 3.6.2025 Regie: Peter Atanassow, Bühne: Holger Syrbe, Kostüme: Haemin Jung, Dramaturgie: Franziska Kuhn, Hans-Dieter Schütt, Musikalische Leitung: Vsevolod Silkin, Choreographie: Suzann Bolick, Produktionsleitung: Sibylle Arndt, es spielt das Gefangenenensemble der JVA Tegel: André S., Atak, H. Peter Maier C.d.F., Horst Grimm, Idah.J, Jan M., Jörg, Khaled H., Kristian, Marco, Medjit, Moussa, Muhammet, Norman, Oliver, Paul E., Robin, Sven Copyright (C) Thomas Aurin Gleditschstr. 45, D-10781 Berlin Tel.:+49 (0)30 2175 6205 Mobil: +49 (0)170 2933679 Veröffentlichung nur gegen Honorar zzgl. 7% MWSt. und Belegexemplar Steuer Nr.: 018/213/00804, UID Nr.: DE 170 902 977 SWIFT-BIC: DRES DE FF 810, IBAN: DE07 81080000 0316030000",
      "author": "Jakob Hayner"
    },
    {
      "title": "Glotzt nicht so aktivistisch!",
      "teaser": "Eine Spermaparty als Traumatherapie? Empathie gegen den Krieg? Wer ist das Opfer? Und wer spricht für wen? Bei den Wiener Festwochen wird tüchtig aufgeräumt mit dem engagierten Theater. Aber man muss schon genauer hinsehen – und sogar wieder selbst denken.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6842abd70331a25e6d34595c/356aa2f7596e577eb24050b05752544f/ci23x11-w200/cadela-forca-trilogy-chapter-ii-the-brotherhood-photo-by-mayra-azzi-5",
      "image_title": "Wiener Festwochen Freie Republik WIen The Brotherhood via https://www.festwochen.at/presse/downloads#02 Cadela Forca Trilogy Chapter II The Brotherhood photo by Mayra Azzi 5",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Schießen ist jetzt woke, Frieden ist rechts“",
      "teaser": "Die Fronten zwischen Pazifisten und Bellizisten verlaufen heute durch die besten Familien – wie der Schauspieler Charly Hübner in seiner ersten Theaterinszenierung zeigt. Sein „Krieg und Frieden“ verhandelt die „Zeitenwende“ und fragt, ob man noch russischen Zupfkuchen essen darf.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://images.welt.de/683d8a34d685b848d1b730b8/02246106c3af0dd3c1150cc406f5def4-master/ci23x11-w200/06-tm-krieg-und-frieden-iris-albrecht-marie-joelle-blazejewski-bettina-schneider-philipp-kronenberg-c-kerstin-schomburg",
      "image_title": "Krieg und Frieden von Roland Schimmelpfennig nach Lew Nikolajewitsch Tolstoi mit Texten von Bastian Lomsché und Charly Hübner Regie Charly Hübner Bühne Alexandre Corazzola KostümClemens Leander Co-Kostümbild Rahel Künzi Musik Hendrik Bolz, Johannes Aue DramaturgieBastian Lomsché Marianne Stein, Marja, Fürst Besuchow, NewizkyIris Albrecht Peter Stein, Fürst Wassily, Fürst Bolkonski, DenissowRainer Frank Sybille Stein, Annete Pawlowna Schrerer, Gräfin, Vermummte, TuschinBettina Schneider Timo Stein, Andrej, VermummtePhilipp Kronenberg Anke Szabo-Rousseau, PierreNora Buzalka Franz Szabo, Dolochow, Diener, Napoleon, Arzt, VerwalterAnton Andreew Martin Stein, Anatol, Graf Rostow, Diener, VermummteMichael Ruchter Annabell Bukowa, Helene, Fürstin KatjuschaIsabel Will Laurenz, Bär, Diener, Arzt, NikolaiNiklas Hummel Jeanne Vidal, Duscha, Stepan, Natascha, Vermummte, KutusowMarie-Joelle Blazejewski",
      "author": "Jakob Hayner"
    },
    {
      "title": "Der Stoff, der Menschen zu Serienmördern macht",
      "teaser": "Drei der berüchtigtsten Serienmörder der USA lebten als Kinder fast gleichzeitig am selben Ort. Zufall? Eine neue Theorie führt ihre Perversion auf Umwelteinflüsse zurück. Warum es in den Siebzigerjahren eine Massenmord-Epidemie gab und was das mit dem Anstieg der „Luziferkurve“ zu tun hat.",
      "url": "https://www.welt.de/kultur/plus256381096/Massenmord-Epidemie-in-den-USA-Der-Stoff-der-Menschen-zu-Serienmoerdern-macht.html",
      "image_url": "https://img.welt.de/img/out-of-home/kultur/mobile256380668/8017936807-ci23x11-w200/CSI-Manson-Ranch.jpg",
      "image_title": "This is a 1986 file photo of Charles Manson. The high desert wasteland outside of town hides the ranch where a paranoid Charles Manson and his followers holed up after their orgy of murder nearly four decades ago. Now, as then, few venture into this alkaline wilderness _ gold-diggers, outlaws, loners content to live and let live. But a determined group of outsiders recently made the trek. They were in search of more evidence of death. (AP Photo, file)",
      "author": "Hannes Stein"
    },
    {
      "title": "Mit diesem Wagen bräuchte man kein E-Auto-Verbot der EU",
      "teaser": "Seit mehr als 100 Jahren siegen Alfas mit Verbrennermotor – und wer noch mal einen gelungenen Diesel für die Zeit nach 2035 will, sollte sich den ausgereiften Stelvio anschauen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256360960/Alfa-Romeo-Stelvio-im-Test-Mit-diesem-Wagen-braeuchte-man-kein-E-Auto-Verbot-der-EU.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256360956/4937930857-ci23x11-w200/won-Kombo-Don-Alphonso-alf.jpg",
      "image_title": "Alfa Romeo Stelvio im Test: Mit diesem Wagen bräuchte man kein E-Auto-Verbot der EU",
      "author": "Don Alphonso"
    },
    {
      "title": "Trauer, Wut und der beste Song, der je geschrieben wurde – eine Annäherung an Neil Young",
      "teaser": "Neil Young veröffentlicht sein 45. Studioalbum und befindet sich auf seiner vielleicht letzten Welttournee. Der Mann und sein Werk sind hochkomplex und schwer greifbar. Bei einem seiner herrlichsten Konzerte konnte man sein Universum aber fast verstehen.",
      "url": "https://www.welt.de/kultur/pop/plus256329048/Neil-Young-Trauer-Wut-und-der-beste-Song-der-je-geschrieben-wurde.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile256331996/7527930277-ci23x11-w200/Glastonbury-Festival-2025-Worthy-Farm-Pilton-UK.jpg",
      "image_title": "Neil Young and the Chrome Hearts performs as the headline act on the Pyramid Stage during the Glastonbury Festival 2025 at Worthy Farm, Pilton, UK on 28 June 2025. Persons Pictured: Neil Young Picture, Credit:Julie Edwards / Avalon",
      "author": "Dennis Sand"
    },
    {
      "title": "Das Tiny House kommt endlich auf den Bauplatz",
      "teaser": "Bisher war das Tiny House vor allem eine Aussteigerfantasie auf Rädern. Doch mit der „Normenkonformität“ (so heißt das) rückt der Traum von der günstigen Immobilie näher. Denkbar werden auch bürgerliche Mini-Häuser. Wie in Vergessenheit geratene Beispiele zeigen.",
      "url": "https://www.welt.de/kultur/plus256337854/Bezahlbares-Eigenheim-Das-Tiny-House-kommt-endlich-auf-den-Bauplatz.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256344996/2677938217-ci23x11-w200/Tiny-home-in-a-paddock-with-cows.jpg",
      "image_title": "Wide shot of a tiny house sitting in a paddock with blue sky, green grass and cows nearby",
      "author": "Jan Grossarth"
    },
    {
      "title": "Der heterosexuelle Mann als Fehler",
      "teaser": "Das Model Emily Ratajkowski sprach kürzlich etwas aus, was viele Frauen schon länger denken: Männer braucht es nicht mehr. Sie bringen nichts und stören nur. Wie konnte es so weit kommen? Was der neue Feminismus vergisst: Ohne Männer verlieren wir.",
      "url": "https://www.welt.de/kultur/plus256342946/Zu-roh-zu-unreflektiert-zu-peinlich-Der-heterosexuelle-Mann-als-Fehler.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256358436/0387938027-ci23x11-w200/Portrait-of-confident-young-man-at-riverbank.jpg",
      "image_title": "Mann",
      "author": "Mirna Funk"
    },
    {
      "title": "Angehörige der Hamas-Geiseln senden ein Signal der Hoffnung",
      "url": "https://www.welt.de/politik/video256362192/konzert-am-yellow-piano-angehoerige-der-hamas-geiseln-senden-ein-signal-der-hoffnung.html",
      "image_url": "https://images.welt.de/686c9b8ed1592e395c9d3d3d/de8a97ef9ae43efac8f3d13dd5128995-master/ci16x9-w200/welttv-yellow-piano",
      "image_title": "screenshot WELT Fernsehen",
      "author": "35 Sek"
    },
    {
      "title": "„Zurück in die Zukunft“",
      "url": "https://www.welt.de/kultur/video256358748/trailer-zurueck-in-die-zukunft.html",
      "image_url": "https://images.welt.de/686b8e3498601a3392660abb/a521908d51ea8f9605530c7ea9c841eb-master/ci16x9-w200/back-to-the-future",
      "image_title": "BACK TO THE FUTURE [US 1985] CHRISTOPHER LLOYD, MICHAEL J FOX Date: 1985 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "1 Min"
    },
    {
      "title": "„Reservoir Dogs“",
      "url": "https://www.welt.de/kultur/video256347300/quentin-tarantino-reservoir-dogs.html",
      "image_url": "https://images.welt.de/686797b54a482933f52488d2/34539a713dda143fbb13401ab0efb1ee/ci16x9-w200/file-actor-michael-madsen-dies-at-67",
      "image_title": "​FILE - JULY 03: Actor Michael Madsen has died of a cardiac arrest. He was 67. Madsen is best known for his work with director Quentin Tarantino in films such as \"Reservoir Dogs,\" \"Once Upon a Time in Hollywood,\" and \"Kill Bill: Vol. 1 & 2.\" Michael Madsen *Exclusive Coverage* during Michael Madsen on Location for Documentary - August 15, 2005 at Private Residence in Malibu, California, United States. (Photo by Michael Bezjian/WireImage)",
      "author": "1 Min"
    },
    {
      "title": "„Dass dieser Hauptanklagepunkt gefallen ist, ist eigentlich ein Skandal“",
      "url": "https://www.welt.de/vermischtes/video256342040/teil-freispruch-fuer-diddy-dass-dieser-hauptanklagepunkt-gefallen-ist-ist-eigentlich-ein-skandal.html",
      "image_url": "https://images.welt.de/6866537d4f00296f4712aeb6/01246055c6e99dff436adf98ff041193/ci16x9-w200/sean-diddy-combs-album-release-party-for-the-love-album-off-the-grid",
      "image_title": "Sean \"P. Diddy\" Combs",
      "author": "4 Min"
    },
    {
      "title": "„Jurassic World: Die Wiedergeburt“",
      "url": "https://www.welt.de/kultur/video256341376/trailer-jurassic-world-die-wiedergeburt.html",
      "image_url": "https://images.welt.de/686642c4e1cbda27a16ad56d/b10b672901331e66c180564fb193896a/ci16x9-w200/film-review-jurassic-world-rebirth",
      "image_title": "This image released by Universal Pictures and Amblin Entertainment shows Scarlett Johansson in a scene from \" Jurassic World: Rebirth.\" (Jasin Boland/Universal Pictures and Amblin Entertainment via AP)",
      "author": "2 Min"
    },
    {
      "title": "„Es wäre ein fatales Signal, denn Gergiev ist ein Werkzeug Putins“",
      "teaser": "Er gilt als Putins Hofdirigent und hat im autoritär regierten Russland eine steile Karriere gemacht: Jetzt soll Valery Gergiev zum ersten Mal seit dem russischen Überfall auf die Ukraine wieder im Westen dirigieren. Peter Gelb, Chef der New Yorker Met, zeigt sich im Gespräch entsetzt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6871014b76c936104ca77f5a/cc2ccb82ca1cc55173de6a87b1ab7f63-master/ci23x11-w200/putin-honours-russian-celebrites-with-medals-at-the-kremlin-event",
      "image_title": "MOSCOW, RUSSIA - MAY 30 (RUSSIA OUT) Russian President Vladimir Putin (L) greets conductor Valery Gergiyev (R), just awarded with an order, during an award ceremony at the Kremlin, on May 30, 2024, in Moscow, Russia. President Putin gave awards to many people, including participants of the military invsion of Ukriane, cosmonauts, artists and politicians. (Photo by Contributor/Getty Images)",
      "author": "Manuel Brug"
    },
    {
      "title": "Darum spielen plötzlich alle Golf",
      "teaser": "Mit dem Boom von Golf konnte wirklich niemand rechnen. Lange galt er als Sport für Langweiler, Umweltsünder und alte weiße Männer. Doch jetzt ist Golf angesagt wie nie. Auch ich habe damit angefangen. Und gelernt, dass der Platz einige Überraschungen parat hält.",
      "url": "https://www.welt.de/kultur/plus256382842/vom-elitenprojekt-zum-volkssport-darum-spielen-ploetzlich-alle-golf.html",
      "image_url": "https://images.welt.de/686fa41d42216d6f5d536cde/35474afc36894cacd94b2e309192a0fb-master/ci23x11-w200/man-playing-golf-standing-on-grass",
      "image_title": "Man playing golf standing on grass",
      "author": "Andrea Hanna Hünniger"
    },
    {
      "title": "Auch ein Xavier Naidoo hat eine zweite Chance verdient",
      "teaser": "Jahrelang hatte er sich in kruden Verschwörungstheorien und politischen Extremen verlaufen. Jetzt kündigt Xavier Naidoo sein Bühnen-Comeback an. Und zwei Shows sind innerhalb von Stunden restlos ausverkauft. Doch es regt sich auch Widerstand: Darf es für jemanden wie Naidoo wirklich ein Comeback geben?",
      "url": "https://www.welt.de/kultur/pop/article256379616/Xavier-Naidoo-Comeback-Auch-ein-Xavier-Naidoo-hat-eine-zweite-Chance-verdient.html",
      "image_url": "https://images.welt.de/686f8998a893122c2b97e21f/566a60518e456c87f5a7c2bc2286ccdf-master/ci23x11-w200/s-hne-mannheims",
      "image_title": "Xavier Naidoo",
      "author": "Dennis Sand"
    },
    {
      "title": "Der Beginn des Niedergangs",
      "teaser": "Ein römischer Kaiser ging als Gladiator in die Arena. Nun lässt der amerikanische Präsident die Gladiatoren der Gegenwart ins Weiße Haus. Was sich daraus über den geistigen Zustand unserer Zivilisation ablesen lässt, ist beängstigend.",
      "url": "https://www.welt.de/kultur/plus256375794/Donald-Trump-und-MMA-Der-Beginn-des-Niedergangs.html",
      "image_url": "https://images.welt.de/686e7bd406d4f10e879d8280/5ffa4f709bea596f6db68ec36f7b45b7-master/ci23x11-w200/president-trump-attends-ufc-title-fight",
      "image_title": "MIAMI, FLORIDA - APRIL 12: U.S. President Donald Trump, along with (L-R behind him) FBI Director Kash Patel and Robert F. Kennedy, Jr., Secretary of the U.S. Department of Health and Human Services, Elon Musk and his son (seated to Trump's right), watch Australian fighter Alexander Volkanovski and Brazilian fighter Diego Lopes during an Ultimate Fighting Championship fight at the Kaseya Center on April 12, 2025 in Miami, Florida. The Trump administration issued a rule late Friday that spared smartphones, computers, semiconductors, and other electronics from some of the tariffs they have enacted. (Photo by Joe Raedle/Getty Images)",
      "author": "Matthias Heine"
    },
    {
      "title": "Baerbock, Habeck und die Flucht aus dem grünen Wirtschaftswunder",
      "teaser": "Die Berlin-Luftbrücke legt los: Annalena Baerbock und Robert Habeck flüchten aus ihrem grünen Wirtschaftswunderland und dem importierten Klein-Kabul und wollen nicht mehr dem Volk dienen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256377820/Vaterlandsliebe-Zum-Kotzen-Baerbock-Habeck-und-die-Flucht-aus-dem-gruenen-Wirtschaftswunder.html",
      "image_url": "https://images.welt.de/686f54f6d1592e395c9d64ff/09f6619756f29f79aa1f9095c2b717f9/ci23x11-w200/dwosb-don-alphonso-florenz",
      "image_title": "Bilder aus Florenz",
      "author": "Don Alphonso"
    },
    {
      "title": "Unter Architekten geht die Angst um",
      "teaser": "Das Menetekel ist über 200 Meter hoch: Eines der größten laufenden Bauprojekte Deutschlands, das „FOUR Frankfurt“, zeigt, wie die Künstliche Intelligenz bauen wird. Die Architektur rutscht damit noch tiefer in die Krise.",
      "url": "https://www.welt.de/kultur/plus256372330/KI-als-Stadtplaner-Unter-Architekten-geht-die-Angst-um.html",
      "image_url": "https://images.welt.de/686e38b7d1592e395c9d5661/a419e051060e9b097700f68776d3e9ab-master/ci23x11-w200/four-projekt-wolkenkratzer-baustelle-finanzdistrikt-bankenviertel-frankfurt-am-main-hessen-deutschland-europa",
      "image_title": "FOUR Projekt, Wolkenkratzer, Baustelle, Finanzdistrikt, Bankenviertel, Frankfurt am Main, Hessen, Deutschland, Europa",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "„Die Niederlage wäre es, uns zu beugen – aus Feigheit. Also, keine Kapitulation“",
      "teaser": "Boualem Sansal hat immer wieder das algerische Regime kritisiert. Dafür wurde er ins Gefängnis gesteckt. Hier erklärt der Philosoph Jean-François Colosimo, warum damit das Scheitern von Macrons Versöhnungspolitik gegenüber Algerien offensichtlich wird.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/686cdc2da163b4707ba961fb/944269ba0cdbe4f56e4b7474bd4b4b69-master/ci23x11-w200/000-par8268052",
      "image_title": "Im algerischen Gefängnis: Boualem Sansal",
      "author": "Alexandre Devecchio"
    },
    {
      "title": "Wo die Angst der Kinder wohnt",
      "teaser": "Kinder brauchen Abenteuer. Wir haben sie damals in Hinterhöfen und verwilderten Winkeln gefunden. Doch die Ikea-Welt der Townhouses und des Hygge hat Schluss mit solch „unheimlichen“ Orten gemacht. Und Kinderseelen reagieren darauf ganz anders als gedacht.",
      "url": "https://www.welt.de/kultur/plus256364144/aufwachsen-ohne-abenteuer-wo-die-angst-der-kinder-wohnt.html",
      "image_url": "https://images.welt.de/686cd3a0d009353a0c963894/51adc943ee1c43fe3201b3cd39312ab0-master/ci23x11-w200/small-serious-girl-lounging-on-comfortable-chair",
      "image_title": "This is a picture of a 7 year old girl lounging on an armchair. She has blue eyes and light brown hair. She is looking into the distance with a wistful expression on her face. She has a blanket over her. The room is dark around her.",
      "author": "Jan Grossarth"
    },
    {
      "title": "Wie Trump-Fans mit KI den Kulturkampf gewinnen wollen",
      "teaser": "Soldatische Strenge, konservativer Chic, Plastik-Optik: Die MAGA-Bewegung hat die KI-Technik gekapert und zum Instrument ihrer kulturellen Hegemoniebestrebung gemacht. Für ihren Erfolg spricht etwas, das man das „Autounfall-Prinzip der Ästhetik“ nennt.",
      "url": "https://www.welt.de/kultur/plus256367092/MAGA-und-KI-Wie-Trump-Fans-mit-Kuenstlicher-Intelligenz-den-Kulturkampf-gewinnen-wollen.html",
      "image_url": "https://images.welt.de/6855396c5cc1ca15643e3243/c0ad96ff8c0d9059a26dfc7548e53e3b/ci23x11-w200/gvvut9mwkaa06nu",
      "image_title": "@realDonaldTrump/X(ehem.Twitter)",
      "author": "Adrian Lobe"
    },
    {
      "title": "Der Hype um Schokocroissants vom Discounter",
      "teaser": "Schlangen vor der Backwarentheke beim Lidl, ausverkaufte Regale: Warum ist das gute alte Schokocroissant aktuell so beliebt? Es könnte sich um eine Ästhetisierung der Bodenständigkeit und eine Heroisierung des Arbeitermilieus handeln.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/686cee10d009353a0c963b7f/ee76a1751cd4584a6d571af1f8fb242e/ci23x11-w200/hand-holds-a-chocolate-croissant-with-a-bite-out-of-it",
      "image_title": "Schoko",
      "author": "Imke Merit Rabiega"
    },
    {
      "title": "Ein Gott ist tot. Erstochen, weil er eine Nymphe verführte",
      "teaser": "In der venezianischen Barockoper wurden dem Publikum geile Götter und ihre Opfer zum Fraß vorgeworfen. Fast 400 Jahre später ist Cavallis „La Callisto“ immer noch spannend. Im Gegensatz zum Multikulti-Spektakel des amerikanischen Gurus Peter Sellars.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/686b9b34d009353a0c962870/5591be670856809ed2a9b5c57df8544f-master/ci23x11-w200/the-nine-jewelled-deer-festival-d-aix-en-provence-2025-c-ruth-walz-14",
      "image_title": "Farbenexplosion „The Nine Jewelled Deer“ in Aix",
      "author": "Manuel Brug"
    },
    {
      "title": "Im Mai 1954 wird es kurzzeitig beinahe zärtlich",
      "teaser": "Heinrich Böll und Ingeborg Bachmann waren Ikonen im Literaturbetrieb der Nachkriegszeit – und kollegial eng verbunden. Jetzt kann man ihren privaten Briefwechsel lesen. Bachmann war auch Bölls italienisches Reisebüro.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68663150e1cbda27a16ad3e8/73afec0bd42e5b7a1b8195122aee67ca/ci23x11-w200/won-kombo-bachmann-boell",
      "image_title": "won Kombo Bachmann Böll",
      "author": "Teresa Präauer"
    },
    {
      "title": "Die Superband, die es nicht gibt – oder vielleicht doch",
      "teaser": "In nur sechs Wochen veröffentlicht eine unbekannte Rockband bei Spotify drei Alben und findet Millionen Hörer. Geht das mit rechten Dingen zu? Wahrscheinlich macht The Velvet Sundown künstlich-intelligente Musik. Aber das ist nicht das echte Problem des Hypes.",
      "url": "https://www.welt.de/kultur/pop/",
      "image_url": "https://images.welt.de/68679b8043acaa585d7ea897/6b5b5f3fa4337db1df27e549d72d2b77-master/ci23x11-w200/504357892-17846273325512893-4565046304450347621-n",
      "image_title": "KI-Band Velvet Sundown Bilder vom Instagram Account",
      "author": "Michael Pilz"
    },
    {
      "title": "Der Molkenmarkt ist die Großbaustelle des Berliner Selbstbetrugs",
      "teaser": "Seit mehr als dreißig Jahren wird am Berliner Molkenmarkt herumgeplant. Jetzt gibt es immerhin schon eine Gestaltungssatzung. Doch das, was einmal ein Musterquartier werden soll, zeigt vor allem, was im deutschen Städtebau schiefläuft.",
      "url": "https://www.welt.de/kultur/plus256360664/Stadtplanung-Berlin-Der-Molkenmarkt-ist-die-Grossbaustelle-des-Selbstbetrugs.html",
      "image_url": "https://images.welt.de/686bc61b98601a3392661030/ba998e2cb909dc523538366ff147ec1d/ci23x11-w200/drone-view-of-berlin-germany",
      "image_title": "An aerial drone view shows the old City House (Altes Stadthaus, L), the Molkenmarkt (C), and the Nikolaikirche (R) in Berlin, Germany, on February 22, 2025. (Photo by Emmanuele Contini/NurPhoto)",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "„Regretting Motherhood und Long Covid: Das kann sich nur die Oberschicht leisten“",
      "teaser": "Was ist „das Problem mit dem Leben in Deutschland“? In ihrem neuen Roman wirft die gebürtige Britin Jacinta Nandi einen schonungslosen Blick auf dieses Land und seine Fetische: auf Kohlrabi-Hummus, Elternabende und Steuerklassen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256338156/typisch-deutsch-regretting-motherhood-und-long-covid-das-kann-sich-nur-die-oberschicht-leisten.html",
      "image_url": "https://images.welt.de/686524f05ccab23ab11a7671/dd0c8ef1b130232f6985d398bf2ab5c6-master/ci23x11-w200/jacinta-nandi-c-lee-everett-thieler-001",
      "image_title": "Jacinta Nandi “Single Mom Supper Club”",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b605836f81a5ab72dc9/d2ef4a83490a5aef343f93905f6db7e3/ci2x3l-w200/titelseite-der-kuenstlerausgabe-21-09-202",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b5c5836f81a5ab72dc2/532ea6f5d69e7a07fccb57e735b9b3e7/ci2x3l-w200/tracey-emin-i-followed-you-to-the-end-private-view-4",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://images.welt.de/67d9c4337de6aa7483843cbd/6db4aac4883417816adb0429778b57d2/ci2x3l-w200",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Eine „Brücke am Kwai“ für unsere Gegenwart",
      "teaser": "Die Serie „The Narrow Road to the Deep North“ handelt von australischen Kriegsgefangenen, die für die Japaner eine Eisenbahn im Dschungel bauen. Die Ästhetik des Schocks, auf die Regisseur Justin Kurzel setzt, hat Folgen für die Erzählung, entbehrt aber nicht der Konsequenz.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://images.welt.de/68663971e1cbda27a16ad46d/526ac61105f42441b08f630503be3646-master/ci23x11-w200/narrow-road-to-the-deep-north-season-1",
      "image_title": "Narrow Road to the Deep North - Season 1 - Episode 105 WS Kultur Road to Narrow North",
      "author": "Mladen Gladić"
    },
    {
      "title": "Warum man sich um den neuen Harry Potter Sorgen machen muss",
      "teaser": "Für die kommenden zehn Jahre sind Arabella Stanton, Dominic McLaughlin und Alastair Stout die Helden in der Harry-Potter-Serie. Sie können sich ein Beispiel nehmen an Daniel Radcliffe und Emma Watson. Aber ihre Bedingungen sind jetzt ganz andere.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/684af2016b971f50418e9a33/14a959224876ff30b5727d503f4dd146-master/ci23x11-w200/hbo-serie-harry-potter",
      "image_title": "HANDOUT - Das von HBO veröffentlichte Bild zeigt die Schauspieler Arabella Stanton (l-r), Dominic McLaughlin und Alastair Stout, die Hermine Granger, Harry Potter und Ron Weasley in der HBO-Serie «Harry Potter» darstellen werden. +++ dpa-Bildfunk +++",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Dies Pack macht mir Leben, Haus und Garten zur Hölle“",
      "teaser": "Kein Schriftsteller war so sehr Seelentröster wie Hermann Hesse. Und keiner hatte so aufdringliche Fans. Ein neuer Band mit seinen Briefen beweist es. Was seine Privatsphäre anging, musste Hesse sogar zu drastischen Maßnahmen greifen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/686500eb0f54d74619adc550/33bf1d47e8292fef408d150b8d2e6949/ci23x11-w200/herman-hesse-in-montagnola-bei-lugano",
      "image_title": "Fotograf: Martin Hesse , Hermann Hesse [2.7.1877 - 9.8.1962], Deutscher Schriftsteller; 1946 Nobelpreis fvºr Literatur , Aufnahmedatum: Juli 1935 , Aufnahmeort: Montagnola , Systematik: , Personen / Schriftsteller / Deutschland / Hesse / Portrv§ts / im Freien , Copyright: bpk-Fotoarchiv / Martin Hesse",
      "author": "Marc Reichwein"
    },
    {
      "title": "Doch im Spiegel blickt ihnen stets ein dünner Kerl entgegen",
      "teaser": "Junge Männer verpulvern ihr Geld für Proteine, und Frauen glauben, dabei ginge es um sie. Tatsächlich dreht es sich beim Muskel-Wahn allein um Männer, die auf Männer starren. Ist der dicke Oberarm die sozial verträgliche Version des Messers?",
      "url": "https://www.welt.de/kultur/plus256332664/Besessen-vom-Muskelaufbau-Doch-im-Spiegel-blickt-ihnen-stets-ein-duenner-Kerl-entgegen.html",
      "image_url": "https://images.welt.de/6863cc94b6cffd1961b387c2/4b6ce6b37516cf06e5a4b35f688b2208-master/ci23x11-w200/man-lifting-barbell",
      "image_title": "Der moderne Mann gibt 6,5 Prozent seines Einkommens für die Verteidigung aus",
      "author": "Cosima Lutz"
    },
    {
      "title": "„Ich weiß nicht, wie lange ich noch bei Bewusstsein bin“",
      "teaser": "Der Neurologe Oliver Sacks schwankte selbst zwischen Depression und Manie. Beim Schreiben, wenn er von sich erzählte oder die Welt der Autisten und Tourette-Fälle erklärte, geriet er in Ekstase. Wie in seinen privaten Briefen: Darin war er wieder ein ganz anderer.",
      "url": "https://www.welt.de/kultur/plus256244640/Neurologe-Oliver-Sacks-Ich-weiss-nicht-wie-lange-ich-noch-bei-Bewusstsein-bin.html",
      "image_url": "https://images.welt.de/684aec6d8858611e27640bc1/80efd249d1a76b718b07e51d44eb723e/ci23x11-w200/oliver-sacks",
      "image_title": "WS KU Sacks British neurologist, naturalist, historian of science, and author Oliver Wolf Sacks (1933 – 2015), Milan, Italy, 11th April 2002. (Photo by Leonardo Cendamo/Getty Images)",
      "author": "Michael Pilz"
    },
    {
      "title": "Wenn Sie das mit Ihrem Handy machen, sind Sie alt",
      "teaser": "Handys sind verräterisch: Wie man es hält und wie man tippt, was drauf ist und was drumherum – alles Generationenmarker. Vergessen Sie also Botox und Haarauffrischung: Wer Sie mit Ihrem Smartphone sieht, weiß sowieso, wie alt Sie sind.",
      "url": "https://www.welt.de/kultur/plus256305068/smartphone-wenn-sie-das-mit-ihrem-handy-machen-sind-sie-alt.html",
      "image_url": "https://images.welt.de/685bc62ba88b2e4c192ca41b/a7ddf05ccf7656e9a2d6d50c106c1c9e-master/ci23x11-w200/man-s-hands-with-a-phone-in-the-dark-in-purple-neon-light-close-up-online-games-concept",
      "image_title": "Man's hands with a phone in the dark in purple neon light close-up. Online games concept.",
      "author": "Jens Ulrich Eckhard"
    }
  ]
}