{
  "timestamp": "2025-02-28T17:08:31",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BGhbfXbh.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D6Ehk3v6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Man hatte Stefanie Reinsperger wirklich vermisst",
      "teaser": "Eine „Christian-Lindner-Gedächtnisrede“, murmelt jemand im Publikum. Denn Brechts Wirtschaftskrisen-Stück „Die Heilige Johanna der Schlachthöfe“ wird am Berliner Ensemble mit der libertären Kultautorin Ayn Rand kombiniert. Das passt erstaunlich gut zusammen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255569620/2017933927-ci23x11-w200/Image-67c1b74bf0c49c5db213bd02.jpg",
      "image_title": "Stefanie Reinsperger BERLINER ENSEMBLE: \"Die heilige Johanna der Schlachthöfe\" von Bertolt Brecht, Regie: Dušan David Pařízek",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Die Unesco kann wie ein Alarm wirken, der warnt: Hört auf!“",
      "teaser": "Khaled El-Enany ist der Kandidat Afrikas und der arabischen Welt für das Amt des Generaldirektors der Unesco. Nun hat er auch Deutschland überzeugt, seine Kampagne zu unterstützen. Wie der Ägypter für Glaubwürdigkeit kämpft.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255522090/7517934007-ci23x11-w200/Image-67bc4a1a7bb4d33b4af248a2.jpg",
      "image_title": "Egyptian Minister of Tourism and Antiques Khaled al-Anani poses during a photo session at his office in the capital Cairo on June 4, 2020. (Photo by Khaled DESOUKI / AFP)",
      "author": "Marcus Woeller"
    },
    {
      "title": "Diese Serie zeigt, was auf uns alle zukommt",
      "teaser": "„Families Like Ours“ ist die erste Serie des Oscar-Preisträgers Thomas Vinterberg. Sie betreibt Klimakatastrophenfolgenforschung am Beispiel einer dänischen Familie. Wer Zustrombegrenzungsgesetze gut findet, sollte sie sehen. Und nicht nur der.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255566012/3527933217-ci23x11-w200/Families-like-ours-Nur-mit-Euch.jpg",
      "image_title": "ARD Families Like Ours – Nur mit Euch“: berührende Near-Future-Serie im Zeichen des Klimawandels, ab 21. Februar 2025 in der ARD Mediathek und im Ersten Laura (Amaryllis August) © Zentropa Entertainments/StudioCanal/CANAL+/TV 2/ARD Degeto Film/Per Arnesen, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter Degeto-Sendung und bei Nennung \"Bild: Zentropa Entertainments/StudioCanal/CANAL+/TV 2/ARD Degeto Film/Per Arnesen\" (S2+). ARD Degeto/Programmplanung und Presse, Tel: 069/1509-335, degeto-presse@degeto.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Kreative aller Länder, vereinigt euch",
      "teaser": "Die Kreativgesellschaft Hamburg lädt am 5. und 6. März auf Kampnagel zum „German Creative Economy Summit“. Unter den Rednern sind Jean Remy von Matt, Co-Gründer von Jung von Matt sowie Phillipp Westermeyer, Gründer und CEO von OMR, dessen Festival ebenfalls langfristig in Hamburg bleibt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255566112/8547935527-ci23x11-w200/Kulturfabrik-Kampnagel.jpg",
      "image_title": "Blick auf den Eingangsbereich von Kampngael",
      "author": "Stefan Grund"
    },
    {
      "title": "Die große Entrüstung",
      "teaser": "Als US-Bürger habe ich nie für Trump gestimmt, nie würde ich die AfD unterstützen. Doch die ewige Empörung über ihre Erfolge macht Politiker zu einer Elite im schlechten Sinn. Statt sich über den Wähler zu entrüsten, sollten sie sich fragen, ob der Parlamentarismus in einer Funktionskrise steckt.",
      "url": "https://www.welt.de/kultur/plus255554778/Trump-Vance-die-AfD-und-die-Krise-der-Demokratie-Die-grosse-Entruestung.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255554890/4957937517-ci23x11-w200/Prof-Hans-Ulrich-Gumbrecht.jpg",
      "image_title": "Prof. Hans Ulrich Gumbrecht. Im Wissenschaftskolleg zu Berlin. Copyright: Reto Klar Viverstrasse 26 21614 Buxtehude 0171/3333553 Blz. 20750000 Sparkasse Harburg-Buxtehude Kto. 755132 + 7% MwSt.",
      "author": "Hans Ulrich Gumbrecht"
    },
    {
      "title": "Das deutsche Haus ist kaputt",
      "teaser": "Energiekrise, Industriekrise, Infrastrukturkrise: Sind wir „totally kaputt“? Zwei Deutschlandkorrespondenten haben untersucht, wie sich Deutschland „selbst zerlegt“: aus Kurzsichtigkeit, Selbstüberschätzung und Arroganz. Noch schlimmer aber sei die deutsche Angst.",
      "url": "https://www.welt.de/kultur/medien/plus255559042/Deutschlands-Niedergang-Wie-ein-Amerikaner-und-ein-Brite-Deutschland-sehen.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255566096/8867931467-ci23x11-w200/Sonnenaufgang-in-Moers.jpg",
      "image_title": "Dampf steigt vom Thyssen-Krupp Stahlwerk Duisburg auf und ein Schiff fährt über den Rhein, während im Hintergrund die Uniper-Kraftwerke Gelsenkirchen zu sehen sind (Aufnahme von der Halde Rheinpreussen aus). Meteorologen sagen für das Wochenende sonniges und warmes Wetter voraus.",
      "author": "Christian Meier"
    },
    {
      "title": "Wenn Nachfahren der Opfer hingehalten werden",
      "teaser": "Halten die Bayerischen Staatsgemäldesammlungen Kunstwerke, die intern als Raubkunst gelistet sind, vor der Rückgabe zurück? Die Museen streiten das ab. Das zuständige Ministerium verspricht Aufarbeitung. Der Fall zeigt einmal mehr, dass das Problem von Restitutionen anders gelöst werden muss.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255558814/7507931787-ci23x11-w200/Kunstareal-Muenchen.jpg",
      "image_title": "Welche Werke sind rot markiert in den Pinakotheken?",
      "author": "Annegret Erhard"
    },
    {
      "title": "„Menschen schmelzen, Überlebende laufen mit heraushängenden Augen durch die Straßen“",
      "teaser": "Seit Putins Nuklearkriegsdrohung ist die Furcht vor einem Dritten Weltkrieg zurück. Die Wahrscheinlichkeit einer atomaren Eskalation prägt auch die Popkultur. Und den Film. Ein neues Buch beleuchtet nun die Wechselwirkung zwischen Kunst, Politik und Gesellschaft.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255556434/4677935867-ci23x11-w200/Nuclear-Test-USA-Castle.jpg",
      "image_title": "Castle Romeo was the code name given to one of the tests in the Operation Castle series of American thermonuclear tests beginning in March 1954 at Bikini Atoll. 1954. It followed Operation Upshot-Knothole. The ultimate objective was to test designs for an aircraft deliverable thermonuclear weapon. Marshall Islands, Pacific. (PHoto by Galerie Bilderwelt/Getty Images)",
      "author": "Dennis Sand"
    },
    {
      "title": "Der wahre Karnevalist denkt beim Feiern an die Vergänglichkeit",
      "teaser": "Kästners Gedichtklassiker spricht allen Fastnacht-Hassern aus der Seele, die das närrische Treiben für nervig und oberflächlich halten. Aber das beruht auf einem Missverständnis, denn der Gedanke an den Tod ist beim Karneval immer präsent.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255525024/0467936497-ci23x11-w200/Weiberfastnacht-in-Koeln.jpg",
      "image_title": "Die Kirsche auf der Torte: Weiberfastnacht in Köln",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Landgericht Hamburg weist Antrag auf Romanverbot zurück",
      "teaser": "Kein Verbot des Romans von Christoph Peters: Der Antrag auf Erlass einer einstweiligen Verfügung gegen den Roman „Innerstädtischer Tod“ ist gescheitert. Nun kann der Galerist Johann König weitere juristische Mittel anstrengen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255538316/3857937117-ci23x11-w200/Image-67bde300fddb7503d768b6d6.jpg",
      "image_title": "Christoph Peters ©Peter von Felbert https://presse.penguinrandomhouse.de/urheber-in/christoph-peters Die Rechte liegen nicht exklusiv vor für *einmalige Nutzung *zeitliche Begrenzung: 1 Jahr Die Nutzungsrechte dürfen nicht auf Dritte übertragen werden. Das Foto wird zur Veröffentlichung nur im Rahmen von Buchbesprechungen und Veranstaltungen wie folgt freigegeben: *für alle Titel des Autors/der Autorin, die bei der Penguin Random House Verlagsgruppe veröffentlicht wurden Rechte für die Veröffentlichung sind folgendermaßen eingeschränkt: Jede weitere Nutzung muss gesondert angefragt werden. Bei weiteren Fragen wenden Sie sich bitte an: presse@penguinrandomhouse.de"
    },
    {
      "title": "Die überlebensgroße Diva als ganz normale Frau",
      "teaser": "Warmherzig, manchmal wütend und immer wahnsinnig unterhaltsam: Die Sängerin und Schauspielerin Cher hat ihre Memoiren zu Papier gebracht. Die Autobiografie verrät das Erfolgsrezept eines wilden Lebens.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255528092/1757932977-ci23x11-w200/NZ.jpg",
      "image_title": "Cher in „Burlesque“ von 2010",
      "author": "Peter Praschl"
    },
    {
      "title": "„Ein Kerl muss eine Meinung haben“",
      "teaser": "Vor zehn Jahren schied der Feuilletonist Fritz J. Raddatz freiwillig aus dem Leben. An ihm kann man lernen, warum ein guter Literaturkritiker immer auch Dandy und Exzentriker sein sollte. Warum er fehlt und was ihn so besonders machte.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255521552/5147934477-ci23x11-w200/Buchmesse-Leipzig-Fritz-J-Raddatz.jpg",
      "image_title": "Fritz J. Raddatz (1931 bis 2015)",
      "author": "Tilman Krause"
    },
    {
      "title": "Er war „A Man’s Man“ – einer, den andere Männer bewundern",
      "teaser": "Einer seiner Schauspiellehrer meinte zu Gene Hackman: „Ich hab’ dir ja gesagt, dass du es nie schaffen wirst.“ Dann hat Hackman über 100 Filme gedreht, darunter „French Connection“ und „Mississipi Burning“. Er gewann zwei Oscars. Jetzt wurde er mit seiner Frau tot aufgefunden.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255554274/2957937987-ci23x11-w200/FRENCH-CONNECTION-French-Connection.jpg",
      "image_title": "Hackman als Popey Doyle in „French Connection“",
      "author": "Barbara Möller"
    },
    {
      "title": "„Dylan war neidisch, manchmal sogar eifersüchtig“",
      "teaser": "James Mangolds Bob-Dylan-Biopic „Like a Complete Unknown“ ist einer der großen Oscar-Favoriten, aber kann es auch das Rätsel Dylan lösen? Tatsächlich hat Mangold Stunden mit dem Jahrhundertmusiker über dem Drehbuch verbracht. Wir haben ihn gefragt, was er dabei erfahren hat.",
      "url": "https://www.welt.de/kultur/kino/plus255545878/Like-a-Complete-Unknown-Regisseur-James-Mangold-Dylan-war-neidisch-manchmal-sogar-eifersuechtig.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255545868/6847934107-ci23x11-w200/Academy-Museum-of-Motion-Pictures-4th-Annual-Gala-in-Partnership-with-Rolex.jpg",
      "image_title": "„Dylan ist da ziemlich schonungslos“ Regisseur Mangold",
      "author": "Stefan Aust"
    },
    {
      "title": "„Verrückt nach ihm“ ist nervtötend und befreiend zugleich",
      "teaser": "Bridget Jones stolpert im vierten Teil zum letzten Mal über die Leinwand. Es beginnt mit dem Tod von Mark Darcy und der Suche nach einem Neuanfang. Den ein oder anderen Dating-App-Nutzer könnte das Liebesleben der Fünfzigjährigen in die Verzweiflung treiben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255553338/2667933997-ci23x11-w200/Image-67bef1f4db8ffd752029fa95.jpg",
      "image_title": "(from left) Bridget Jones (Renée Zellweger) and Roxster (Leo Woodall) in Bridget Jones: Mad About the Boy, directed by Michael Morris.",
      "author": "Lena Karger"
    },
    {
      "title": "Wir fressen Enkel",
      "teaser": "In der Serie „Generation Z“ verwandelt ein Virus Boomer in Zombies, die auf ihre Enkel losgehen. Die Geschichte will den Generationskonflikt auf die Spitze treiben. Sie ist so blutig, dass man sich dafür in der ZDF-Mediathek vor 22 Uhr als Erwachsener registrieren muss.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255543500/2357933677-ci23x11-w200/Generation-Z.jpg",
      "image_title": "Generation Z Zwischen Cecily (Sue Johnston, l.) und Janine (Anita Dobson, r.) kommt es zu einer körperlichen Auseinandersetzung.",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Globale Superstars“ – Oscar-Show mit großem Musikprogramm",
      "teaser": "Am kommenden Sonntag werden in Los Angeles die Oscars verliehen. Nun kündigen die Veranstalter mehrere Stars für Musikauftritte an. Darunter ein Duett aus einem nominierten Film und eine „Königin“.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255530402/0457938287-ci23x11-w200/Cynthia-Erivo-l-und-Ariana-Grande.jpg",
      "image_title": "ARCHIV - 18.11.2024, Großbritannien, London: Cynthia Erivo (l) und Ariana Grande bei der Ankunft zur britischen Premiere von Wicked in der Royal Festival Hall, Southbank Centre. (zu dpa: ««Emilia Pérez» oder «Konklave»? - Spannung bei den Oscars») Foto: Ian West/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Kunstmuseum für Menschen, die noch nie im Museum waren",
      "teaser": "Im neuen Museum PoMo in Trondheim versammelt sich nicht nur, was in der zeitgenössischen Kunst Rang und Namen hat. Hier zeigt sich auch wie privates Engagement das norwegische Selbstbewusstsein prägt. Die Reise in den Norden lohnt sich.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255532258/1217936747-ci23x11-w200/WS-KM-PoMo-Trondheim-2025-India-Mah-6.jpg",
      "image_title": "Kunstwerk von Ugo Rondinone über dem PoMo",
      "author": "Annegret Erhard"
    },
    {
      "title": "„Ich will ein verdammter Medici sein“",
      "teaser": "Banksy-Bilder werden auf Auktionen für Millionenbeträge gehandelt. Davon will auch Mark Hoppus von der Punkpop-Band Blink-182 profitieren. Er hat gute Gründe. Und das Kunstwerk, das er jetzt versteigern lässt, hat ein erfolgreiches Vorbild.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255488420/9597937467-ci23x11-w200/KEIN-CROPPING-KEIN-UEBERSCHRIFT-DARF-N-2.jpg",
      "image_title": "Mark Hoppus gehört Banksys Bild „Crude Oil (Vettriano)“",
      "author": "Marcus Woeller"
    },
    {
      "title": "Wie man gekonnt die Stile mixt",
      "teaser": "Mit Inneneinrichtungen wurden sie erfolgreiche Unternehmer. Wie man sich geschmackvoll mit Kunst einrichtet, lernten Suzanne Govaerts und Joris Onzea aber erst von dem Galeristen Axel Vervoordt. Jetzt sind einige der besten Stücke ihrer Sammlung wieder zu haben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255445970/0617935067-ci23x11-w200/WS-Kultur-Kunstmarkt-Christies-Aukio-3.jpg",
      "image_title": "Wohnzimmer von Suzanne Govaerts und Joris Onzea",
      "author": "Marcus Woeller"
    },
    {
      "title": "Als die Zeit kam, mit dem Tanzen aufzuhören",
      "teaser": "Bis zum Jom-Kippur-Krieg war Noa Eshkol eine berühmte Choreografin. Danach drückte sie sich als bildende Künstlerin aus. Ihre opulenten Wandteppiche feiern Licht und Farbe – und das Leben in Gemeinschaft.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255432812/3907931857-ci23x11-w200/NUR-im-Zusammenhang-mit-der-Ausstellu-2-2.jpg",
      "image_title": "Tapisserien von Noa Eshkol bei Neugerriemschneider",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Eine vernünftige Regelung hat Claudia Roth nicht zuwege gebracht",
      "teaser": "Kurz vor Schluss hat die Regierungskoalition noch Fakten im Umgang mit NS-Raubkunst geschaffen. Die Beratende Kommission wird abgewickelt. Stattdessen soll vor Schiedsgerichten verhandelt werden. Der Blick nach Österreich offenbart, was Deutschland wirklich fehlt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255434368/3247931137-ci23x11-w200/50-Bundesdelegiertenkonferenz-von-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "Claudia Roth",
      "author": "Annegret Erhard"
    },
    {
      "title": "Bildmaschine Heiner Müller",
      "teaser": "Zu Heiner Müller ist schon alles gesagt? Stimmt nicht. Ein neues Buch zeigt, wie sehr der große Dramatiker von Tintoretto und Goya, aber auch Rauschenberg und Warhol beeinflusst war. Nils Emmerichs Neuinterpretation von Müllers Werk ist so überraschend wie überzeugend.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255507738/8427930817-ci23x11-w200/Heiner-Mueller.jpg",
      "image_title": "deutscher Dramatiker. Müller wird ab der kommenden Spielzeit der alleinige künstlerische Direktor des Berliner Ensemble. Peter Palitzsch, Fritz Marquardt und Eva Mattes scheiden als Direktoren aus. Mit \"Germania III\", \"Der Bau\", \"Der Auftrag\", \"Faust III\" und \"Titus\" sind fünf der acht Premieren der nächsten Spielzeit von Heiner Müller. Zweimal will der krebsgeschwächte Zigarrenraucher und Whisky-Liebhaber selbst inszenieren - \"wenn ich das physisch durchstehe\".",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Man muss Brecht den Deutschlehrern entreißen“",
      "teaser": "Früher war das Brecht-Festival in Augsburg etwas für einen kleinen Kreis von Brecht-Kennern. Mit dem neuen Leiter Julian Warner hat sich das geändert. Jetzt gibt es blutige Boxkämpfe und einen 48-Stunden-Tanzmarathon zu sehen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255528238/7257932627-ci23x11-w200/Julian-Warner-2024.jpg",
      "image_title": "München, 30.01.2024 / Julian Warner, Leiter vom Brechtfestival in Augsburg. 448445194",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Wenn nur noch Insider verstehen können, was auf der Bühne passiert, sind wir verloren“",
      "teaser": "Er wird von Hamburg bis München gefeiert. Jetzt bringt der Theaterregisseur Christopher Rüping „Gier“ von Sarah Kane nach Berlin. Im Interview erzählt er, wie man schwindende Subventionen bekämpft und was er vom neuen Intendanten der Volksbühne erwartet.",
      "url": "https://www.welt.de/kultur/plus255413652/Theaterregisseur-Rueping-Eine-Handschrift-ist-ein-Cocktail-aus-Erfahrungen-Ueberzeugungen-und-Geschmack.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255414654/0107936477-ci23x11-w200/ORF-III-LIVE.jpg",
      "image_title": "\"ORF III LIVE\", \"Nestroy 2019 - Die Gala.\" Im Bild: Christopher Rüping (Beste Aufführung im deutschsprachigen Raum.\"Dionysos Stadt\"). SENDUNG: ORF3 - SO - 24.11.2019 - 20:15 UHR. Foto: ORF/Günther Pichlkostner. - 20191125_PD0534 || Mindestpreis 20 Euro",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Michel Houellebecq ist nicht mutig genug“",
      "teaser": "Die österreichisch-kurdische Regisseurin Kurdwin Ayub ist in Österreich ein Shooting-Star – und hat als eine von wenigen jungen Künstlerinnen große Lust am Widersprüchlichen. Ihr erstes spektakuläres Theaterstück erzählt von einem Islamischen Staat in Europa.",
      "url": "https://www.welt.de/kultur/theater/plus255264450/Kurdwin-Ayub-Michel-Houellebecq-ist-nicht-mutig-genug.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255388514/3957934757-ci23x11-w200/Kurdwin-Ayub-17.jpg",
      "image_title": "„Ich sollte ein braves Mädchen sein“: Kurdwin Ayub",
      "author": "Jakob Hayner"
    },
    {
      "title": "Als politisch korrekter Beziehungsratgeber taugt „Meine geniale Freundin“ nicht",
      "teaser": "Es klang alles so vielversprechend: In Bochum inszeniert Intendant Johan Simons den internationalen Bestseller „Meine geniale Freundin“ von Elena Ferrante in einem Sechs-Stunden-Theater-Marathon. Doch leider zeigt sich wieder einmal, dass Romanadaptionen selten gelingen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255369704/8907933637-ci23x11-w200/Elena-Ferrante-Meine-geniale-Freundin-S.jpg",
      "image_title": "Jele Brückner (l.) als Lenù, Stacyian Jackson als Lila",
      "author": "Jakob Hayner"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kita-fuer-unter-Dreijaehrige-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Fruehbetreuung-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Bademantel, Schwachkopf, Faktencheck – Die Ampel war moralisch nackt, und jeder konnte es sehen",
      "teaser": "Könige hinterlassen Parks und Schlösser, aber von der Ampel bleiben vor allem teure Peinlichkeiten und Staatsverhöhnung. Eine kleine Machtgeschichte in 38 Begriffen und einem Volksverpetzer.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255503316/Ampel-war-moralisch-nackt-und-jeder-konnte-es-sehen-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255503312/5097935737-ci23x11-w200/won-Kombo-Don-Alphonso-mem.jpg",
      "image_title": "Bademantel, Schwachkopf, Faktencheck: Die Ampel war moralisch nackt, und jeder konnte es sehen – Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "„Die grüne Hegemonie beruht auf einem negativen Selbstbild“",
      "teaser": "Es sei ein Problem für unser politisches System, dass fast 60 Prozent der Wähler gegen linke Politik stimmen, dann aber eine Regierung mit Rot oder Grün bekommen, sagt Andreas Rödder. Im Interview erklärt der Historiker, was auf jede neue deutsche Regierung weltpolitisch zukommt.",
      "url": "https://www.welt.de/kultur/plus255479964/Historiker-Andreas-Roedder-Die-gruene-Hegemonie-beruht-auf-einem-negativen-Selbstbild.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255484026/2657932107-ci23x11-w200/Prof-Dr-Andreas-Roedder.jpg",
      "image_title": "Mainz 01.11.2024 Der Historiker Prof. Dr. Andreas Rödder Alex Kraus tel. 0049160 94457749 // alex@kapix.de",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Ich finde Trumps Initiative vernünftig“",
      "teaser": "Besteht in der Ukraine eine Chance auf Frieden? Jörg Baberowski ist einer der besten Kenner der russischen Geschichte, ihrer Tradition von Imperialismus und Gewalt. Im Gespräch erklärt er, wie Putin wirklich tickt und wo sich Selenskyj in Widersprüche verstrickt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255467640/Ukraine-Krieg-Ich-finde-Trumps-Initiative-vernuenftig.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255468270/1127938757-ci23x11-w200/Historiker-Joerg-Baberowski.jpg",
      "image_title": "Historiker Jörg Baberowski - hier aufgenommen im Ernst-Cramer Saal, Axel Springer SE",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Was tun, wenn eine Volksfrontregierung kommt?",
      "teaser": "Vor CDU und AfD könnte ein Linksblock aus Grünen, SPD, Linke und BSW die stärkste Kraft im Bundestag werden. Was droht dem Bürgertum, wenn die sich zusammenraufen und geduldet werden?",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255483968/Buendnis90-DieSED-Was-tun-wenn-eine-Volksfrontregierung-kommt.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255483956/8797935037-ci23x11-w200/Image-67b6d9c9a918eb195a720b2c.jpg",
      "image_title": "Don_Alphonso_20-02-2025 rrr1 // Wir brauchen eine Schocktherapie // fettkursiv // sagte letzthin ein alter, kalter Krieger, dem die - pardon, aber das waren seine Worte - einzigartig beschissene, dekadente Lage des Alten Europa auf die Nerven geht. Ich hoffe, er liest das hier nicht, denn heute bin ich mit meinem Mercedes in die Stadt gefahren, drei 4/5-nackte russische Callgirls auf dem Rücksitz, und habe vor meinen Latifundien die massiv goldenen Griffe geöffnet, um mit meinem Vermieterhandwerk arme, abhängige Untertanen auszubeuten... haha nein, nichts da. Ich bin mit einem alten Rad, das ich aus dem Schrottcontainer gerettet habe, bei -2 Grad in die Stadt geradelt. Denn dort haben die bei uns mitherrschenden Grünen die Parkplätze aufgelöst, und ich brauche neue Mietverträge, die es nur in einer kleinen, schlecht erreichbaren Gasse gibt. Wenn Sie sich schon immer gefragt haben, wie das luxuriöse Leben der ominösen angeblichen Millionäre in Deutschland ausieht, die Herr Habeck als Kanzler schwerer belasten will, hier bitte, auch für Sie eine Schocktherapie:",
      "author": "Don Alphonso"
    },
    {
      "title": "„The French Connection“ mit Gene Hackman",
      "url": "https://www.welt.de/kultur/kino/video255554174/Trailer-The-French-Connection-mit-Gene-Hackman.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255554264/2007930537-ci16x9-w200/Gene-Hackman-and-pianist-wife-Betsy-Arakawa-found-dead-at-home-The-French-Connection.jpg",
      "image_title": "Trailer: „The French Connection“ mit Gene Hackman",
      "author": "2 Min"
    },
    {
      "title": "„Bridget Jones – Verrückt nach ihm“",
      "url": "https://www.welt.de/kultur/kino/video255553266/Kinotrailer-Bridget-Jones-Verrueckt-nach-ihm.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255553336/8547931487-ci16x9-w200/Image-67bef1f4db8ffd752029fa95.jpg",
      "image_title": "Kinotrailer: „Bridget Jones – Verrückt nach ihm“",
      "author": "2 Min"
    },
    {
      "title": "„Miami Vice“",
      "url": "https://www.welt.de/kultur/video255534512/Trailer-Miami-Vice.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255534844/5107938597-ci16x9-w200/TV-Serie-Miami-Vice.jpg",
      "image_title": "Trailer: „Miami Vice“",
      "author": "55 Sek"
    },
    {
      "title": "„The White Lotus“ – Die dritte Staffel",
      "url": "https://www.welt.de/kultur/video255531410/Trailer-The-White-Lotus-Die-dritte-Staffel.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255531676/1247939807-ci16x9-w200/This-image-released-by-HBO-shows-Ai.jpg",
      "image_title": "This image released by HBO shows Ai",
      "author": "2 Min"
    },
    {
      "title": "ICON veranstaltet exklusiven Abend vor der Berlinale",
      "url": "https://www.welt.de/kultur/kino/video255425774/75-Internationale-Filmfestspiele-ICON-veranstaltet-exklusiven-Abend-vor-der-Berlinale.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255426340/0147932697-ci16x9-w200/Image-67ae02a360e9cc5fb5142a1e.jpg",
      "image_title": "75. Internationale Filmfestspiele: ICON veranstaltet exklusiven Abend vor der Berlinale",
      "author": "1 Min"
    },
    {
      "title": "Gelbhaar fordert 1,7 Millionen Euro vom RBB – Sender weist Summe entschieden zurück",
      "teaser": "Seine politische Karriere endete durch eine unsaubere RBB-Recherche: Grünen-Politiker Stefan Gelbhaar fordert nun 1,7 Millionen Euro als Entschädigung und Schadenersatz. Der Sender weist die Höhe der Summe als unangemessen zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255555026/9267934587-ci23x11-w200/Neue-Entscheidung-ueber-die-Direktkandidatur-im-Wahlkreis-Pankow.jpg",
      "image_title": "08.01.2025, Berlin: Der Bundestagsabgeordnete Stefan Gelbhaar (Bündnis 90/Die Grünen) reagiert auf seine ausgebliebene Wiederwahl als Direktkandidat für den Wahlkreis Berlin-Pankow zur kommenden Bundestagswahl. Bei einer Versammlung am Abend beschlossen die Grünen statt Gelbhaar die Landesabgeordnete Julia Schneider ins Rennen zu schicken. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Am Ende schiebt man alle Schuld auf den Champagner",
      "teaser": "Wenn in der Kölner Oper geschminkte Männer in Frauenkleidern auftreten, hat das nichts mit Dragqueens zu tun, sondern es ist Karneval. Jedes Jahr führt dort der Gesangsverein ein Singspiel auf. Warum „De kölsche Fledermaus“ auch diesmal wieder 30-mal restlos ausverkauft ist.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255546066/2307935507-ci23x11-w200/Image-67bf0c95db8ffd752029fc80.jpg",
      "image_title": "Schokofürst Olaf Jr. in seinem Nachtclub",
      "author": "Manuel Brug"
    },
    {
      "title": "„Optimismus wirkt unseriös und fehl am Platz“",
      "teaser": "„Verfall“, „Ende“, „Schluss“ mit allem: Haben wir etwa Lust am Untergang? Auf der Suche nach Gründen hat Dorian Lysnkey aktuelle Niedergangsszenarien unter die Lupe genommen. Und herausgefunden, warum wir heute pessimistischer sind als unsere Vorfahren.",
      "url": "https://www.welt.de/kultur/plus255538022/Weltuntergangsforscher-Dorian-Lynskey-Optimismus-wirkt-unserioes-und-fehl-am-Platz.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255534092/3307935127-ci23x11-w200/Image-67bd9f2fd1e5ac3c115e3424.jpg",
      "image_title": "Dorian Lynskey",
      "author": "Sarah Pines"
    },
    {
      "title": "Hamburg bekommt Haus der digitalen Welt im Herzen der Innenstadt",
      "teaser": "Bürgermeister Peter Tschentscher und die Senatoren Carsten Brosda und Andreas Dressel (alle SPD) stellen erste Entwürfe und Planungen für das Haus der digitalen Welt am Gerhart-Hauptmann-Platz neben dem Thalia Theater vor.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255546350/4547930757-ci23x11-w200/Image-67bf0b92d1e5ac3c115e455b.jpg",
      "image_title": "Carsten Brosda, Peter Tschentscher und Andreas Dressel präsentieren Entwürfe für das Haus der digitalen Welt am künftigen Standort",
      "author": "Stefan Grund"
    },
    {
      "title": "Wie aus Demos gegen rechts der Wahlsieg für die Linke wird",
      "teaser": "Der Feind steht rechts – und rechts von der Linken stehen die CDU-Partner SPD und Grüne. Ausgerechnet die aufmarscherprobte Ökopartei wird nun als Machtfaktor wegkannibalisiert.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255542604/Wie-aus-Demos-gegen-rechts-der-Wahlsieg-fuer-die-Linke-wird-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255542778/9447934607-ci23x11-w200/Image-67bec9b8a5e55e49f311bce5.jpg",
      "image_title": "26-02-2025 Don Alphonso ddr1 //Vier Beine gut, zwei Beine besser// fettkursiv // lautet eine beliebte Regel in George Orwells Parabel Farm der Tiere, als die Schweine im Herrenhaus den Gang auf zwei Beinen gelernt haben. Keine Ahnung, warum ich das schreibe, aber wie auch immer: Am Sonntag war ich gegen 17 Uhr in Berlin spazieren, und kam zu einem Haus, gelegen zwischen einem heruntergekommenen Park und einem rattenbewohnten Areal mit allerlei Baracken. Durch die laue, abgasgeschwängerte Luft radelte ein Herr mit Herkunft, würde ich sagen, aus dem mittleren Osten, hielt an, lud seine schweren Lieferandotaschen vom Rad, und schleppte sie zum Eingang des Hauses. Jenes Haus gehört dem Zentralorgan der grünen Partei, das jeden Tag Degrowth feiert, Deindustrialisierung abnickt, von anderen ein Leben in Schuld und Demut fordert. Es möchte, dass wir nachhaltig, verantwortungsvoll, ohne Ausbeutung und in steter Bücklingshaltung vor den Anklägern wegen Kolonialrassismus stehen. Und die es sich verbitten würden, vergliche man sie wegen ihres eigenen Konsums bei Lieferando etwa mit Schweinen aus Orwells Buch.",
      "author": "Don Alphonso"
    },
    {
      "title": "„Ich befürchte, dass die Entwicklung Richtung Niedergang geht“",
      "teaser": "Triggernometry heißt sein Podcast, in dem man so ziemlich alles sagen darf: Konstantin Kisin hält die Meinungsfreiheit für die größte Errungenschaft des Westens – und die Reaktion Europas auf die umstrittene Rede von J.D. Vance für einen Witz. Warum? Wir haben ihn gefragt.",
      "url": "https://www.welt.de/kultur/plus255509200/Konstantin-Kisin-Redefreiheit-und-das-Streben-nach-Wohlstand-gehoeren-zu-den-westlichen-Werten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255508964/5567932787-ci23x11-w200/Konstantin-Kisin.jpg",
      "image_title": "Konstantin Kisin Walking the Talk on Free Speech? With Triggernometry 2021 Verlinkung erforderlich!!! Link-Text: Quelle Wikipedia Link-URL: https://commons.wikimedia.org/wiki/File:Konstantin_Kisin_on_Rebel_Wisdom.jpg",
      "author": "Matthis Kattnig"
    },
    {
      "title": "Warum mein Leben ohne Tinder und Co. viel besser ist",
      "teaser": "Niemand, den ich in den letzten 13 Jahren über eine Dating-App kennenlernte, blieb länger als drei Monate. Jetzt habe ich das Swipen, den Small Talk und die wenigen Treffen satt. Doch ich bin nicht die Einzige, die heute neue Wege beim Dating einschlägt.",
      "url": "https://www.welt.de/kultur/plus255506854/Dating-Warum-mein-Leben-ohne-Tinder-und-Co-viel-besser-ist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255542606/4617930437-ci23x11-w200/Image-65feaab9779ff235c959d77b.jpg",
      "image_title": "Autorenfoto Mirna Funk",
      "author": "Mirna Funk"
    },
    {
      "title": "„Der Werbemarkt ist kaputt“",
      "teaser": "Die deutschen Zeitungsverleger haben die Hoffnung auf eine Zustellförderung auch unter einer CDU-geführten Regierung anscheinend aufgegeben. Jetzt setzen sie auf eine stärkere Regulierung der dominanten Tech-Konzerne, die Inhalte und Werbeumsätze aufsaugen.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255535828/3387934297-ci23x11-w200/Zeitungszustellung.jpg",
      "image_title": "Die Zeitungszustellung wird zum Zuschussgeschäft",
      "author": "Christian Meier"
    },
    {
      "title": "Das Ende von James Bond",
      "teaser": "Amazon hat die Rechte am Geheimagenten 007 gekauft. Noch ist nicht ganz klar, was in den Verträgen steht. Aber es läuft darauf hinaus, dass es eine immer uninteressantere Masse von neuem Bond-Content geben wird. Worauf wir uns bald gefasst machen müssen.",
      "url": "https://www.welt.de/kultur/plus255527828/Amazon-kauft-007-Rechte-Das-Ende-von-James-Bond.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255527826/6657934977-ci23x11-w200/No-Time-To-Die-2021.jpg",
      "image_title": "Daniel Craig stars as James Bond in NO TIME TO DIE (2021), an EON Productions and Metro-Goldwyn-Mayer Studios film. Photo credit: Nicola Dove / MGM / The Hollywood Archive || Mindestpreis 30 Euro",
      "author": "Matthias Heine"
    },
    {
      "title": "Sie wurde mit „Killing Me Softly“ weltberühmt – US-Soulsängerin Roberta Flack gestorben",
      "teaser": "Mit „Killing Me Softly with His Song“ gewann sie 1973 den Grammy für die beste Platte. Am Montag ist US-Soulsängerin Roberta Flack im Kreise ihrer Familie gestorben. Sie wurde 88 Jahre alt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255528740/1537933647-ci23x11-w200/FILE-PHOTO-US-musician-Flack-performs-during-her-concert-in-Calvia.jpg",
      "image_title": "Roberta Flack während eines Konzerts im Juli 2006"
    },
    {
      "title": "Der lange Schatten der Callas",
      "teaser": "Bellinis Belcanto-Oper „Norma“ enthält eine der schwierigsten Rollen für eine hohe Frauenstimme überhaupt. In Wien ist das spektakuläre Stück jetzt gleich doppelt zu sehen. Dass der Klassiker jetzt in den Kanon zurückgekehrt, dürfte er auch Angelina Jolie verdanken.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255522394/2737930207-ci23x11-w200/Image-67bc4ad9fe33767da1cf7633.jpg",
      "image_title": "DW / WS Kultur ++ Oper \" Norma \"von Vincenzo Bellini, Inszenierung Theater an der Wien, Musikalische Leitung: Francesco Lanzillotta, Inszenierung: Vasily Barkhatov, Rollen: Norma: Asmik Grigorian, Adalgisa: Aigul Akhmetshina, Pollione: Freddie De Tommaso, Oroveso: Tareq Nazmi, Clotilde: Victoria Leshkevich, Flavio: Gustavo Quaresma ++ Quelle: https://www.theater-wien.at/de/presse/pressedownloads/spielzeit2024-25/38/Norma ++ 52896_NORMA_16__c_Monika_Rittershaus_kl",
      "author": "Manuel Brug"
    },
    {
      "title": "Der Beleidigte",
      "teaser": "Robert Habeck geht als Gescheiterter – weinerlich, beleidigt, gekränkt. Doch die Grünen haben viel mehr verloren als ihren Frontmann. Ihr altes Geschäftsmodell taugt nicht mal für die Opposition. Denn am Sonntag haben die Kinder die Geschichten der Alten abgewählt.",
      "url": "https://www.welt.de/kultur/plus255522884/Robert-Habeck-Der-Beleidigte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255524154/9227930097-ci23x11-w200/Nach-der-Bundestagswahl-Bundespressekonferenz.jpg",
      "image_title": "24.02.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz und Kanzlerkandidat, verlässt eine Pressekonferenz im Haus der Bundespressekonferenz. Am Vortag fand die vorgezogene Wahl zum 21. Deutschen Bundestag statt. Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Grossarth"
    },
    {
      "title": "„Ich könnte nur weinen und weinen“",
      "teaser": "Gefangen in einer toxischen Ehe, psychisch krank und Mutter einer Aids-kranken Fixerin in den 80ern: Die Briefe der Schweizer Schriftstellerin Adelheid Duvanel gewähren einen Einblick in die Hölle.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/weltplus/mobile255468766/5767936257-ci23x11-w200/Image-67b48e811aeb2534badd009f.jpg",
      "image_title": "Adelheid Duvanel Autorin",
      "author": "Gisa Funck"
    },
    {
      "title": "Er wachte in einer Blutlache auf und sein Hals war verrückt verdreht",
      "teaser": "Der britische Autor Hanif Kureishi hatte alles: Erfolg, eine Freundin und ein Leben in Italien. Dann fiel er vom Stuhl und kann sich seitdem vom Hals abwärts nicht mehr bewegen. Nun erinnert er sich bitter daran, was Sex einmal war, und warnt vor den gefährlichsten Orten der Welt.",
      "url": "https://www.welt.de/kultur/plus255419832/Ploetzlich-querschnittgelaehmt-Er-wachte-in-einer-Blutlache-auf-und-sein-Hals-war-verrueckt-verdreht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255477510/5287936377-ci23x11-w200/The-Buddha-Of-Suburbia-Press-Night-After-Party.jpg",
      "image_title": "Hanif Kureishi in seinem Rollstuhl",
      "author": "Hannes Stein"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Der Milliardär, das Opernhaus und die offenen Fragen",
      "teaser": "Der Milliardär Klaus-Michael Kühne will der Stadt Hamburg eine neue Oper bauen. Der Standort: spektakulär. Doch gehört eine Oper nicht mitten in die Stadt? Ein Gebäude allein schafft noch keine Exzellenz, wie ein anderes weltberühmtes Beispiel beweist.",
      "url": "https://www.welt.de/kultur/plus255376834/Hamburg-Der-Milliardaer-das-Opernhaus-und-die-offenen-Fragen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255380446/7637935947-ci23x11-w200/Baakenhoeft-Hafencity-Hamburg.jpg",
      "image_title": "HAMBURG 14.04.2024 Baustellen für Wohn- und Geschäftshäuser im Baakenhafen entlang der der Baakenallee in der HafenCity in Hamburg, Deutschland. Weiterführende Informationen bei: AUG. PRIEN Bauunternehmung (GmbH & Co. KG), BVE Bauverein der Elbgemeinden eG, Baugenossenschaft Hamburger Wohnen eG, HafenCity Hamburg GmbH, Johann Daniel Lawaetz-Stiftung, Richard Ditting GmbH & Co. KG, bof architekten, florian krieger - architektur und städtebau gmbh. // Construction sites for residential and commercial buildings in the Baakenhafen along the Baakenallee in HafenCity in Hamburg, Germany. Further information at: AUG. PRIEN Bauunternehmung (GmbH & Co. KG), BVE Bauverein der Elbgemeinden eG, Baugenossenschaft Hamburger Wohnen eG, HafenCity Hamburg GmbH, Johann Daniel Lawaetz-Stiftung, Richard Ditting GmbH & Co. KG, bof architekten, florian krieger - architektur und staedtebau gmbh. Foto: Martin Elsen",
      "author": "Manuel Brug"
    },
    {
      "title": "„Du hast keinen Burnout. Du hast Kortisolsucht“",
      "teaser": "Mein Handy weiß, wie schlecht es mir geht. Mein Social-Media-Feed liefert die Diagnose. Meditieren etwa könnte wirklich helfen. Aber wie lernt man Hokuspokus von Sinnvollem zu unterscheiden? Eine Soziologin hat dem Psycho-Trend jetzt nachgeforscht. Mit beunruhigendem Ergebnis.",
      "url": "https://www.welt.de/kultur/plus255392050/Psychologie-Du-hast-keinen-Burnout-Du-hast-Kortisolsucht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255422062/8057936577-ci23x11-w200/Depressed-woman-looking-out-window.jpg",
      "image_title": "Portrait of young caucasian woman posing in studio.",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Warum Deutschland sich „Prachtbauten“ gönnen darf",
      "teaser": "Der Bund der Steuerzahler kritisiert mal wieder öffentliche „Prachtbauten“. Und folgt damit der gleichen plumpen Zwecklogik wie das Bauhaus. Beim Kölner Dom hat sich ein süddeutscher Kritiker mit solchen Argumenten unsterblich blamiert. Ein genialer Physiker wusste es besser.",
      "url": "https://www.welt.de/kultur/plus255456454/Architektur-Warum-Deutschland-sich-Prachtbauten-goennen-darf.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255466182/5867931397-ci23x11-w200/Hamburg-at-dawn.jpg",
      "image_title": "Moderner Dom am Wasser: die Elbphilharmonie",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "Mutter, Vater, Angst – was Eltern ihren Kindern mit digitaler Dauerüberwachung antun",
      "teaser": "Alle Eltern haben Angst um ihr Kind. Nie zuvor aber verfügten sie über technische Möglichkeiten wie diese: Wir können unsere Kinder tracken und sogar Gefahrenzonen definieren. Doch die Technik kann auch in falscher Sicherheit wiegen. Und es gibt ein oft unerkanntes psychologisches Problem.",
      "url": "https://www.welt.de/kultur/plus255456588/Tracking-Mutter-Vater-Angst-was-Eltern-ihren-Kindern-mit-digitaler-Dauerueberwachung-antun.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255468240/5127939537-ci23x11-w200/Boy-portrait.jpg",
      "image_title": "Boy portrait",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Die dunkle Seite von Spotify",
      "teaser": "Um etwas anzubieten, was auf Spotify erfolgreich ist, werden heute die absurdesten Regeln befolgt. Die Musikjournalistin Liz Pelly hat Musiker und Nutzer untersucht. Ihre erschütternde Erkenntnis: Menschen, die streamen, wollen gar nicht Musik hören.",
      "url": "https://www.welt.de/kultur/plus255128694/Die-dunkle-Seite-von-Spotify-Fake-Kuenstler-und-endlose-Playlists.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255158022/9837936957-ci23x11-w200/Won-Kombo-Mood-Machine-Rise-of-Spotify.jpg",
      "image_title": "Auf einen Click: Musik für jede Stimmung",
      "author": "Peter Praschl"
    },
    {
      "title": "Wie Trump ein ganzes Genre tötete",
      "teaser": "Robert De Niro spielt in der Netflix-Serie „Zero Day“ einen aufrechten amerikanischen Ex-Präsidenten, der nach einem folgenschweren Hacker-Angriff auf die USA die Wahrheit herausfinden und die Demokratie retten soll. Über das Ende einer Gattung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255499668/0637935637-ci23x11-w200/Streaming-kompakt-Zero-Day.jpg",
      "image_title": "Robert De Niro als Ex-Präsident in „Zero Day“",
      "author": "Elmar Krekeler"
    }
  ]
}