{
  "timestamp": "2025-03-27T10:10:41",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B7tSi0OU.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CpKRHJxs.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie die große Koalition der Abkassierer die AfD mästet",
      "teaser": "Autobahnmaut, Schuldenorgie, kein Ehegattensplitting und dafür höherer Spitzensteuersatz, der mit Helmut Kohl begründet wird: CDU/CSU, SPD und Grüne greifen bei der Bürgerverachtung sogar zur Leichenschändung.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255798856/Ende-der-bluehenden-Landschaften-Wie-die-grosse-Koalition-der-Abkassierer-die-AfD-maestet.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255799000/8567935987-ci23x11-w200/Image-67e4ff424de99b264f3d17bc.jpg",
      "image_title": "Don_Alphonso_27-03. Auf einmal ging es ganz leicht kohteas",
      "author": "Don Alphonso"
    },
    {
      "title": "Alles muss nun neu gedacht werden",
      "teaser": "Weder Russlands Krieg gegen die Ukraine noch die zweite Amtszeit Donald Trumps wollen in die Deutungswelt von Jürgen Habermas passen. Ein neuer Essay des Philosophen offenbart nun jene Leerstelle, die sein Gedankengebäude den neuen Realitäten schutzlos ausliefert.",
      "url": "https://www.welt.de/kultur/plus255796096/Juergen-Habermas-Alles-muss-nun-neu-gedacht-werden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255796568/5927931047-ci23x11-w200/127-Juergen-Habermas.jpg",
      "image_title": "127 / Juergen Habermas: EUROPA; DEUTSCHLAND, HESSEN, MARBURG, 28.09.2006: Prof.Dr.phil. Juergen Habermas. - Goetz Schleser / Imagetrust- Stichworte: Hessen, Marburg, Deutschland, Europa, Wissenschaft, Wisseschaftler, Philosoph, Philosophen, Philosophie, Geisteswissenschaftler, Geisteswissenschaft, Portraet, Portraets, Portraits, Portrait, Gesicht, Gesichter, Juergen, Habermas, Prof., Dr., phil., Professor, Doktor, - [Jede Nutzung des Fotos ist honorarpflichtig gemaess derzeit gueltiger MFM Liste - Kontakt: imagetrust, Koblenz, T. (+49)261 291 80 73, info@imagetrust.de, www.imagetrust.de. Es gelten unsere AGB, abrufbar unter http://www.imagetrust.de/agb_imagetrust.pdf]",
      "author": "Thomas Schmid"
    },
    {
      "title": "Die Wut der Jugend ist vorbei",
      "teaser": "Helene Hegemann war 17, als ihr Debüt „Axolotl Roadkill“ erschien. Oft in ihren Büchern kämpfen junge Frauen gegen die Welt – auch im neuen Roman, der von einer Kampfsport-Heldin erzählt. Doch Hegemanns Ton hat sich gewandelt.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255751238/3187933057-ci23x11-w200/Neues-Literaturformat-Longreads-mit-Helene-Hegemann.jpg",
      "image_title": "Autorin Helene Hegemann, zwischenzeitlich war sie auch Moderatorin von „Longread“ in der ARD",
      "author": "Mara Delius"
    },
    {
      "title": "Wurde Kathleen Stock nicht ausreichend geschützt? Universität soll 585.000 britische Pfund zahlen",
      "teaser": "Nach Anfeindungen durch Transaktivisten war die britische Philosophin Kathleen Stock 2021 von ihrer Professur zurückgetreten. In einem historisch einzigartigen Vorgang soll jetzt die Universität belangt werden. Entscheidend war eine neue Behörde für den Schutz der Meinungsfreiheit.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255794024/0577938087-ci23x11-w200/IT-WASN-T-JUST-THE-STUDENTS-SPREADING-LIES-AND-HOUNDING-ME-IT-WAS-MANY-OF-MY-ACADEMIC-COLLEAGUES.jpg",
      "image_title": "Nov 07, 2021 - London, England, UK - WRITING OF HER ORDEAL FOR THE FIRST TIME, THE PROFESSOR DRIVEN OUT OF SUSSEX UNIVERSITY BY THE TRANS HATE MOB REVEALS WHAT IT'S REALLY LIKE TO BE VILIFIED FOR YOUR BELIEFS... LINES ONE Wednesday about a month ago, I made my way to work as usual. I am - or at least I was - a professor at Sussex University, and that day I was teaching classes in feminist philosophy. In the past, I'd been told my views on sex and gender identity were an embarrassment to Sussex. Yet there was no sign of 'embarrassment' in the growing numbers of bright and curious students entering my classroom. I got off the train and joined the crowd walking through a tunnel to the university entrance - to find the walls were plastered with posters, each one screaming my name in bold capitals. PHOTO SHOWS: Kathleen Stock, recently resigned from her Professorship at Sussex University after controversy over her views on gender and trans issues. (Credit Image: © Ian McIlgorm/Mail on Sunday/dmg media Licensing)",
      "author": "Hannah Lühmann"
    },
    {
      "title": "So heroisch ist die Welt nicht",
      "teaser": "Als feministisch gedrehter Racheengel bietet sich Florentina Holzinger an wie keine andere. Doch so sehr Regisseurin Kurdwin Ayub in „Mond“ diese Erwartung filmisch aufbaut – dahinter steckt ein tiefer Realismus. Damit gelingt ihr einer der spannendsten und klügsten Filme des Jahres.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255791070/9757934207-ci23x11-w200/Image-67e3d023798c7544d12a115b.jpg",
      "image_title": "Florentina Holzinger als Sarah Reisinger",
      "author": "Jakob Hayner"
    },
    {
      "title": "Warum die Welt bessere Kritiker als Pankaj Mishra verdient hat",
      "teaser": "Der indische Denker Pankaj Mishra rechnet mit Israel ab. Das Land sei Speerspitze eines mörderischen Westens, der gegen den Verlust seiner Vorrangstellung in der Welt ankämpft. In einer Sache ist seine „Streitschrift“ besonders perfide.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255619820/Hass-auf-den-Westen-PLUS-Warum-die-Welt-bessere-Kritiker-als-Pankaj-Mishra-verdient-hat.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255742434/3297933757-ci23x11-w200/Pankaj-Mishra-4.jpg",
      "image_title": "Pankaj Mishra",
      "author": "Thomas Schmid"
    },
    {
      "title": "Warum wir nicht nur einen Feiertag abschaffen sollten, sondern einfach gleich alle",
      "teaser": "Die einen wollen einen Feiertag abschaffen, um das Bruttosozialprodukt zu erhöhen. Die anderen wünschen sich neue Feiertage für ein diverseres Deutschland. Doch in einer Zeit, in der Nation, Religion und Gemeinschaft vielen egal sind, kann nur eine radikale Lösung die Antwort sein.",
      "url": "https://www.welt.de/kultur/plus255785054/Feiertag-abschaffen-Warum-nicht-einfach-gleich-alle.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255786440/0837937267-ci23x11-w200/Easter-Bunny-eating-burger.jpg",
      "image_title": "Mann an Ostern",
      "author": "Matthias Heine"
    },
    {
      "title": "„Ein Museum sollte wie Theater oder Kino sein“",
      "teaser": "Harald Meller ist der Landesarchäologe von Sachsen-Anhalt und hütet die weltberühmte Himmelsscheibe von Nebra. Bei einem Rundgang erklärt er, was ihn an anderen Museen immer gestört hat. Und zeigt den Lebensstil unserer Vorfahren.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255786344/5487935597-ci23x11-w200/Harald-Meller.jpg",
      "image_title": "Ein Tag im Leben von Museumsdirektor Harald Meller. Er leitet das Museum für Vorgeschichte. HINWEIS: KEINE WEITERGABE AN ULLSTEIN BILD ODER AN DRITTE. ALLES NUR IN ABSPRACHE MIT DEM MUSEUM.",
      "author": "Marc Reichwein"
    },
    {
      "title": "Die DDR als Staat der Möchtegern-Klassenbesten",
      "teaser": "Angelehnt an eine berühmte Satire von Sebastian Brant betrachtet Christoph Hein die DDR als Narrenschiff. Wie konnte ein Haufen Politbüro-Narren die Bevölkerung so lange terrorisieren? Eine Torheit begeht aber auch Hein selbst.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255750434/3807936097-ci23x11-w200/Haus-des-Lehrers-Otto-Braun-Strasse-Mitte-Berlin-Deutschland-Europa-2.jpg",
      "image_title": "„Unser Leben“: Das Bildfries von Walter Womacka schmückt das Haus des Lehrers in Berlin",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Man löscht im Handy die Kontakte, die im Krieg bereits gestorben sind",
      "teaser": "Die Stadt ist leer und still, nur die Vögel in den Bäumen sind laut. In seinen neuen Geschichten erzählt Serhij Zhadan, wie die Ukraine ums Überleben kämpft – und trotz aller Widrigkeiten den Mut behält.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255742888/2957935687-ci23x11-w200/Serhij-Zhadan.jpg",
      "image_title": "Serhij Zhadan",
      "author": "Joseph Wälzholz"
    },
    {
      "title": "„Die ruhigen Zeiten sind für die Europäer vorerst vorbei“",
      "teaser": "Die Zeitenwende ist auch in den politischen Sachbüchern angekommen. Wie Herfried Münkler & Co ihre Leser aus der „selbstzufriedenen Sorglosigkeit“ holen. Und warum die Deutschen dringend „Führung von vorn“ lernen müssen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255742000/6437931347-ci23x11-w200/Herfried-Muenkler-Politikwissenschaftler-7.jpg",
      "image_title": "Politologe Herfried Münkler",
      "author": "Marc Reichwein"
    },
    {
      "title": "Das sind die besten Bücher für den Frühling",
      "teaser": "Krimis, Biografien und Romane – oder doch Klassiker? Welche Lesestoffe sich in diesem Frühjahr besonders lohnen, erfährt man hier. 55 persönliche Empfehlungen der Redaktion, kurz und knapp vorgestellt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255745234/Lesen-Welche-Buecher-sich-in-diesem-Fruehjahr-besonders-lohnen.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255745232/3637935077-ci23x11-w200/DWOSB-Fruehling-Buecher-fb-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Mehr Schauspielerverschwendung geht nicht",
      "teaser": "Familien sind ja eigentlich was Wunderbares. Nur nicht in Filmen. In „Riff Raff“ zum Beispiel. Bill Murray spielt mit und Ed Harris und Jennifer Coolidge. Die blutige Mafiathrillerkomödie ist Favorit für einen Oscar, den es gar nicht gibt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255789532/9667930197-ci23x11-w200/Image-67e3a68e798c7544d129e839.jpg",
      "image_title": "Riff Raff - Verbrechen ist Familiensache Darsteller Jennifer Coolidge, Ed Harris, Gabrielle Union, Bill Murray, Lewis Pullman",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Welche Filme wurden an diesen 10 Traumorten gedreht?",
      "teaser": "Herrlich altes Dubrovnik, saftig-grünes Matamata und künstlerisches Montmartre, ihr habt eines gemein: Ihr seid nicht nur schön, sondern verzaubert auch mit einer reichen Filmgeschichte. Cineasten wissen, welche Streifen an diesen Orten geschaffen wurden – du auch?",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile253080386/2347932837-ci23x11-w200/James-Bond-No-Time-To-Die-Photocall.jpg",
      "image_title": "Léa Seydoux und Daniel Craig am Set in Süditalien",
      "author": "Joel Wille"
    },
    {
      "title": "Das Problem der Dreierfreundschaft",
      "teaser": "Die Ära der Ménage-à-trois neigt sich ihrem Ende zu. Das Zeitalter der Dreierfreundschaft beginnt. Doch solche Trios haben ihre ganz eigenen Vorteile und Tücken. „White Lotus“ etwa zeigt, warum wir gar nicht anders können, als ständig über die dritte Person zu lästern.",
      "url": "https://www.welt.de/kultur/plus255732310/Drei-sind-einer-zu-viel-Das-Problem-der-Dreierfreundschaft.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255769934/6047939587-ci23x11-w200/Staffel-3.jpg",
      "image_title": "The White Lotus: Kinoposter",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Die Rolle des abgeschriebenen Showgirls ist wie für Pamela Anderson gemacht",
      "teaser": "In ihrem neuesten Film spielt Pamela Anderson die Rolle ihres Lebens: eine alternde Revue-Tänzerin, die sich neu erfinden muss. Regisseurin Gia Coppola ist mit „The Last Showgirl“ gleichzeitig Hommage und Verriss des Showgeschäfts gelungen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255745908/3287938827-ci23x11-w200/Image-67caf25ae06e8b4f9a621b8d.jpg",
      "image_title": "„The Last Showgirl“: Die Rolle des abgeschriebenen Showgirls ist wie für Pamela Anderson gemacht",
      "author": "Lena Karger"
    },
    {
      "title": "Der Horror, heute Kind zu sein",
      "teaser": "„Adolescence“, ein Krimi um einen Mord unter Jugendlichen, stürmt weltweit die Netflix-Charts. Das liegt weniger an der Serie selbst als an der grausamen Wahrheit, mit der sie Eltern konfrontiert: Ihr seid blind für die Gefahr, in der eure Kinder schweben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255744962/0877930587-ci23x11-w200/Streaming-Netfilx-Serie-Adolescence.jpg",
      "image_title": "DW WS Kultur Netflix Serie \" Adolescence \" mit Owen Cooper, Stephen Graham, Faye Marsay, Ashley Walters, Erin Doherty, Mark Stanley ++ Quelle: Netflix Presse Server ++ Adolescence. Owen Cooper as Jamie Miller in Adolescence. Cr. Courtesy of Netflix © 2024 241122_adolesence_ep101_uhd_r709_10_33_09_13_49988",
      "author": "Lena Karger"
    },
    {
      "title": "Wie ein judenfeindliches Bilddetail zum Werbemotiv wurde",
      "teaser": "Das Bayerische Nationalmuseum in München hat einen antisemitisch wahrnehmbaren Ausschnitt eines Altargemäldes auf das Cover seines Programmhefts gedruckt. Es folgten Entschuldigungen, die Publikation wurde eingestampft. Die Reaktion des Museums aber ist besorgniserregend.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255782554/7647936207-ci23x11-w200/Tafeln-vom-Hochaltar-des-Klosters-Tegernsee-Gabriel-Angler-ca-1440-Bayerisches-Nationalmuseum.jpg",
      "image_title": "Tafeln vom Hochaltar des Klosters Tegernsee, Gabriel Angler ca 1440, Bayerisches Nationalmuseum, Prinzregentenstr. 3, München, Bayern, Deutschland, Europa",
      "author": "Marcus Woeller"
    },
    {
      "title": "Rembrandt war auch ein Meister der Sparsamkeit",
      "teaser": "Jedes Jahr im März strömen die Kunstsammler nach Maastricht. Besonders die Fans von alten Meistern machen auf der Tefaf-Messe für Kunst und Antiquitäten immer wieder Entdeckungen. Und seien sie auch noch so klein.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255754316/8437938517-ci23x11-w200/Selbstbildnis-von-Rembrandt.jpg",
      "image_title": "PRODUKTION - 17.02.2025, Nordrhein-Westfalen, Köln: Das Gemälde «Selbstbildnis als Zeuxis» von Rembrandt hängt im Wallraf-Richartz-Museum neben anderen Bildern alter Meister. (zu dpa: «Rembrandts Comedy-Seite») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "Walter M. Straten"
    },
    {
      "title": "Wenn die Göttin Athena gegen die punkigen Eindringlinge ihre Würde verteidigt",
      "teaser": "Der Bronzeknabe trägt jetzt Basecap: Die berühmte Bildhauerin Isa Genzken tritt im Frankfurter Liebieghaus in einen spektakulären Dialog mit der Tradition und begibt sich auf die Suche nach der Mythologie der Gegenwart. Die Schau ist ein kleines Wunder.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255674728/8767938577-ci23x11-w200/Image-67cafc302b8517551bbabcfd.jpg",
      "image_title": "WS Ku Ausstellungs Ansicht Isa Genzken meets Liebieghaus 6. März bis 31. August 2025 Liebieghaus Skulpturensammlung Ausstellungsansicht „Isa Genzken meets Liebieghaus“ Foto: Liebieghaus Skulpturensammlung – Norbert Miguletz",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Das Geheimnis der Überlebenskraft der Alten Welt",
      "teaser": "In diesen Tagen ist Maastricht der Nabel der Welt – jedenfalls der Alten Welt. Denn hier eröffnet mit der Tefaf nicht nur Europas größte Messe für Kunst und Antiquitäten, sondern eine Institution der bürgerlichen Kultur. Sie erinnert uns daran, was wir schützen müssen.",
      "url": "https://www.welt.de/kultur/article255686492/Sehnsucht-nach-Stabilitaet-Das-Geheimnis-der-Ueberlebenskraft-der-Alten-Welt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255688592/8687933427-ci23x11-w200/Kunstmesse-Tefaf-in-Maastricht.jpg",
      "image_title": "13.03.2025, Niederlande, Maastricht: Messebesucher betrachten das Gemälde «Madonna and Child» des Malers Tizian. Die Tefaf gilt als weltweit wichtigste Messe für alte Kunst. Foto: Oliver Berg/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung über die Ausstellung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Carl von Siemens"
    },
    {
      "title": "Hilma af Klint darf sich aus der Öffentlichkeit wieder zurückziehen",
      "teaser": "Die schwedische Malerin Hilma af Klint war in der Kunstgeschichte ein gänzlich unbeschriebenes Blatt. Dann wollte man in ihren abstrakten Bildern wahren Pioniergeist erkennen und stellte sie den Erfindern der abstrakten Kunst gleich. Jetzt könnte sich das Blatt wieder wenden.",
      "url": "https://www.welt.de/kultur/article255697626/Hoehere-Wesen-befahlen-Hilma-af-Klint-darf-sich-aus-der-Oeffentlichkeit-wieder-zurueckziehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255697288/9807935777-ci23x11-w200/Self-Portrait-c-1890-Creator-Hilma-af-Klint-1862-1944.jpg",
      "image_title": "Self-Portrait, c. 1890. Found in the collection of Courtesy of Stiftelsen Hilma af Klints Verk. (© Fine Art Images/Heritage Images)",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Belcanto können diese Tudors auch",
      "teaser": "Romantischer wird’s nicht: An der Hamburgischen Staatsoper inszeniert Karin Beier, eigentlich Intendantin des Schauspielhauses, die „Maria Stuarda“ des Gaetano Donizetti. Wer das Glück hat, dabei zu sein, erlebt einen Thriller mit Gesang.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255748938/1667935747-ci23x11-w200/Image-67d83a15a7ec4b4b052e0ad2.jpg",
      "image_title": "Gezim Myshketa, Katja Danowski, Alexander Roslavets, Chor der Hamburgischen Staatsoper",
      "author": "Manuel Brug"
    },
    {
      "title": "Einer der größten Theaterkünstler unserer Zeit ist zurück",
      "teaser": "Christoph Marthaler hat mit seiner Inszenierung „Murx!“ vor 33 Jahren an der Volksbühne Bühnengeschichte geschrieben und die Ästhetik der Neunzigerjahre weit übers Theater hinaus geprägt. Nun kehrt er nach Berlin zurück. Und das Publikum ist wie Wachs in seinen Händen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255699132/5067934617-ci23x11-w200/Image-67d42515a7ec4b4b052dca89.jpg",
      "image_title": "Vorbild Wachsfigurenkabinett: Das neue Marthaler-Stück",
      "author": "Jakob Hayner"
    },
    {
      "title": "In der Krise ihres Beziehungslebens erinnert sich Franziska an den Sex mit dem Ex",
      "teaser": "Statistiken beweisen: Akademiker aus der gehobenen Mittelschicht heiraten überwiegend untereinander. Um diese gesellschaftliche Tatsache geht es in Marius von Mayenburgs hinreißender Boulevardkomödie „Ex“. Darin hat die Jugendliebe einen entscheidenden Makel.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255685522/5147932457-ci23x11-w200/Image-67d2c185aae7056ac7dd1d65.jpg",
      "image_title": ": Marie Burchard, Eva Meckbach, Sebastian Schwarz. Uraufführung am 12 März 2025",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wenn die eigene Mutter ein „Dieb des Genießens“ ist",
      "teaser": "Schaubühnen-Chef Thomas Ostermeier nennt sich selbst den britischsten aller deutschen Regisseure. Nun hat der Berliner in London einen Russen inszeniert – mit einer Australierin in der Hauptrolle: Cate Blanchett spielt in Tschechows „Die Möwe“ die Mutter aller Boomer.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255662594/0537930427-ci23x11-w200/Image-67d02fa63747542db48ed06a.jpg",
      "image_title": "The Seagull, Barbican Theater London",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Alle fürchten sich vor der Guillotine der Theaterjakobiner“",
      "teaser": "Im Theater gebe es ein Angstregime, sagt Matthias Hartmann. Er möchte, dass die Bühnen auf Augenhöhe mit dem Publikum spielen, statt dem Subventionsgeschmack zu folgen. Mit dieser Haltung hat sich der Regisseur nicht nur Freunde gemacht.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile255630864/8497934387-ci23x11-w200/Einmalige-Nutzung-fuer-WELT-alle-incl-2.jpg",
      "image_title": "Matthias Hartmann",
      "author": "Jakob Hayner"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kita-Stess-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Kita-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "„Die Annahmen der Gender-Verfechter erweisen sich bei genauerer Betrachtung als haltlos“",
      "teaser": "Gendersprache ist überall: in Behörden, Firmen und Medien. Gerechtfertigt wird das mit politischen, linguistischen und moralischen Argumenten. Drei Fachleute stellen diese jetzt infrage. Nicht nur das Gutachten einer Linguistin zum ÖRR trifft die Genderer geradezu vernichtend.",
      "url": "https://www.welt.de/kultur/plus255602134/Sprache-Die-Annahmen-der-Gender-Verfechter-erweisen-sich-bei-genauerer-Betrachtung-als-haltlos.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255602778/0077935907-ci23x11-w200/Research-scientist-in-lab-coat.jpg",
      "image_title": "Research scientist in lab coat",
      "author": "Stefan Beher"
    },
    {
      "title": "Sieben mögliche Steuererhöhungen für eine nimmersatte Koalition",
      "teaser": "Wer mehr Schulden macht, braucht mehr Einnahmen: Das wussten schon die plündernden Condottiere der Renaissance, und auch die kommende Bundesregierung könnte mehrfach zuschlagen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255762600/Schulden-Sieben-moegliche-Steuererhoehungen-fuer-eine-nimmersatte-Koalition.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255762598/4057936067-ci23x11-w200/Kombo-Don-Alphonso-scateas.jpg",
      "image_title": "Schulden: Sieben mögliche Steuererhöhungen für eine nimmersatte Koalition",
      "author": "Don Alphonso"
    },
    {
      "title": "In den Niederlanden gendert man jetzt mit dem generischen Maskulinum",
      "teaser": "Das Niederländische ist dem Deutschen sehr nahe verwandt. Doch im Nachbarland will man sprachliche Gerechtigkeit ganz anders herstellen: Auch für Frauen gebrauchen immer mehr Medien die maskuline Form. Die Begründung könnte deutsche Gender-Befürworter verunsichern.",
      "url": "https://www.welt.de/kultur/plus255739546/Gendern-In-den-Niederlanden-gendert-man-jetzt-mit-dem-generischen-Maskulinum.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255741278/3507931177-ci23x11-w200/Smiling-female-teacher-in-front-of-a-chalkboard-with-exercise-books-in-hands.jpg",
      "image_title": "Portrait of a smiling female teacher with dark bound hair who is standing in a class room in front of a chalkboard.",
      "author": "Roger Abrahams"
    },
    {
      "title": "Das sind die sieben Fronten, an denen das Deutsche attackiert wird",
      "teaser": "Es ist nicht nur das Gendern. Im Namen des Fortschritts wollen Aktivisten die gesamte Struktur des Deutschen umprogrammieren, bis wir nicht mehr „falsch“ sprechen und „falsch“ denken können. Warum auch Anglizismen und leichte Sprache einer bestimmten politischen Agenda nützen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255621480/Nicht-nur-Gendern-Die-sieben-Fronten-an-denen-das-Deutsche-angegriffen-wird.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255622222/9417937517-ci23x11-w200/Close-up-top-view-of-female-hands-holding-smartphone-dark-style.jpg",
      "image_title": "Das Deutsch, das wir kennen, soll verschwinden",
      "author": "Matthias Heine"
    },
    {
      "title": "Zu Woke? Disneys Schneewittchen-Neuverfilmung sorgt für Kontroversen",
      "url": "https://www.welt.de/kultur/video255750208/Snow-White-Zu-Woke-Disneys-Schneewittchen-Neuverfilmung-sorgt-fuer-Kontroversen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255750358/8727934397-ci16x9-w200/Film-Review-Snow-White.jpg",
      "image_title": "„Snow White“: Zu Woke? Disneys Schneewittchen-Neuverfilmung sorgt für Kontroversen",
      "author": "40 Sek"
    },
    {
      "title": "„The Last Showgirl“ – mit Pamela Anderson",
      "url": "https://www.welt.de/kultur/kino/video255745468/Kinotrailer-The-Last-Showgirl-mit-Pamela-Anderson.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255745744/7607930737-ci16x9-w200/Image-67caf25ae06e8b4f9a621b8d.jpg",
      "image_title": "Kinotrailer: „The Last Showgirl“ – mit Pamela Anderson",
      "author": "1 Min"
    },
    {
      "title": "„Totenfrau“ – die zweite Staffel",
      "url": "https://www.welt.de/kultur/kino/video255735068/Netflix-Trailer-Totenfrau-die-zweite-Staffel.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255735934/1277936397-ci16x9-w200/Image-67d92e42a7ec4b4b052e1410.jpg",
      "image_title": "Netflix-Trailer: „Totenfrau“ – die zweite Staffel",
      "author": "1 Min"
    },
    {
      "title": "„Für eine Handvoll Dollar“",
      "url": "https://www.welt.de/kultur/kino/video255611950/Trailer-Fuer-eine-Handvoll-Dollar.html",
      "image_url": "https://img.welt.de/img/videos/mobile255611962/7937936067-ci16x9-w200/Fuer-Eine-Handvoll-Dollar.jpg",
      "image_title": "Trailer: „Für eine Handvoll Dollar“",
      "author": "3 Min"
    },
    {
      "title": "„Anora“",
      "url": "https://www.welt.de/kultur/kino/video255590596/Kinotrailer-Anora.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255590676/5677937537-ci16x9-w200/Image-67c55c1c5dedc57b1ae9b6d6.jpg",
      "image_title": "Kinotrailer: „Anora“",
      "author": "1 Min"
    },
    {
      "title": "„Alles wird gut“ – die Hoffnung auf eine bessere Türkei",
      "teaser": "„Alles wird gut“: Der Slogan Ekrem Imamoglus könnte zum Schlachtruf einer Revolution zu werden. Wenig bekannt ist, wie der türkische Oppositionsführer auf ihn kam. Die Spur führt zu einem Spielfilm, den Gezi-Protesten 2013 und einem Teenager, der heute auch in Haft sitzt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255784880/8957932417-ci23x11-w200/FILES-Istanbul-s-newly-elected-ma.jpg",
      "image_title": "(FILES) Istanbul's newly elected mayor Ekrem Imamoglu speaks in front of opposition Republican People's Party (CHP) supporters as they celebrate outside the main municipality building following municipal elections across Turkey, in Istanbul on March 31, 2024. The mayor of Istanbul, Ekrem Imamoglu, the main opponent of Turkish President Recep Tayyip Erdogan, was arrested on March 19, 2025 in the morning along with dozens of his aides, elected representatives and members of his party, accused of ‘corruption’, according to the city's public prosecutor. The state-run Anadolu agency also cited charges of ‘terrorism’ and ‘aiding the PKK’, the outlawed Kurdistan Workers' Party, against seven suspects, including Mr Imamoglu. (Photo by YASIN AKGUL / AFP)",
      "author": "Deniz Yücel"
    },
    {
      "title": "„Leider ist mein Lebensgefühl in Gefahr“ – die Schattenseite des Ruhms von Matcha",
      "teaser": "In der Türkei ist die Gen-Z auf den Barrikaden, viele junge Leute verlassen sogar das Land. Anderswo hat man weniger existenzielle Sorgen: Die Matcha-Knappheit treibt viele um. Doch Imke Rabiega ahnt, was das neue Trend-Getränk wird.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255780682/0717936117-ci23x11-w200/Image-67e27a2f4043cc0cc56538ef.jpg",
      "image_title": "Schnittbogen Podcast News Core",
      "author": "Imke Merit Rabiega"
    },
    {
      "title": "Die Ausreden der Barbie-Feministinnen",
      "teaser": "Statt zu machen, meckern sie: pseudofeministische Frauen, die sich wehren, ein produktiver Teil der Gesellschaft zu werden. Schuld ist auch die Politik und das altbackene Mutterbild der Bundesrepublik. Dabei ist klar, was sich ändern müsste.",
      "url": "https://www.welt.de/kultur/plus255753726/Arbeitende-Muetter-Die-Ausreden-der-Barbie-Feministinnen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255776870/2687932267-ci23x11-w200/Image-65feaab9779ff235c959d77b.jpg",
      "image_title": "Autorenfoto Mirna Funk",
      "author": "Mirna Funk"
    },
    {
      "title": "„Haider ist ja rückblickend harmlos gewesen im Vergleich zu einem Kickl“",
      "teaser": "Sie sind Österreichs erfolgreichste Band: Lieder über konservative Politiker brachten der Ersten Allgemeinen Verunsicherung sogar Morddrohungen ein. EAV-Kopf Thomas Spitzer schämt sich für das jüngste Wahlergebnis, feiert aber einen jüngeren Musiker, der als „rechts“ verschrien ist.",
      "url": "https://www.welt.de/kultur/plus255756516/Thomas-Spitzer-ueber-Oesterreich-Haider-ist-ja-rueckblickend-harmlos-gewesen-im-Vergleich-zu-einem-Kickl.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255756218/2947937077-ci23x11-w200/Best-Of-Austria-Meets-Classic.jpg",
      "image_title": "Gitarrist, Sänger, Liederschreiber: Thomas Spitzer",
      "author": "Stefan Frommann"
    },
    {
      "title": "Warum Bertelsmann die „Brigitte“ nach Essen schickt",
      "teaser": "Die Zeitschrift „Brigitte“ gehörte zur DNA des Hamburger Verlags Gruner + Jahr. Jetzt wird sie zusammen mit „Gala“ und „Eltern“ verkauft. Dahinter steht die Konzernstrategie des Medienkonzerns Bertelsmann. Der möchte mit anderen Medien als Zeitschriften glänzen.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255776996/1137932907-ci23x11-w200/Brigitte-und-Gala.jpg",
      "image_title": "ILLUSTRATION - 24.03.2025, Berlin: Illustration - Die Zeitschriften Brigitte und Gala liegen übereinander. Die beiden Publikationen sowie dei Zeitschrift Eltern werden von RTL an die Funke Mediengruppe verkauft. (zu dpa: «RTL trennt sich von «Brigitte», «Gala» und «Eltern»») Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Christian Meier"
    },
    {
      "title": "Protestierende Landwirte, brutale Polizei, verfilzte Politik und korrupte Presse",
      "teaser": "Hans Fallada beobachtete als Journalist den gewalttätigen Widerstand der Landvolkbewegung in den Zwanzigerjahren. Daraus wurde der Stoff für seinen Roman „Bauern, Bonzen und Bomben“. Nun wird daraus in Dresden Theater. Spannend wie eine Netflix-Serie und beängstigend aktuell.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255774818/0357936277-ci23x11-w200/Bauern-Bonzen-und-Bomben.jpg",
      "image_title": "Bauern, Bonzen und Bomben nach dem gleichnamigen Roman von Hans Fallada in einer Fassung von Tom Kühnel Regie: Tom Kühnel Bühne: Jo Schramm Kostüme: Ulrike Gutbrod Musik: Matthias Trippner Lichtdesign: Andreas Barkleit Dramaturgie: Kerstin Behrens Auf dem Bild: Leonie Hämer, Viktor Tremmel, Ahmad Mesgarha Sebastian Hoppe Fotografie Prellerstrasse 27 D-01309 Dresden Tel.: +49 178 6000683 Mail: mail@hoppesebastian.de Bankverbindung: Berliner Sparkasse IBAN: DE45 1005 0000 0074 7993 39 BIC: BELADEBEXXX Für Programmtipps, Veranstaltungshinweise, bei redaktioneller Verwendung und für Partner ist die Nutzung frei. Bei anderweitiger Nutzung wenden Sie sich bitte an die Presse- und Öffentlichkeitsarbeit – presse@staatsschauspiel-dresden.de. Nennen Sie bitte immer den Fotografen. / Please respect the copyright. Die Zusendung eines Belegs ist obligatorisch: Staatsschauspiel Dresden, Presse- und Öffentlichkeitsarbeit, Theaterstraße 2, 01067 Dresden",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wie die Architektur sich selbst zerstört",
      "teaser": "Bauen sei zu teuer, zu klimaschädlich und größenwahnsinnig, finden die einen. Die Architekten seien zu woke, zu moralisch und ohne Urteilsvermögen, sagen andere. Die Debatte über Baukultur heizt sich auf. Ist die Architektur am Ende? Zwei völlig entgegengesetzte Positionen sprechen dafür.",
      "url": "https://www.welt.de/kultur/plus255745332/Bauen-Wie-die-Architektur-sich-selbst-zerstoert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255769928/0827938347-ci23x11-w200/Multi-layered-cityscape-of-London-skyline-emerging-through-clouds.jpg",
      "image_title": "UK, London, aerial view, digital composite of modern city skyscrapers and clouds with view of the financial district",
      "author": "Marcus Woeller"
    },
    {
      "title": "Woran wir unsere Kinder wirklich verlieren",
      "teaser": "Noch nie wurde so viel über die Kindheit diskutiert wie heute. Je weniger Kinder es gibt, desto größer ist die Angst vor Institutionen, Ideologien und Internet. Warum die Infantilisierung von Erwachsenen problematisch ist und was hinter dem Vorwurf „Adultismus“ steckt.",
      "url": "https://www.welt.de/kultur/plus255765638/Jugend-Woran-wir-unsere-Kinder-wirklich-verlieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255773160/6357931737-ci23x11-w200/A-little-boy-holds-a-small-oil-painting-of-himself-over-his-face.jpg",
      "image_title": "Junge mit Bild",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wo der König veralbert wird und sich doch immer wieder sehen lässt",
      "teaser": "Die Arco in Madrid galt lange als große Verkaufsschau für die breite Masse. Doch die Kunstmesse hat sich fokussiert und zieht immer mehr internationale Sammler an. Das liegt auch an der spanischen Hauptstadt selbst.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255769858/4237932517-ci23x11-w200/Spanish-Royals-Attend-ARCO-Art-Fair-2025.jpg",
      "image_title": "## ggf. VG Bild-Kunst, vor Verwnedung checken! ## WS Kultur Kunstmarkt ++Kunstmesse Arco Madrid / Arcomadrid 2025 ++ MADRID, SPAIN - MARCH 05: King Felipe VI of Spain and Queen Letizia of Spain attend the ARCO Art Fair 2025 at the Ifema on March 05, 2025 in Madrid, Spain. (Photo by Carlos Alvarez/Getty Images) GettyImages-2203482507",
      "author": "Jan Marot"
    },
    {
      "title": "„Und da ist nun ein riesiger Hügel von Kränzen und Blumen ...“",
      "teaser": "Vor 90 Jahren starb der berühmte Berliner Maler Max Liebermann. Die Gestapo hatte eine öffentliche Beerdigung verboten. Dennoch kamen 100 Trauergäste. Und Tage später war Liebermanns Grab bedeckt mit Blumen. Ein Blick zurück auf den Februar 1935.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255768470/1467936897-ci23x11-w200/Max-Liebermann-u-Portraetbueste-Foto-1932-Max-Liebermann-Bust-Photo-1932.jpg",
      "image_title": "Max Liebermann u.Portraetbueste /Foto 1932 Liebermann, Max Maler, Berlin 20.7.1847 - ebd. 8.2.1935. - Max Liebermann vor seiner Portraet- bueste. - Foto, Abraham Pisarek, 1932. E: Max Liebermann / Bust / Photo / 1932 Liebermann, Max painter, Berlin 20.7.1847 - ibid 8.2.1935. - Max Liebermann in front of his portrait bust. - Photo, Abraham Pisarek, 1932. 6817585",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Kommt Scholz da heil raus?“ „Niemals, außer er hat eine Haut aus Teflon“",
      "teaser": "Den größten Steuerbetrug der Geschichte gibt es jetzt als TV-Serie. Darin wird erzählt, wie man mit Tricks den Staat ausrauben kann – der sich aber lange überhaupt nicht richtig wehren konnte oder wollte. Das hatte auch mit der Rolle von Politikern zu tun, in der Serie wie im echten Leben.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255764270/4847938527-ci23x11-w200/Die-Affre-Cum-Ex.jpg",
      "image_title": "Bernd Hausner (Justus von Dohnányi, l.) und Sven Lebert (Nils Strunk, r.) kämpfen sich unter der Sonne Mallorcas zu Fred Allens Villa.",
      "author": "Christian Meier"
    },
    {
      "title": "Der Kicker im Roggen",
      "teaser": "Christoph Kramer wurde 2014 Fußball-Weltmeister und ist Fernsehexperte. Die Profikarriere des gebürtigen Solingers ruht zur Zeit. Jetzt hat die Legende vom Finale gegen Argentinien einen Roman geschrieben. Es geht um einen Fußballer aus Solingen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255748698/8377935857-ci23x11-w200/WS-LW-Maerz-2025-Christoph-Kramer-ueber-Th-4.jpg",
      "image_title": "„Im Sommer fing das Leben an“ heißt Kramers Roman",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Dann hätte es keinen einzigen palästinensischen Flüchtling gegeben“",
      "teaser": "Oren Kessler hat den arabischen Aufstand von 1936 erforscht. Im Gespräch erklärt er, warum der Nahe Osten ohne dieses Ereignis nicht zu verstehen ist. Und warum Hardliner manchmal ein Vorteil im Verhältnis zu den Arabern sind.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255628878/Palaestina-1936-Oren-Kessler-ueber-den-grossen-vergessenen-arabischen-Aufstand.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255740618/5037939967-ci23x11-w200/Autorenfotos-Oren-Kessler-2024-Foto.jpg",
      "image_title": "Forschungslücken geschlossen: Publizist Oren Kessler",
      "author": "Hannes Stein"
    },
    {
      "title": "Aber keine leicht bekleideten Männer",
      "teaser": "Auch Donald Trump mag Kunst und Kultur. Seit er das Kennedy Center in Washington unter seine Kontrolle gebracht hat, weiß man sogar ziemlich genau, welche. Und der geleakte Mitschnitt einer Verwaltungsratssitzung verrät noch einiges mehr.",
      "url": "https://www.welt.de/kultur/plus255753920/Trump-und-die-Kunst-Aber-keine-leicht-bekleideten-Maenner.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255757178/5607934837-ci23x11-w200/US-Praesident-Trump-John-F-Kennedy-Center.jpg",
      "image_title": "17.03.2025, USA, Washington: US-Präsident Donald Trump steht in der Präsidentenloge, während er das John F. Kennedy Center for the Performing Arts besichtigt. Foto: Uncredited/Pool/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Manuel Brug"
    },
    {
      "title": "Die Wiedergeburt des menschlichen Fernsehens",
      "teaser": "„Marzahn mon amour“ begleitet eine Fußpflegerin durch die Berliner Großsiedlung. Und durch kleine Geschichten von großen Menschen, die keiner sieht. Der ARD-Mehrteiler ist ein Triumph der Schauspielerin Jördis Triebel und des humanen Erzählens.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255729050/6637932777-ci23x11-w200/Marzahn-mon-amour.jpg",
      "image_title": "© ARD Degeto Fim/UFA Fiction GmbH/Oliver Vaccaro, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter Degeto-Sendung und bei Nennung \"Bild: ARD Degeto Fim/UFA Fiction GmbH/Oliver Vaccaro\" (S2+). ARD Degeto/Programmplanung und Presse, Tel: 069/1509-335, degeto-presse@degeto.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Die Villa am See für umsonst mit Dienstboten",
      "teaser": "Gib Wohnung, und danach bist Du nur als Hausmeister geduldet: Wer sein Eigentum vermietet, muss sogar mit Presseangriffen von Mietern rechnen. Da läuft etwas gründlich falsch in Deutschland.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255635556/Eigentum-vermieten-Gib-Wohnung-und-danach-bist-Du-nur-als-Hausmeister-geduldet.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255635910/0537937607-ci23x11-w200/Don-Alphonso-com.jpg",
      "image_title": "Don Alphonso com",
      "author": "Don Alphonso"
    },
    {
      "title": "Hier vernichtet das Schicksal alle – nur nicht Deutschlands jungen Regie-Star",
      "teaser": "Die Oper in Lyon ist das nach Paris bedeutendste Musiktheaterhaus Frankreichs. Jetzt hat Deutschland Regie-Aufsteiger Ersan Mondtag erstmals dort inszeniert. Ausgerechnet die konfuseste aller Verdi-Oper. Mit Totenköpfen und Frauen mit Hasenohren.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255727974/0947932337-ci23x11-w200/Image-67d9591c7de6aa748383f538.jpg",
      "image_title": "DW / WS Kultur ++ Opera de Lyon ,\" La Force du Destin \" ( La Forza del Destino / Die Macht des Schicksals ), Oper von Giuseppe Verdi , Inszenierung von Ersan Mondtag ++ Quelle: Anna van Rhijn, Press officer, +33 (0)4 72 00 45 82, presse@opera-lyon.com, annavanrhijn@opera-lyon.com ++ 2024/2025 2025LaForceDuDestin1PG_┬®JeanlouisFernandez_11",
      "author": "Manuel Brug"
    },
    {
      "title": "Die Stadt aus Holz und ihre naiven Freunde",
      "teaser": "Die Stadt der Zukunft soll beides in sich vereinen: das Urbane und das Ländliche. Dahinter stecken ein Aufstand gegen die Schrecken der Moderne und eine tiefe Sehnsucht. Aber die ersten hölzernen Mustersiedlungen des Klimaaktivismus zeigen einen unauflösbaren Widerspruch.",
      "url": "https://www.welt.de/kultur/plus255677716/Architektur-Die-Stadt-aus-Holz-und-ihre-naiven-Freunde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255677648/9607930047-ci23x11-w200/Germany-Bavaria-Munich-New-development-area-with-energy-efficient-wooden-houses.jpg",
      "image_title": "Viel Holz, wenig Autos: Stadthäuser in Bayern",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "„Es ist besser, wenn ich ein weißes Blatt bleibe“",
      "teaser": "Sie war Beate Zschäpe, jetzt spielt sie eine mörderische Bestatterin, die sich an fiesen Männern rächt: Wir treffen Anna Maria Mühe in der Berliner Netflix-Dependance, wohl wissend, dass die Schauspielerin nicht gern über ihre Schauspielereltern spricht.",
      "url": "https://www.welt.de/kultur/plus255675752/Anna-Maria-Muehe-Wie-sie-zur-gefaehrlichsten-Frau-bei-Netflix-wurde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255693320/0067939767-ci23x11-w200/Kinostart-Sophia-der-Tod-und-ich-Anna-Maria-Muehe.jpg",
      "image_title": "Anna Maria Mühe, Schauspielerin, sitzt bei einem Fototermin mit der Deutsche Presse-Agentur zum Film «Sophia, der Tod und ich» in einem Berliner Hotel. (zu dpa-Korr \"Mit dem Tod drei Bierchen trinken: «Sophia, der Tod und ich\") +++ dpa-Bildfunk +++",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Amerika hat seinen Seelenfrieden verloren“",
      "teaser": "Er hat mit Beyoncé zusammengearbeitet und brach einen Chart-Rekord. Im Gespräch erzählt der Künstler Shaboozey, warum ihn sein Erfolg in Europa nicht überrascht, warum er keinen Redneck-Country hört – und warum es Amerika so schlecht geht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255690550/1107933207-ci23x11-w200/Image-67d2fd2b6572b522c5cfe098.jpg",
      "image_title": "Shaboozey PR-Bilder",
      "author": "Katharina Moser"
    },
    {
      "title": "Schneewittchen und die sieben Gleichstellungsbeauftragten",
      "teaser": "Das Zeichentrick-Original von 1937 ist ein legendäres Meisterwerk. Wie aber bringt man die Geschichte einer Frau, der ein Prinz einen Kuss aufnötigt, in unsere hyperempfindliche Gegenwart? Mit der Neuverfilmung will Disney alles richtig machen und macht gerade deshalb alles falsch.",
      "url": "https://www.welt.de/kultur/kino/article255739424/Disney-Neuverfilmung-im-Kino-Schneewittchen-und-die-sieben-Gleichstellungsbeauftragten.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255750412/1627930707-ci23x11-w200/Snow-White.jpg",
      "image_title": "Disney-Neuverfilmung im Kino: Schneewittchen und die sieben Gleichstellungsbeauftragten",
      "author": "Jan Küveler"
    }
  ]
}