{
  "timestamp": "2025-05-11T18:12:06",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.k97pcg21.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BdShhTBn.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Venedig eröffnet die Architekturbiennale – und trauert um die Kuratorin der Kunstbiennale",
      "teaser": "Die Architekturbiennale war gerade feierlich eröffnet und die Goldenen Löwen verliehen worden, als die traurige Nachricht in Venedig eintraf: Die Kuratorin der kommenden Kunstbiennale, die Museumsdirektorin Koyo Kouoh, ist plötzlich verstorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256101132/2407935157-ci23x11-w200/FILES-Koyo-Kouoh-a-Cameroonian-b.jpg",
      "image_title": "(FILES) Koyo Kouoh, a Cameroonian-born curator who has been serving as Executive Director and Chief Curator of the Zeitz Museum of Contemporary Art Africa (MOCAA) in Cape Town since 2019, poses for a portrait at the museum in Cape Town, on October 31, 2023. Koyo Kouoh, the head of the biggest contemporary art museum in Africa and who would have been the first African woman to lead the Venice Biennale, has died on May 10, 2025, the Zeitz MOCAA museum said. She was born in 1967. (Photo by MARCO LONGARI / AFP)",
      "author": "Marcus Woeller"
    },
    {
      "title": "Wie schade, dass dieser „Tatort“ ein Krimi ist",
      "teaser": "Der neue Bremer Sonntagabendkrimi heißt „Solange du atmest“ und ist eigentlich eine fabelhafte Moritat über Stalking und das, was es in der Psyche von Alleinerziehenden anrichtet. Wäre da nicht der Zickenkrieg der Ermittlerinnen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256080136/9577934577-ci23x11-w200/Tatort-Solange-du-atmest.jpg",
      "image_title": "ARD/ARD Degeto Film und Radio Bremen TATORT: SOLANGE DU ATMEST, am Sonntag (11.05.25) um 20:15 Uhr im ERSTEN. Linda Selb (Luise Wolfram, links) und Liv Moormann (Jasna Fritzi Bauer, rechts) üben sich in Selbstverteidigung und trainieren Krav Maga. © Radio Bremen / Claudia Konerding, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter Sendung und bei Nennung \"Bild: Radio Bremen / Claudia Konerding\" (S2+). Radio Bremen, Kommunikation / Presse, 28100 Bremen, Tel: 0421/246-41050, presseinfo@radiobremen.de, www.radiobremen.de",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Er war die Instanz, die über das Verhältnis von Theater und Welt Auskunft gab",
      "teaser": "Die Frankfurter Schule prägte ihn für sein ganzes Leben, später arbeitete Carl Hegemann mit Schlingensief, Fritsch, Neumann, Pollesch und Castorf. Er verstand den Dramaturgen als Theoretiker, der sich eine philosophische, soziologische und ästhetische Neugier bewahren muss. Ein Nachruf.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile256100546/0477933477-ci23x11-w200/Image-68206e07c956e61cc27b46ba.jpg",
      "image_title": "Carl Hegemann (1949–2025): Er war die Instanz, die über das Verhältnis von Theater und Welt Auskunft gab",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Dann sind wir bei mehreren Hunderttausend Friesen in Deutschland“",
      "teaser": "Später Sieg über Dänen und Preußen: Friesen dürfen jetzt wieder ihre traditionellen Familiennamen tragen. Worin die sich unterscheiden und warum das wichtig ist, erklärt ein Fachmann. Und warum mancher einen friesischen Namen hat, ohne es zu wissen.",
      "url": "https://www.welt.de/kultur/plus256095308/Neues-Namensrecht-Dann-sind-wir-bei-mehreren-Hunderttausend-Friesen-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256095306/9037936947-ci23x11-w200/Girl-7-9-sitting-on-grassy-dune-amongst-heather-portrait-close-up.jpg",
      "image_title": "Friesisches Kind. Jetzt wieder mit friesischem Name",
      "author": "Matthias Heine"
    },
    {
      "title": "„Es ist eine kunstvolle Aufgabe, die Pubertät zu bewältigen – auch als Eltern“",
      "teaser": "Die Serie „Adolescence“ hat für Aufregung gesorgt und viele Eltern vor eine Frage gestellt: Radikalisiert sich mein Kind online, ohne, dass ich es mitbekomme? Bei welchen Symptomen Eltern hellhörig werden sollten, weiß der Jugendpsychiater Leonhard Thun-Hohenstein.",
      "url": "https://www.welt.de/kultur/plus256070498/Resilienz-bei-Kindern-Es-ist-eine-kunstvolle-Aufgabe-die-Pubertaet-zu-bewaeltigen-auch-als-Eltern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256074736/7787933227-ci23x11-w200/Image-6819fa8322bab50320e6c470.jpg",
      "image_title": "DW WS Kultur Netflix Serie \" Adolescence \" mit Owen Cooper, Stephen Graham, Faye Marsay, Ashley Walters, Erin Doherty, Mark Stanley ++ Quelle: Netflix Presse Server ++ Adolescence. Owen Cooper as Jamie Miller in Adolescence. Cr. Courtesy of Netflix © 2024 Adolescence_(UK)_n_S1_E1_00_13_01_10",
      "author": "Lena Karger"
    },
    {
      "title": "Es geht nicht ums Jammern, sondern um Lösungen",
      "teaser": "Bauen ist politisch. Die Biennale von Venedig rückt die Frage in den Mittelpunkt, warum sich Architekten und Ingenieure dem Klimawandel anpassen sollten. Aber wie? Die zentrale Ausstellung geht überraschend optimistisch an die Sache ran.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256092658/8767936717-ci23x11-w200/Image-681b4a48916ea53a5173d436.jpg",
      "image_title": "WS Ku Venice Biennale de Architecture, 2025 \"Canal Cafe\" von Diller Sofido + Renfro, Arsenale, Biennale 2025 (im Hintergrund, \"Gateway to Venice's Waterways\" von Normal Foster Foundation über Marcus Woeller",
      "author": "Marcus Woeller"
    },
    {
      "title": "Theater kann alles, auch langsam",
      "teaser": "Am Burgtheater kommt „Die Vegetarierin“ von Literaturnobelpreisträgerin Han Kang auf die Bühne. Marie Schleef inszeniert den Bestseller der Koreanerin so, wie es zu ihrem Markenzeichen geworden ist. Dramaturgische Filigranarbeit sieht aber anders aus.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256098248/4337935977-ci23x11-w200/Image-681f3b26b83b28634e9d02da.jpg",
      "image_title": "DIE VEGETARIERIN_ Burgtheater Wien - Frühling 2025 - Deutschsprachige Erstaufführung Deutsch von Ki-Hyang Lee Regie: Marie Schleef Bühne: Lina Oanh Nguy n Kostüme: Ji Hyung Nam Sounddesign: Christoph Mateka Video: Lillian Canright Licht: Marcus Loran Dramaturgie: Sarah Lorenz",
      "author": "Jakob Hayner"
    },
    {
      "title": "Neues aus dem alten Prag",
      "teaser": "Maxim Biller hat ein Buch über den tschechisch-jüdischen Schriftsteller Jiří Weil geschrieben. Der lebte ein paar Jahre in Moskau, bevor er bei den Kommunisten in Ungnade fiel. Und die Novelle bleibt Billers heimliche Meisterdisziplin.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256054870/5747935937-ci23x11-w200/Deutscher-Buchpreis-2018-Maxim-Biller.jpg",
      "image_title": "08.10.2018, Hessen, Frankfurt/Main: Der Autor Maxim Biller blickt vor der Verleihung des Deutschen Buchpreises 2018 im Rathaus Römer in die Kamera. Zum 14. Mal vergibt der Börsenverein des Deutschen Buchhandels die Auszeichnung für den besten deutschsprachigen Roman des Jahres. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++",
      "author": "Mara Delius"
    },
    {
      "title": "Was nicht ins eigene Weltbild passt, heißt „Desinformation“",
      "teaser": "Ist „Desinformation“ die größte Gefahr, die es für Demokratien gibt? Oder wird das Schlagwort inzwischen einfach gern benutzt, um Perspektiven gegen den Konsens mies zu machen? Warum sich die Wahrheit nicht dekretieren lässt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256067606/Desinformation-So-gefaehrlich-ist-der-Kampfbegriff.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256067788/0387939297-ci23x11-w200/In-this-photo-illustration-a-Fake-news-symbol-is-displayed.jpg",
      "image_title": "POLAND - 2024/11/15: In this photo illustration, a Fake news symbol is displayed on a smartphone with graphics in the background. (Photo Illustration by Omar Marques/SOPA Images/LightRocket via Getty Images)",
      "author": "Jakob Schirrmacher"
    },
    {
      "title": "„Und dann bin ich da wirklich zusammengebrochen“",
      "teaser": "Mutter und Sohn, das ging bei Schlegls lange gar nicht zusammen. Dann gingen beide gemeinsam den Jakobsweg, 713 Kilometer, gemeinsame Nächte in engen Betten. Nach der Tour gibt Tobias Schlegl allen Familien einen Rat.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256079626/Mutter-und-Sohn-Der-Jakobsweg-war-die-Chance-sich-noch-mal-ganz-neu-kennenzulernen.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256081698/4167935337-ci23x11-w200/Image-681b494e6255e217f6c1fc71.jpg",
      "image_title": "Jakobsbilder von Mutter und Sohn Tobias Schlegl",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Ich habe mich gefragt: Wie ist er eigentlich dort hingekommen?“",
      "teaser": "Aus diesem Konklave hat er schon vor Jahren einen Bestseller gemacht: Robert Harris ist der Autor von „Konklave“, mittlerweile ein oscarprämierter Film. Der neue Papst, erklärt er im Gespräch, werde eine extrem wichtige Figur – und ein Revolutionär wie Johannes Paul II.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256072668/5667933507-ci23x11-w200/Robert-Harris-2024.jpg",
      "image_title": "Krimi-Bestseller-Autor Robert Harris im großen SZ Interview, 17. November 2024.",
      "author": "Antonello Guerrera"
    },
    {
      "title": "Er war ein Mensch – und wie viele ein Täter",
      "teaser": "27.000 Juden wurden im Wald von Rumbula von der SS erschossen. Wie konnte der „alte Ernst“ diesen Massenmord organisieren und darüber jahrzehntelang schweigen? Sein Enkel, der Journalist Lorenz Hemicker, ist dem Grauen nachgegangen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256047044/1357934137-ci23x11-w200/Image-680b57308a028f7415504ca0.jpg",
      "image_title": "Buch Cover ++ Lorenz Hemicker, Mein Großvater, der Täter, Rowohlt Berlin ++ https://www.rowohlt.de/buch/lorenz-hemicker-mein-grossvater-der-taeter-9783737102179 9783737102179",
      "author": "Jennifer Wilton"
    },
    {
      "title": "Der feine Unterschied zwischen Trauer und Theater",
      "teaser": "Die Gala des Deutschen Filmpreises sollte eine launige Revue werden. Stattdessen gab es eine Menge Ergriffenheit, nicht zuletzt von sich selbst. Und Wolfram Weimer bekam sein Fett ab, ohne dass er in irgendwelche Näpfchen getreten wäre.",
      "url": "https://www.welt.de/kultur/kino/article256091694/Deutscher-Filmpreis-Der-feine-Unterschied-zwischen-Trauer-und-Theater.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256097260/8277938127-ci23x11-w200/75-Verleihung-des-Deutschen-Filmpreises-in-Berlin.jpg",
      "image_title": "09.05.2025, Berlin: Musiker Igor Levit gedenkt der verstorbenen Holocaust-Zeitzeugin Margot Friedländer während der 75. Verleihung des Deutschen Filmpreises in Berlin im Theater am Potsdamer Platz. Der Deutsche Filmpreis gehört zu den wichtigsten Auszeichnungen der Branche Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Küveler"
    },
    {
      "title": "„Es gibt eine Lust, die Zerstörung zu sehen“",
      "teaser": "Shakespeare als Folie für arabische Clan-Kriege in Berlin: Österreichs Schauspielstar Verena Altenberger spricht über ihren neuen Film „Kein Tier. So Wild“. Sie spielt eine Mutter, die für ihre Kinder zum Äußersten geht.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256063526/1647938237-ci23x11-w200/Schauspielerin-Verena-Altenberger.jpg",
      "image_title": "Die Schauspielerin Verena Altenberger bei einem Termin mit der Deutschen Presse-Agentur im Berlinale Palast.",
      "author": "Jan Küveler"
    },
    {
      "title": "Leo XIII. – der älteste jemals gefilmte Mensch der Welt",
      "teaser": "Mit seiner Namenswahl stellt sich der neue Papst in die Tradition eines frühen Medienprofis: Von seinem Vorgänger Leo XIII. existiert ein faszinierendes Filmdokument. Er schrieb nicht nur Kirchen-, sondern auch Kinogeschichte.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256093100/3147938467-ci23x11-w200/Pope-Leo-XIII.jpg",
      "image_title": "Pope Leo XIII (1810 - 1903), circa 1880. (Photo by London Stereoscopic Company/Hulton Archive/Getty Images)",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Die Oslo-Trilogie ist das Kinoereignis des Jahres",
      "teaser": "Die Film-Trilogie „Oslo Stories“ des Regisseurs Dag Johan Haugerud gehört zum Erotischsten, was seit langem im Kino zu sehen war. Der Norweger entwirft eine besondere Form der Intimität – die vor allem im offenen Gespräch entsteht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256008096/3747930087-ci23x11-w200/Image-680b55fd8a028f74155049cb.jpg",
      "image_title": "WS Kultur Kino Film ++ \" Oslo Stories: Träume \"\", aus der Trilogie von DAG JOHAN HAUGERUD ++ Oslo Stories: TRÄUME Johanne ELLA ØVERBYE Johanna SELOME EMNETU Kristin ANE DAHL TORP Karin ANNE MARIT JACOBSEN ++ Quelle: https://www.alamodefilm.de/presse/detail/oslo-stories-traeume.html ++ Oslo Stories_TRЋUME_ #2 ёAgneteBrun_Alamode Film",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Auf einmal sind deutsche Regisseure extrem gefragt“",
      "teaser": "Der Thriller ist ein Stiefkind im deutschen Kino. Wie sensationell er gelingen kann, zeigt „Islands“ von Jan-Ole Gerster. Im Interview spricht er von den Tücken der eigenen Handschrift und darüber, was uns die Briten voraus haben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256075904/0237932357-ci23x11-w200/Image-681a104d22bab50320e6c752.jpg",
      "image_title": "WS Kultur ++ Kino Film \" Islands \", Porträt Regisseur Jan-Ole Gerster, Foto: Christian Werner ++ honorarfrei im Zusammenhang mit dem Fim Island ++ Quelle: Linda Heckel <l.heckel@just-publicity.com ISLANDS_Sondermotive_08",
      "author": "Jan Küveler"
    },
    {
      "title": "Leonardo lässt die Muskeln spielen, Dürer den Deluxe-Effekt",
      "teaser": "Als neuer Direktor der Grafiksammlung der Albertina in Wien kann Ralph Gleis aus dem Vollen schöpfen. An Berlin (von wo er kommt), erinnern nur Leihgaben in seiner fantastischen Antrittsschau. Sie zeigt, wie farbenprächtig Renaissance und Barock auch auf Papier waren.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256092264/5877937267-ci23x11-w200/Image-6818cdcec956e61cc27ab20b.jpg",
      "image_title": "Kultur Dürer Leonardo Wien, Albertina Albrecht Dürer Kopf des Laute spielenden Engels, 1506 27 20,8 cm, Pinsel in Schwarz, Grau und Weiß, auf blauem Papier (carta azzurra) ALBERTINA, Wien © Foto: ALBERTINA, Wien",
      "author": "Manuel Brug"
    },
    {
      "title": "Wenn im Louvre der Populismus ausbricht",
      "teaser": "Auf der Suche nach neuem Publikum umgarnt der Louvre nun auch die Modefans. Kleider von Dior bis Prada treten in den Wettbewerb mit der Sammlung. Dabei gibt es einen klaren Sieger. Ein stiller Star droht dagegen fast übersehen zu werden: ein Meister des Mittelalters.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256067956/4247930557-ci23x11-w200/Image-681879f36255e217f6c183c8.jpg",
      "image_title": "Pressefotos der Ausstellung LOUVRE COUTURE Art and fashion : statement pieces 24 January - 21 July 2025 im Louvre, Paris © Musee du Louvre - Nicolas Bousser Expo LOUVRE COUTURE_Chanel 2 © Musee du Louvre - Nicolas Bousser",
      "author": "Manuel Brug"
    },
    {
      "title": "„Frank hat eigentlich immer gemalt“",
      "teaser": "Der jüdische Maler Frank Auerbach entging als Kind in England dem Holocaust. Im vergangenen Jahr starb er 93-jährig in London. Erstmals gibt es nun eine Ausstellung in seiner Geburtsstadt Berlin. Im Gespräch berichtet seine Weggefährtin Catherine Lampert, wie begeistert der Maler von dieser Idee war.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256040528/7197934047-ci23x11-w200/Image-67ffadcf49b7f04ecad694a4.jpg",
      "image_title": "Frank Auerbach for National Portrait Gallery",
      "author": "Max Dax"
    },
    {
      "title": "Wie man Bedeutung schafft – auf und vor den Bildern",
      "teaser": "Das Leipziger Areal der ehemaligen Baumwollspinnerei mit seinen Galerien feiert Jubiläum und die Künstlerprominenz hält Hof. Rosa Loy und ihr berühmter Mann Neo Rauch präsentieren neue Gemälde – und erklären sie sogar.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256053642/4657938747-ci23x11-w200/Image-6814beae074fef1ef4d033a3.jpg",
      "image_title": "Neo Rauch mit seiner Frau Rosa Loy bei einem Rundgang in der Leipziger Baumwollspinnerei. (Rechts Rauchs Bild „Der Ausritt\", Links... (?))",
      "author": "Marcus Woeller"
    },
    {
      "title": "Wohin am Gallery Weekend? Starten Sie in West-Berlin!",
      "teaser": "Heute beginnt das Gallery Weekend Berlin. Mehr als fünfzig Ausstellungen sind beim schönsten Kunstfestival Deutschlands zu entdecken. Der Startpunkt für die Tour ist überraschend: das KaDeWe. Was Sie sonst noch sehen müssen (und was nicht), das lesen Sie hier.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256045828/7147930637-ci23x11-w200/Image-680f693e3e4aff02aa6bfc49.jpg",
      "image_title": "DW / WS Kultur Kunstmarkt ++ Gallery Weekend Berlin 2025 ++ SCHAU, FENSTER IM KaDeWe 24/7-Ausstellung in der Fensterfront des KaDeWe vom 22. April bis 10. Mai 2025 Foto: Ludger Paffrath ++ k9a4225-web",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Wenn jedes Monatsende Weltende ist",
      "teaser": "Für die kommenden zwei Wochen steht Berlin im Zeichen des Theatertreffens. Manche halten die Stücke-Auswahl für zu düster. Besser so als peinliche Mutmachparolen, wie sie Claudia Roth zur Eröffnung ein letztes Mal zum Besten gab.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256063194/7177931617-ci23x11-w200/Image-68172cb8ef9c0c6866b3e4e8.jpg",
      "image_title": "Bemerkenswert: „ja nichts ist ok“ von der Berliner Volksbühne",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Dann nicken wir am Ende alle freundlich im Gleichtakt der gemeinsamen Gesinnung“",
      "teaser": "Wird auf den deutschen Bühnen zu oft nur Moral gepredigt? Magdeburg und Hamburg beweisen gerade, dass es auch anders geht. Bastian Lomsché will ausdrücklich keine Parolen ans Theater hängen. Und Karin Beier beklagt einen „Wunsch nach dem Ponyhof“ in den sozialen Medien.",
      "url": "https://www.welt.de/kultur/plus256010802/Berliner-Theatertreffen-Dann-nicken-wir-am-Ende-alle-freundlich-im-Gleichtakt-der-gemeinsamen-Gesinnung.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256010792/0177936077-ci23x11-w200/Image-6800f590fb834060bdb6fba3.jpg",
      "image_title": "WS Kultur Theatertreffen vorab Blutbuch Magdeburg",
      "author": "Jakob Hayner"
    },
    {
      "title": "14.000 Kilo abnehmen an nur einem Abend",
      "teaser": "Auf „Conan der Barbar“ folgten die Feministinnen. Vor 25 Jahren wurde das Kosmos-Theater in einem ehemaligen Wiener Kino gegründet. Zum Jubiläum geht man auf die Jagd nach dem weißen Wal des Body-Shamings.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256033614/7967936767-ci23x11-w200/Image-6810b2c23f77135d2231da29.jpg",
      "image_title": "Die Milchfrau Kosmos Theater Wien",
      "author": "Jakob Hayner"
    },
    {
      "title": "Großartiges und Schreckliches liegen nah beieinander",
      "teaser": "Fast sieben Stunden dauert Frank Castorfs Inszenierung des Abitur-Stoffs „Dantons Tod“ in Dresden. Lohnt sich das? Es gibt viele großartige und ein paar schreckliche Momente. Und die Entdeckung dessen, was allen Revolutionen innewohnt.",
      "url": "https://www.welt.de/kultur/plus256029018/Theater-Castorfs-Dantons-Tod-Grossartiges-und-Schreckliches-liegen-nah-beieinander.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256028994/0237939767-ci23x11-w200/Dantons-Tod.jpg",
      "image_title": "Dantons Tod von Georg Büchner unter Verwendung von DER AUFTRAG von Heiner Müller Regie: Frank Castorf Bühne: Aleksandar Denić Kostüme: Adriana Braga Peretzki Musik: William Minke Lichtdesign: Johannes Zink Videodesign: Andreas Deinert Videoschnitt: Maryvonne Riedelsheimer Dramaturgie: Jörg Bochow Künstlerische Produktionsleitung: Sebastian Klink Auf dem Bild: Franz Pätzold, Marin Blülle Sebastian Hoppe Fotografie Prellerstrasse 27 D-01309 Dresden Tel.: +49 178 6000683 Mail: mail@hoppesebastian.de Bankverbindung: Berliner Sparkasse IBAN: DE45 1005 0000 0074 7993 39 BIC: BELADEBEXXX Für Programmtipps, Veranstaltungshinweise, bei redaktioneller Verwendung und für Partner ist die Nutzung frei. Bei anderweitiger Nutzung wenden Sie sich bitte an die Presse- und Öffentlichkeitsarbeit – presse@staatsschauspiel-dresden.de. Nennen Sie bitte immer den Fotografen. / Please respect the copyright. Die Zusendung eines Belegs ist obligatorisch: Staatsschauspiel Dresden, Presse- und Öffentlichkeitsarbeit, Theaterstraße 2, 01067 Dresden",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wenn Rot und Blau in der Piratenrepublik um die Herrschaft kämpfen",
      "teaser": "Theater über Populismus bei Premieren in West und Ost: In Oldenburg wird die „Piratenrepublik“ zum Ereignis, in Schwerin erwacht das „Hotel Savoy“ zu neuem Leben. Inspiration für eines der Stücke war ein TV-Duell bei WELT.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile256004096/8777939417-ci23x11-w200/Image-680a5076bf4e3d390fe57a87.jpg",
      "image_title": "PIRATENREPUBLIK Stückentwicklung von Łukasz Ławicki und Reinar Ortmann Frei nach David Graebers »Piraten – Die Suche nach der wahren Freiheit« \" Piratenrepublik-at\" Piratenrepublik 2 © Stephan Walzl Anna Seeberger (Liselotte Meyer), Esther Berkel (Frauke Stein) Die Produktionsfotos können für Pressepublikationen honorarfrei abgedruckt werden. Fotograf: Stephan Walzl",
      "author": "Stefan Grund"
    },
    {
      "title": "Was die Smartphones wirklich mit Kindern unter 14 machen",
      "teaser": "Dass Smartphone-Gebrauch nicht gut für Kinder und Teenager ist, ahnen wir schon lange. Der Sozialpsychologe Jonathan Haidt legt nun eine erschütternde Datenauswertung vor – und ruft dazu auf, die Gehirne unserer Kinder vor irreversiblen Schäden zu bewahren.",
      "url": "https://www.welt.de/kultur/plus251892160/Neuverdrahtung-im-Gehirn-Wie-Smartphones-das-Gehirn-von-Kindern-unter-14-Jahren-veraendern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252065596/5917937707-ci23x11-w200/Child-using-a-smart-phone.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Der Gen-X-Mann ist der Loser der Moderne",
      "teaser": "Die Krise kam über Nacht: Plötzlich packten mich Selbstzweifel, ob ich mein Leben so weiterleben wollte. Ohne Mann? Ohne Familie? Will ich noch Kinder? Doch ein Blick in meine Verwandtschaft zeigte deutlich: Es sind eher die Männer, die sich sorgen sollten.",
      "url": "https://www.welt.de/kultur/plus256016446/Midlife-Crisis-Warum-starke-Frauen-im-Alter-aufbluehen-und-Maenner-daran-zerbrechen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256017052/8917930297-ci23x11-w200/Sad-woman-lying-down-in-bed-with-migraine-or-headache-Health-problem-fair-insomnia-or-panic-at.jpg",
      "image_title": "Midlife-Crisis",
      "author": "Eden Patrichi"
    },
    {
      "title": "„Mir ist kein Hundertjähriger untergekommen, der viel Zeit in einem Fitnessstudio verbracht hätte“",
      "teaser": "Warum sind Südländer so lebensfroh und entspannt – und Deutsche ständig gestresst? Der Autor Alexander Oetker gibt zehn Tipps, wie man mit dem „Dolce-Vita-Prinzip“ gesund und glücklich wird. Von Alkoholverzicht und Sport rät er ab. Auch zu Affären gibt er eine spezielle Empfehlung.",
      "url": "https://www.welt.de/kultur/plus255805828/Laenger-leben-Warum-wir-mehr-Rotwein-trinken-und-weniger-joggen-sollten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255881664/0547935737-ci23x11-w200/Romantic-couple-having-a-drink-on-the-rooftop.jpg",
      "image_title": "Dolce Vita",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Gendern wie Hitler",
      "teaser": "Gendern ist nicht erst in den 1980er-Jahren durch die feministische Linguistik erfunden worden. Schon 1925 gebrauchte der NSDAP-Chef eine „geschlechtergerechte“ Anrede. Auch eine andere Gender-Marotte geht auf die Nazis zurück.",
      "url": "https://www.welt.de/kultur/plus256007600/VolksgenossInnen-Gendern-wie-Hitlers-NSDAP.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256013394/7117936247-ci23x11-w200/Adolf-Hitler-bei-einer-Rede.jpg",
      "image_title": "Hitler hält Mitte der Zwanzigerjahre eine Rede",
      "author": "Matthias Heine"
    },
    {
      "title": "Die neue Lust auf Heimlichkeit",
      "teaser": "Offene Beziehungen galten als Ideal moderner Liebe. Doch nun erlebt die heimliche Affäre ein Comeback – als Akt der Romantik, des Widerstands und sogar der Beziehungsrettung. Warum Fremdgehen wieder verführerisch ist.",
      "url": "https://www.welt.de/kultur/plus256026780/Comeback-der-Affaere-Warum-Fremdgehen-ploetzlich-wieder-romantisch-ist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256024484/5397936757-ci23x11-w200/man-kissing-womans-forehead-Woman-with-eyes-closed-Sunlight-Clear-sky.jpg",
      "image_title": "Affäre",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Rockstar Games veröffentlicht zweiten Trailer zu GTA 6",
      "url": "https://www.welt.de/kultur/video256082630/Grand-Theft-Auto-VI-Rockstar-Games-veroeffentlicht-zweiten-Trailer-zu-GTA-6.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256082784/5537939917-ci16x9-w200/Image-681b62a5916ea53a5173d97e.jpg",
      "image_title": "Grand Theft Auto VI: Rockstar Games veröffentlicht zweiten Trailer zu GTA 6",
      "author": "2 Min"
    },
    {
      "title": "Film „Rust“ kommt ins Kino",
      "url": "https://www.welt.de/kultur/kino/video256040102/Trailer-Film-Rust-kommt-ins-Kino.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile256040166/9497939347-ci16x9-w200/Film-Review-Rust.jpg",
      "image_title": "Trailer: Film „Rust“ kommt ins Kino",
      "author": "1 Min"
    },
    {
      "title": "„Warfare“",
      "url": "https://www.welt.de/kultur/kino/video255952330/Trailer-Warfare.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255953168/7267932817-ci16x9-w200/Kinostart-Warfare.jpg",
      "image_title": "Trailer: „Warfare“",
      "author": "2 Min"
    },
    {
      "title": "„Mission: Impossible – The Final Reckoning“",
      "url": "https://www.welt.de/kultur/kino/video255885418/Kino-Trailer-Mission-Impossible-The-Final-Reckoning.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255885592/4287933267-ci16x9-w200/Image-67f3d58134eeb05559bef3c7.jpg",
      "image_title": "Kino-Trailer: „Mission: Impossible – The Final Reckoning“",
      "author": "2 Min"
    },
    {
      "title": "„Ein Minecraft Film“",
      "url": "https://www.welt.de/kultur/kino/video255857102/Trailer-Ein-Minecraft-Film.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255857160/7887936637-ci16x9-w200/Image-67ee6e805d8d663adca991be.jpg",
      "image_title": "Trailer: „Ein Minecraft Film“",
      "author": "2 Min"
    },
    {
      "title": "Eine Klassikfachfrau soll die Hauptstadtkultur durch magere Jahre führen",
      "teaser": "Der Berliner Kulturszene stehen schwere Zeiten bevor. Kultursenator Joe Chialo scheiterte nicht zuletzt am Umgang mit den unvermeidlichen Etatkürzungen. Seine Nachfolgerin Sarah Wedl-Wilson könnte in dieser Lage einen entscheidenden Vorzug besitzen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256092904/0837933917-ci23x11-w200/Richtfest-Bauhaus-Archiv.jpg",
      "image_title": "WS Ku Sarah Wedl-Wilson, Staatssekretärin für Kultur, spricht auf dem Richtfest. Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen baut für das Land Berlin den Erweiterungsbau des Bauhaus-Archiv und führt eine Sanierung des Bestandsgebäudes durch.",
      "author": "Boris Pofalla"
    },
    {
      "title": "Wenn Sie diese Wörter verwenden, hat die KI schon Ihr Hirn verändert",
      "teaser": "Die Künstliche Intelligenz spricht afrikanisches Englisch. Außerdem hat sie eine Vorliebe für bestimmte Wörter. Manche davon sollte man jetzt schon vermeiden, wenn man als Autor ernst genommen werden will.",
      "url": "https://www.welt.de/kultur/plus256093110/Digitaler-Sprachumbau-Wenn-Sie-diese-Woerter-verwenden-hat-die-KI-schon-Ihr-Hirn-veraendert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256095078/5597935327-ci23x11-w200/Happy-male-professional-talking-with-businesswoman-at-office.jpg",
      "image_title": "Deutschland, NRW, HÃ¼rth",
      "author": "Adrian Lobe"
    },
    {
      "title": "„Im Antisemitismus steckt eine Tiefendimension: der europäische Selbstmord“",
      "teaser": "Er war einer der Köpfe von „Charlie Hebdo“: Jetzt hat Philippe Val ein Buch über den Antisemitismus der Linken geschrieben. Ein Gespräch über den Verrat am europäischen Erbe und warum der Vergleich von Antisemitismus und Islamophobie unzulässig ist.",
      "url": "https://www.welt.de/kultur/plus256092134/Im-Antisemitismus-steckt-eine-Tiefendimension-der-europaeische-Selbstmord-Ein-Gespraech-mit-Philippe-Val.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256093582/4657935877-ci23x11-w200/Evening-Against-The-Rise-Of-Anti-Semitism-In-Europe-Paris.jpg",
      "image_title": "Philippe Val during an evening against the rise of anti-semitism in Europe, organised by the \"Regle du Jeu\" magazine, the Representative Council of French Jewish Institutions (CRIF) and other French institutions, at the Theatre Antoine, in Paris, France on June 3, 2024. Photo by Pierrick Villette/ABACAPRESS.COM",
      "author": "Eugénie Boilait"
    },
    {
      "title": "Warum Glauben wieder glamourös ist",
      "teaser": "Das Konklave hat in den sozialen Medien hohe Wellen geschlagen. Warum junge Menschen sich wieder nach der Kirche sehnen, weshalb Popstars vermehrt Kruzifixe tragen – und was der neue Frömmigkeits-Hype wirklich bedeutet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256094764/8097935997-ci23x11-w200/Pope-Francis-Remains-In-Hospital-Receiving-Treatment-For-Respiratory-Illness.jpg",
      "image_title": "VATICAN CITY, VATICAN - MARCH 05: A young woman with Ash Wednesday ash on her forehead prays during the Rosary prayer session for the health of Pope Francis in St Peter's Square on March 5, 2025 in Vatican City. Pope Francis was hospitalised in Rome on February 14 with bronchitis, and later developed pneumonia in both his lungs. (Photo by Christopher Furlong/Getty Images)",
      "author": "Imke Merit Rabiega"
    },
    {
      "title": "Deutscher Filmpreis geht an „September 5“",
      "teaser": "Der wichtigste Preis für deutsche Filmschaffende wurde am Freitagabend in Berlin verliehen. Der Film über das Münchner Olympia-Attentat von 1972 erhielt dabei den Hauptpreis. Auch die Preise für die beste weibliche und männliche Hauptrolle wurden verliehen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256096696/5267936517-ci23x11-w200/75-Verleihung-des-Deutschen-Filmpreises-in-Berlin.jpg",
      "image_title": "09.05.2025, Berlin: Regisseur Tim Fehlbaum hält drei der neun Lolas für den Film \"September 5\" während der 75. Verleihung des Deutschen Filmpreises in Berlin im Theater am Potsdamer Platz. Der Deutsche Filmpreis gehört zu den wichtigsten Auszeichnungen der Branche Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sie hat all das für uns getan",
      "teaser": "Margot Friedländer blieben ein gelber Stern, ein Notizbuch und eine Bernsteinkette von ihrem ersten Leben in Berlin. Mit 88 Jahren kehrte sie zurück und wurde zu einer Stütze der Gesellschaft. Die Worte, die ihr am wichtigsten waren, bleiben unvergessen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256097880/3187935177-ci23x11-w200/FILES-Holocaust-survivor-Margot-F.jpg",
      "image_title": "(FILES) Holocaust survivor Margot F",
      "author": "Jennifer Wilton"
    },
    {
      "title": "Gott weiß, niemand dribbelte so wie Giwar",
      "teaser": "Gangsta-Rapper, Unternehmer, Gold-Räuber. Das Leben von Xatar war bewegt. Und es bewegte. Ein persönlicher Nachruf auf einen Mann, der nicht nur den deutschen HipHop für immer verändert hat.",
      "url": "https://www.welt.de/kultur/pop/",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile256096510/8307930307-ci23x11-w200/XATAR-SSIO-SAMY-At-Bonn-Live-Kulturgarten-Open-Air-Festival-2020.jpg",
      "image_title": "Giwar Hajabi, besser bekannt als Gangsta-Rapper Xatar bei einem Auftritt 2020",
      "author": "Dennis Sand"
    },
    {
      "title": "Der Schwanengesang des Stephen Sondheim",
      "teaser": "Als er im Herbst 2021 starb, hinterließ Stephen Sondheim noch ein letztes, unvollendetes Musical. Nun läuft es auch in Europa. Die Filmklassiker, auf die „Here We Are“ zurückgreift, erkennt man – aber was ist mit dem zweiten Satz?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256093542/0857932387-ci23x11-w200/Image-681de7ce6255e217f6c22606.jpg",
      "image_title": "\"Here We Are\" - National Theatre - Harry Hadden-Paton (Bishop) in Here We Are at the National Theatre. Photographer Marc Brenner 02782",
      "author": "Manuel Brug"
    },
    {
      "title": "„Ich werde der AfD ganz sicherlich keine Plattform geben“",
      "teaser": "Weit weg von Berlin veranstaltet das Medienunternehmen des neuen Kulturstaatsministers Wolfram Weimer einen Kongress mit Spitzenpersonal aus Politik und Wirtschaft. Weimer selbst war abwesend, präsent war er dennoch auf eine Weise.",
      "url": "https://www.welt.de/kultur/medien/plus256085996/Ludwig-Erhard-Gipfel-Ich-werde-der-AfD-ganz-sicherlich-keine-Plattform-geben.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256093240/9147930577-ci23x11-w200/Ludwig-Erhard-Gipfel.jpg",
      "image_title": "07.05.2025, Bayern, Gmund Am Tegernsee: Christiane Goetz-Weimer, Verlegerin Weimer Media Group, nimmt am Ludwig-Erhard-Gipfel teil. An dem dreitägigen Gipfel nehmen Vertreter aus Wirtschaft, Politik, Wissenschaft und Medien teil. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Christian Meier"
    },
    {
      "title": "Walkürenritt nach London – für den perfekten Wagner-Sound",
      "teaser": "Glückliches London, das einen solchen Wagner zu hören kriegt: Im Royal Opera House dirigiert Antonio Pappano eine perfekte „Walküre“. Doch Oper soll ja nicht nur dem Ohr, sondern auch dem Auge gefallen. Inszeniert Barrie Kosky einfach zu viel?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256088638/0437936047-ci23x11-w200/Image-681cb4f56255e217f6c2162f.jpg",
      "image_title": "Walküre - in der Royal Opera + Ballet, London, Spring 2025 Music Richard Wagner Libretto Richard Wagner Director Barrie Kosky Set designer Rufus Didwiszus Costume designer Victoria Behr Lighting designer Alessandro Carletti",
      "author": "Manuel Brug"
    },
    {
      "title": "Das Hamburger Ballett probt den Aufstand",
      "teaser": "Kündigungen, ein Protestschreiben und viel böses Blut: Beim Hamburg Ballett sollte Intendant Demis Volpi in die Fußstapfen des legendären John Neumeier treten. Jetzt erweisen die sich als offenbar zu groß. Lässt sich die Krise noch meistern?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256086922/5267932817-ci23x11-w200/Ballett-Intendant-Demis-Volpi.jpg",
      "image_title": "Demis Volpi, neuer Intendant des Hamburg Balletts, sitzt nach einer Pressekonferenz im Zuschauersaal der Staatsoper. Volpi hat das Programm seiner ersten Ballettsaison vorgestellt. (zu dpa: «Was der neue Chef des Hamburg Balletts plant») +++ dpa-Bildfunk +++",
      "author": "Manuel Brug"
    },
    {
      "title": "Wie TikTok plötzlich Late Night rettet",
      "teaser": "Late-Night-Shows galten lange als Königsklasse des Fernsehens. Doch auch sie sind durch sinkende Einschaltquoten bedroht. Hoffnung kommt von überraschender Seite: Ausgerechnet TikTok könnte das Konzept revolutionieren.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256083098/4327939327-ci23x11-w200/The-Tonight-Show-Starring-Jimmy-Fallon-Season-12.jpg",
      "image_title": "THE TONIGHT SHOW STARRING JIMMY FALLON -- Episode 2130 -- Pictured: Host Jimmy Fallon during the monologue on Tuesday, May 6, 2025 -- (Photo by: Todd Owyoung/NBC via Getty Images)",
      "author": "Imke Merit Rabiega"
    },
    {
      "title": "Im Paradies braucht niemand den linken Kulturkampf",
      "teaser": "Warum nicht Pax Tegernsee? Wenn Wolfram Weimer das fatale Erbe von Claudia Roth abgeräumt hat, könnte die Kulturszene störungsfreie Kunst schaffen und Profis die Organisation überlassen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256085256/Wolfram-Weimer-folgt-auf-Claudia-Roth-Im-Paradies-braucht-niemand-den-linken-Kulturkampf-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256085428/4897932317-ci23x11-w200/wolteas.jpg",
      "image_title": "Don Alphonso Thema Kulturkampf",
      "author": "Don Alphonso"
    },
    {
      "title": "Wie schön ihr es habt, liebe Deutsche! Aber wisst ihr das auch?",
      "teaser": "Eine wunderschöne Sprache, bezahlbares Essen (ja, wirklich!) und keine amerikanische Tastatur: Unser Autor war zwei Monate bei WELT zu Gast – und hat sich dabei in Deutschland verliebt. Was er nur schwer versteht: Warum es vielen Deutschen nicht genauso geht.",
      "url": "https://www.welt.de/kultur/plus256080044/Wie-schoen-ihr-es-habt-liebe-Deutsche-Aber-wisst-ihr-das-auch-Gestaendnisse-eines-Niederlaenders.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256083138/0097938977-ci23x11-w200/.jpg",
      "image_title": "Birds fly past a sightseeing balloon as the sun goes down behind the rooftops on August 5, 2023 in Berlin's Kreuzberg district. (Photo by David GANNON / AFP)",
      "author": "Roger Abrahams"
    },
    {
      "title": "„Franziskus war der letzte Seufzer der Kirche nach dem Zweiten Vatikanischen Konzil“",
      "teaser": "Anders als der neue Papst ist Rod Dreher ein Bewunderer von J.D. Vance. Wie J.D. Vance hält er eine Rückbesinnung auf das Christentum für das letzte Mittel gegen den Untergang des Westens. Ein Gespräch über Glaube, Konservatismus und die USA.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256080920/7997938507-ci23x11-w200/Britain-ARC-Conference.jpg",
      "image_title": "**Honorarpflichtig**Print: 60,-€ inkl. online, nur online 18,-€ Rod Dreher, writer and editor listens at the ARC (Alliance for Responsible Citizenship) conference in London, Tuesday, Feb. 18, 2025. (AP Photo/Kirsty Wigglesworth)",
      "author": "Laurence Charette"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Die Villa am See für umsonst mit Dienstboten",
      "teaser": "Gib Wohnung, und danach bist Du nur als Hausmeister geduldet: Wer sein Eigentum vermietet, muss sogar mit Presseangriffen von Mietern rechnen. Da läuft etwas gründlich falsch in Deutschland.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255635556/Eigentum-vermieten-Gib-Wohnung-und-danach-bist-Du-nur-als-Hausmeister-geduldet.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255635910/0537937607-ci23x11-w200/Don-Alphonso-com.jpg",
      "image_title": "Don Alphonso com",
      "author": "Don Alphonso"
    },
    {
      "title": "„Sie wollen die Menschheit und die Ressourcen nutzen, um transhumane Körper zu bekommen“",
      "teaser": "Douglas Rushkoff war schon im Cyberspace, als die meisten Menschen das Wort noch gar nicht kannten. Heute warnt er vor der Macht der Tech-Milliardäre. Ein Gespräch darüber, wovon die Ideengeber in Trumps Dunstkreis träumen: etwa transhumane Körper und Planetenflucht.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256028066/Tech-Milliardaere-Trump-wurde-unterstuetzt-weil-er-bei-diesen-Zielen-nicht-im-Weg-steht.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256040300/1837932927-ci23x11-w200/Image-6811f8f210132913ef5fd5a2.jpg",
      "image_title": "Douglas Rushkoff",
      "author": "Christian Meier"
    },
    {
      "title": "Wie „Jurassic Park“ – aber diesmal mit Einhörnern",
      "teaser": "Die Horrorkomödie „Death of a Unicorn“ hat eine originelle These: Einhörner können nicht nur Krankheiten heilen, sondern auch zu brutalen Killern mutieren. Das Produktionsstudio hinter dem Film hat mit solchen Verrücktheiten Erfahrung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256046090/3507932737-ci23x11-w200/DEATH-OF-A-UNICORN-from-left-Paul-Rudd-Jenna-Ortega-2025.jpg",
      "image_title": "DEATH OF A UNICORN, from left: Paul Rudd, Jenna Ortega, 2025. © A24 / Courtesy Everett Collection",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Das Gymnasium – der ewige Sündenbock aller Zerstörer des Schulsystems",
      "teaser": "Das Gymnasium hindert keinen daran, einen Hauptschulabschluss oder die Mittlere Reife zu machen. Trotzdem wird es gerade mal wieder zum Hauptübel des deutschen Schulsystems erklärt. Diese Verleumdung lenkt nur von ganz anderen Mängeln und Fehlern ab.",
      "url": "https://www.welt.de/kultur/plus256045650/Kulturkampf-um-das-Gymnasium-der-ewige-Suendenbock-aller-Zerstoerer-des-Bildungssystems.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256054844/2597930777-ci23x11-w200/Ratsgymnasium-High-School.jpg",
      "image_title": "Ratsgymnasium High School, Goslar, Germany. (Photo by: Insights/Universal Images Group via Getty Images)",
      "author": "Matthias Heine"
    },
    {
      "title": "Es ist nicht das System, es ist der Typ",
      "teaser": "In New York eröffnet der größte Missbrauchsprozess der Musikgeschichte. Verhandelt wird gegen den Rapper und Impresario P. Diddy in mindestens 120 Fällen. Aber steht mit ihm tatsächlich, wie es heißt, der Hip-Hop vor Gericht?",
      "url": "https://www.welt.de/kultur/plus256066496/Prozess-gegen-Sean-P-Diddy-Combs-Es-ist-nicht-das-System-es-ist-der-Typ.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256066494/6487934127-ci23x11-w200/FILE-PHOTO-Sean-P-Diddy-Combs-R-and-an-unidentified-companion-arrive-at-the-2004-Kennedy-Cen.jpg",
      "image_title": "FILE PHOTO: Sean \"P Diddy\" Combs (R) and an unidentified companion arrive at the 2004 Kennedy Center Honors at the Kennedy Center in Washington, December 5, 2004./File Photo",
      "author": "Michael Pilz"
    },
    {
      "title": "„Ich zeige mich – aber zu meinen Bedingungen“",
      "teaser": "Reality-TV boomt, Millionen Zuschauer zahlen dafür. Melody Haase, bekannt aus Shows wie „Ex on the Beach“ oder „Promis unter Palmen“, kennt das Geschäft von innen – und erklärt seine Faszination. Ein Gespräch über Öffentlichkeit, Kontrolle und Nacktheit vor der Kamera.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile256054906/1267935397-ci23x11-w200/Promis-unter-Palmen-Premiere.jpg",
      "image_title": "Larissa Joyce Melody Haase deutsche Reality TV Darstellerin und Sängerin zu Gast bei der Premiere des SAT 1 Realityformats Promis unter Palmen - Viva Papaya im Beach Mitte am 10.Februar 2025 on Berlin",
      "author": "Franziska Zimmerer"
    }
  ]
}