{
  "timestamp": "2025-08-25T22:10:01",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BZhE1u59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.hkNz_JnH.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie die Demokraten Amerika verloren – und die Republikaner sich selbst",
      "teaser": "Ist Joe Biden schuld an Donald Trump? Hätte Kamala Harris nur ihre drei schlimmsten Fehltritte vermeiden müssen, um Präsidentin zu werden? Ein Expertenteam arbeitet das Wahljahr auf – und findet eine einfache Antwort auf alle Fragen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68a8342a8c33b226bcae3fea/e0456ad1e73fa3b6e962de266f74775a/ci23x11-w200/inauguration-of-the-47th-president",
      "image_title": "US President Joe Biden looks on as Vice President and Democratic presidential candidate Kamala Harris speaks at Prince George's Community College in Largo, Maryland, on August 15, 2024. (Photo by Brendan SMIALOWSKI / AFP) 000_36EC8TX (1)",
      "author": "Hannes Stein"
    },
    {
      "title": "„Nie war die Kunst so einflussreich wie heute“",
      "teaser": "Seit Jahrzehnten prägt der Galerist Thaddaeus Ropac die Kunstszene. Nun eröffnet er eine Dependance in Mailand. Im Gespräch erklärt er, was für diesen Standort spricht und warum wir uns heute Rubens zum Vorbild nehmen sollten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68a6ff7e93468d1ba10d0512/a5cf2b8f57e25b3e5000191b1433afc0-master/ci23x11-w200/interview-mit-thaddaeus-ropac-anl-des-40-jahr-juilfums-der-galerie",
      "image_title": "ABD0045_20230727 - SALZBURG - ÷STERREICH: Galerist Thaddaeus Ropac mit den Kunstwerken \"Georg Baselitz Kopf, 1979/84 (r.) und Georg Baselitz Blick aus dem Fenster [View out of the Window], 1982(l.) in der Galerie am Dienstag, 25. Juli 2023, in Salzburg. - FOTO: APA/BARBARA GINDL - 20230725_PD15166 - Rechteinfo: Rights Managed (RM) derROPAC",
      "author": "Dagmar von Taube"
    },
    {
      "title": "In Frankreich ein Star, in Deutschland verschrien",
      "teaser": "Julien Gosselin ist mit 38 Jahren der Star des französischen Theaters, er leitet das renommierte Pariser L’Odéon. Doch in Deutschland spaltet er die Kritik und vertreibt das Publikum. Dahinter steckt ein zentraler Konflikt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68ac22288c33b226bcae6fe5/12ebcd00f157b0632f93cff38195156b-master/ci23x11-w200/000-487z92q",
      "image_title": "Director of the Odeon Theatre, Julien Gosselin, poses during a photo session in Paris on May 23, 2025. (Photo by JOEL SAGET / AFP)",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Blickt man auf den Osten, sieht man die Zukunft Westdeutschlands“",
      "teaser": "Ein 30-jähriger Influencer aus Sachsen-Anhalt schreibt sich das Wort „Oststolz“ zu. Zwei prominente Veteranen der sogenannten Wende reden über die „Neue Mauer“. Werden die Ostdeutschen nach 35 Jahren Uneinigkeit zur Avantgarde?",
      "url": "https://www.welt.de/kultur/plus68a6db5a48a6e85ad80be456/Oststolz-von-Alexander-Prinz-Die-neue-Mauer-von-Kowalczuk-Ramelow-Nicht-stolz-Ostdeutscher-zu-sein-aber-froh.html",
      "image_url": "https://images.welt.de/68a6db5a48a6e85ad80be456/82b431bb5b035835e01dd4719f18f7fc/ci23x11-w200/wir-fuer-deutschland-rechte-demo",
      "image_title": "Ostdeutschland auf T-Shirt",
      "author": "Michael Pilz"
    },
    {
      "title": "„Die globale Upper Class liegt miteinander im Bett. Trotz aller Differenzen“",
      "teaser": "Mehr als jede andere soziale Kategorie bestimmt Klassenzugehörigkeit unser Leben. Wie das funktioniert, erklärt der Philosoph Hanno Sauer. Er weiß auch, warum Reichtum oft Revolutionen übersteht und wie Statuskämpfe um korrekten Wortgebrauch ausgetragen werden.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68a858cc5d3e123a945a79d1/e27f618dc93a135c56c4cb180b11518d/ci23x11-w200/celebrities-sitting-in-backseat-of-car",
      "image_title": "©Pierre Teyssot/MAXPPP ; Wedding of Amazon founder Jeff Bezos and Lauren Sanchez, in Venice, Italy, on June 28, 2025. Lauren and Jeff Bezos © Pierre Teyssot / Maxppp",
      "author": "Matthias Heine"
    },
    {
      "title": "Die schönsten Kleider des Jahrhunderts",
      "teaser": "Das Musée des Arts Décoratifs in Paris feiert den Couturier Paul Poiret. Zwischen 1900 und 1930 vermaß er nicht nur den weiblichen Körper neu, schrieb Bücher, malte, entwickelte Parfums und statte Filme aus. Doch ein Besuch der Ausstellung birgt Risiken.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68a837aa199a4530b5d921b1/fdb8dccaf3503c25f4a6886ae1c52e54-master/ci23x11-w200/mad-2025-poiret-05",
      "image_title": "KEIN ÜBERSCHRIFT AUF FULL FRAME BILDER (KANN IN WEISSE TEIL DIE MODE) NUR KOSTENLOW VWB IN ZZH MIT DER AUSSTELLUNG: PAUL POIRET - La mode est une fete - von 25 Juni 2025 bis 11 Januar 2026 in der Musee des arts decoratifs, Paris",
      "author": "Tilman Krause"
    },
    {
      "title": "„Das Sich-Bekriegen ist eher so Schimpansennatur“",
      "teaser": "Ulli Lust zeichnet die Urgeschichte als Graphic Novel und bekam für „Die Frau als Mensch“ den Deutschen Sachbuchpreis. Beim Besuch im Erzgebirge erklärt sie, warum Gewalt ebenso wie Hierarchien zwischen den Geschlechtern keineswegs naturgegeben sind.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68a4631db66bf82a7fcd4039/Steinzeit-Comic-Das-Sich-Bekriegen-ist-eher-so-Schimpansennatur.html",
      "image_url": "https://images.welt.de/68a4631db66bf82a7fcd4039/c7effd3daf0f61d76390b1b8f78f344f-master/ci23x11-w200/lust-1040365",
      "image_title": "WS Unter vier Augen Ulli Lust, Comiczeichnerin, Sachsen, Annaberg-Buchholz",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Das Pippi-Langstrumpf-Missverständnis",
      "teaser": "Sie ist bärenstark und unbesiegbar – außer wenn sie zur Schule geht. Kein Wunder, dass man Pippi Langstrumpf eine ADHS-Diagnose angehängt hat. Ungerecht ist es dennoch. Eine kleine Erinnerung zum drohenden Schulanfang.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68a6d8ca73e22818a87c1703/82674ce5a570ca68c27d2ce946d5dca8-master/ci23x11-w200/astrid-lindgren-pippi-langstrumpf-pippi-langstrump",
      "image_title": "Die skurrilen Abenteuer der \"Pippilotta Rollgardinia Viktualia Pfefferminz Efraimstochter Langstrumpf\". INGER NILSSON als Pippi BOX || Nur für redaktionelle Verwendung",
      "author": "Wieland Freund"
    },
    {
      "title": "Adios, Avenidas!",
      "teaser": "Der Lyriker Eugen Gomringer ist im Alter von 100 Jahren gestorben. An seiner Dichtkunst kann man die Einfachheit des Formschönen studieren. Leider auch die Garstigkeit, mit der sein Werk mutwillig missverstanden wurde.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68a9460d8c33b226bcae4fd8/eab89b9ca3a2af849bb244042aa9610e-master/ci23x11-w200/eugen-gomringer",
      "image_title": "ARCHIV - 16.01.2020, Bayern, Rehau: Der Schriftsteller sowie Mitinitiator und Vertreter der «konkreten Poesie», Eugen Gomringer, blickt in seinem Büro zum Fotografen. (zu dpa: «Dichter Eugen Gomringer mit 100 Jahren gestorben») Foto: Nicolas Armer/dpa +++ dpa-Bildfunk +++",
      "author": "Marc Reichwein"
    },
    {
      "title": "Die absolute Wahrheit soll herbeigebombt werden",
      "teaser": "Eine philosophische Terrorgruppe will gegen Fake News vorgehen. Doch was, wenn eines ihrer Mitglieder es mit Tatsachen selbst nicht so genau nimmt? Raphaela Edelbauers Roman „Die echtere Wirklichkeit“ führt den Leser mit einem genialen Plot-Twist aufs Glatteis des Postfaktischen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68a6da8e1985ab5fb3c1602c/e5dad694a874623835841caadd5de313-master/ci23x11-w200/austrian-writer-raphaela-edelbauer",
      "image_title": "*** EXCLUSIVE *** - top fees only - Austrian writer Raphaela Edelbauer at Cafe Ritter in Vienna, Austria, on February 2, 2023. - 20230202_PD19842 || Mindestpreis 30 Euro",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Und dann kamen diese Genetiker mit ihren Science-Fiction-Methoden",
      "teaser": "Wer war das Mädchen aus der Denisova-Höhle, das im fernen Sibirien gelebt hat? Unsere Autorin, Paläoanthropologin in Marseille, hat den Sensationsfund vier Jahre lang erforscht. Gab es einen Neandertaler des Ostens?",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68a2f8d9f3b3300719845205/Geheimnisvolles-Demisova-Maedchen-Und-dann-kamen-diese-Genetiker-mit-ihren-Science-Fiction-Methoden.html",
      "image_url": "https://images.welt.de/68a2f8d9f3b3300719845205/8763d8ddbd75976bfa503c0591ceb183/ci23x11-w200/denisova-urmensch",
      "image_title": "HANDOUT - Porträt eines jugendlichen weiblichen Denisova-Urmenschen, das auf der Basis von einem Skelett-Profil und DNA-Merkmalen gemalt wurde. (zu dpa Forscher rekonstruieren Aussehen von Denisova-Urmenschen) +++ dpa-Bildfunk +++",
      "author": "Silvana Condemi"
    },
    {
      "title": "Opa Ewald und der Strand mit dem Hakenkreuz",
      "teaser": "Wie sehr prägt der Zweite Weltkrieg unseren Alltag? Wenn Blindgänger-Bomben entschärft werden, bis heute. Aber auch sonst: Als Nele in alten Fotoalben blättert, landet sie in den Spinnweben der eigenen Familie. Ein Roman-Vorabdruck.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/688b768e4ab4754741bf9f50/871a77b086b41eb77b3808b716d3712d/ci23x11-w200/kombo-szanto",
      "image_title": "Das historische sw-Fotos aus einem Urlaubs-Album zeigt eine Stranszene am Strand des Ostseebad Binz auf der Insel Rügen, aufgenommen nach 1930. Ein kleiner Junge hisst eine Flagge (Fahne) mit dem nationalsozialistischen Hakenkreuz an einem Flaggenmast. Foto:Sammlung Sauer || Mindestpreis 25 Euro",
      "author": "Henrik Szántó"
    },
    {
      "title": "Die Krise des Mannes – erklärt mit dem Michael-Douglas-Syndrom",
      "teaser": "Auf das Ende des Patriarchats reagieren viele Männer mit einer wahnhaften Hysterie. Was ist bloß mit den Typen los? Die Antwort findet man in kinematographischen Fossilien aus den Neunzigerjahren, in denen schon alle Stadien fragiler Männlichkeit vorkamen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68a6e7a193468d1ba10d0244/841f7dfe36bbc3bb910ad8e4afe252d7-master/ci23x11-w200/basic-instinct",
      "image_title": "Basic Instinct (Basic Instinct, USA 1992, Regie: Paul Verhoeven) Michael Douglas, Sharon Stone / Liebespaar, verliebtes Paar, Umarmung, Kuss, Kuß, küssen, umarmen, Liebesszene, Sexszene, leidenschaftlich, Leidenschaft /------WICHTIG: Nutzung nur redaktionell mit Filmtitelnennung bzw. Berichterstattung über diesen Film. Buch- und Kalendernutzung nur nach Absprache. ------IMPORTANT: To be used solely for editorial coverage of this specific motion picture/TV programme.",
      "author": "Hannes Stein"
    },
    {
      "title": "Warum diese deutsche Nominierung für die Oscars riskant ist",
      "teaser": "Mascha Schilinskis „In die Sonne schauen“ vertritt Deutschland im nächsten Oscar-Rennen. Dass die Wahl auf einen Autorenfilm fiel, der seinen Zuschauern einiges abverlangt, beweist die Risikobereitschaft der deutschen Jury.",
      "url": "https://www.welt.de/kultur/article68a80fa7199a4530b5d91e5a/Deutscher-Oscar-Kandidat-Selbstverstaendlich-war-es-nicht-dass-In-die-Sonne-schauen-Deutschland-vertritt.html",
      "image_url": "https://images.welt.de/68a80fa7199a4530b5d91e5a/a6e929d3bf06c8df823d80bb83611444-master/ci23x11-w200/in-die-sonne-schauen-soll-oscar-fuer-deutschland-holen",
      "image_title": "HANDOUT - 28.08.2025, ---: Lena Urzendowsky (r) als Angelika in einer Szene aus dem Film «In die Sonne schauen» (undatierte Filmszene). Der Film kommt am 28.08.2025 in die deutschen Kinos. Das Drama «In die Sonne schauen» von Regisseurin Mascha Schilinski soll für Deutschland ins Rennen um die Oscars gehen. Der Film wurde heute als deutscher Beitrag ausgewählt, wie German Films, die Auslandsvertretung des deutschen Films, in München mitteilte. Foto: Fabian Gamper/Neue Visionen Filmverleih/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung über den Film und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Typische Probleme eines Familienvaters – die Mafia, Schulden und sein Wutmanagement",
      "teaser": "Die Bösen lernen es einfach nicht: Die Film-Tochter von Bob Odenkirk sollte man lieber nicht anfassen. Sonst tötet er Hundertschaften und verbrennt Millionen. In „Nobody 2“ ist seine Gegenspielerin Sharon Stone. Sie ahnt nicht, welche Hölle in einem Freizeitpark lauern kann.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689b0238b7e38d4fabb20696/aeb01fb181d9360ed3500145b8378569-master/ci23x11-w200/2590-d004-00388r-crop",
      "image_title": "Bob Odenkirk as Hutch Mansell in Nobody 2, directed by Timo Tjahjanto.",
      "author": "Matthias Heine"
    },
    {
      "title": "Geld und Zentimeter – Was Frauen bei Männern wirklich suchen",
      "teaser": "Worauf kommt es bei der Partnersuche an? In der romantischen Komödie „Materialists“ wissen Dakota Johnson und Pedro Pascal, welche Währung in der Liebe zählt. Frauen punkten mit anderen Eigenschaften als Männer. In ihren Körper investieren aber beide.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689c8ec9b7e38d4fabb21f8c/d0eccdb71304b8de86a66d8c8af12fb4-master/ci23x11-w200/was-ist-liebe-wert-materialists",
      "image_title": "Was ist Liebe wert - Materialists",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Das Amanda-Knox-Missverständnis",
      "teaser": "Es war einer der größten Justizskandale der Geschichte: Wie konnte es dazu kommen, dass die damals 20-jährige Austauschstudentin Amanda Knox in Italien zu Unrecht für den Mord an ihrer Mitbewohnerin schuldig gesprochen wurde? Eine neue Serie gibt Antworten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68947f6f5bfd36554e9e9e6d/2523fbc0b6ed4d78a044a9c29ee127b0-master/ci23x11-w200/grace-van-patten",
      "image_title": "THE TWISTED TALE OF AMANDA KNOX - “First Look” - A limited series inspired by the story of how Amanda Knox was wrongfully convicted for the tragic murder of her roommate Meredith Kercher and her sixteen-year odyssey to set herself free. (Disney/Andrea Miconi) GRACE VAN PATTEN",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Kaari Upson und der amerikanische Alptraum",
      "teaser": "Die Kunst von Kaari Upson erzählt von Verlust und Verfall. Imposant ist ihr „Larry Project“, mit dem sie das Erbe von Paul McCarthy und Mike Kelley angetreten hat. Vier Jahre nach ihrem frühen Tod wird die Kalifornierin mit einer großen Ausstellung gewürdigt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689c93150fb2e02f82075714/c11786e0a62ef93dffa7773489b255ae-master/ci23x11-w200/kup-49676-untitled-kiss-2008",
      "image_title": "Kaari Upson TBT- Medium/Small Kiss Paintings, 2009–10 Oil on canvas 50.8 × 50.8 cm 20 × 20 inches MSPM KUP 49676",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Donald Trump gegen „das letzte verbliebene Segment von WOKE“",
      "teaser": "Völlig außer Kontrolle? Das sagte Donald Trump gerade über die Smithsonian Institution in Washington. Die würde lieber Sklaverei und Ungleichheit thematisieren, als den Erfolg des Landes zu feiern. Was ist zu erwarten, wenn Trump in den Museen der Hauptstadt die Macht übernimmt?",
      "url": "https://www.welt.de/kultur/article68a46f6d9886663123aa27f9/washingtons-museen-donald-trump-gegen-das-letzte-verbliebene-segment-von-woke.html",
      "image_url": "https://images.welt.de/68a46f6d9886663123aa27f9/4711c5a4794b6d57f68030003c8c9242-master/ci23x11-w200/the-smithsonian-institutions-serve-d-c-community-and-visitors",
      "image_title": "WASHINGTON, DC - MARCH 31: Revolutionary and social justice movements that formed the United States are explored inside the Smithsonian National Museum of American History in Washington, DC - as seen on March 31, 2025. (Maansi Srivastava/ For The Washington Post via Getty Images)",
      "author": "Hannes Stein"
    },
    {
      "title": "Kassel geht auf Nummer sicher",
      "teaser": "Vier Frauen hat Naomi Beckwith, künstlerische Leiterin der Documenta, ausgewählt, um sie auf dem Weg zur fertigen Schau zu begleiten. Schaut man sich an, woran die vier nebenbei alles arbeiten, stellt sich nach dem Antisemitismus-Skandal eine wichtige Frage.",
      "url": "https://www.welt.de/kultur/article68a46ead9886663123aa27e3/Documenta-Kassel-geht-auf-Nummer-sicher.html",
      "image_url": "https://images.welt.de/68a46ead9886663123aa27e3/a7eb830ca27ae3dbe722eefc3b56f82b-master/ci23x11-w200/documenta-16-artistic-team-2025-nicolas-wefers-3889699",
      "image_title": "Das Künstlerische Team der documenta 16: Romi Crawford, Mayra A. Rodríguez Castro, Xiaoyu Weng, Carla Acevedo-Yates und Naomi Beckwith (v.l.n.r.)",
      "author": "Boris Pofalla"
    },
    {
      "title": "Gemeinsam einsam bei der Selbstdiagnose",
      "teaser": "Sein Hang zu dunklen Emotionen und angsterfüllten Seelenzuständen machte ihn zu einem der populärsten Maler der Moderne. In Chemnitz wird Edvard Munch nun in die Gegenwart übersetzt. Denn seine Themen sind höchst aktuell.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689c8f68149faf081095dc9b/1ee195f3ad37e3fe9847819bc612921a/ci23x11-w200/edvard-munch",
      "image_title": "The-Lonely-Ones",
      "author": "Marc Reichwein"
    },
    {
      "title": "Diese Malerin kennen auch Leute, die sich sonst nur für Pharma-Aktien interessieren",
      "teaser": "Lebensfroh und stur verweigerte die Malerin Irène Zurkinden sich allen Modernismen. Dafür wird sie jetzt in ihrer Heimatstadt Basel gefeiert. Obwohl viele Bilder im Besitz reicher Familien sind, kommt immer noch Unbekanntes auf den Markt.",
      "url": "https://www.welt.de/kultur/plus689c9041b7e38d4fabb21fb1/Kunst-Diese-Malerin-kennen-auch-Leute-die-sich-sonst-nur-fuer-Pharma-Aktien-interessieren.html",
      "image_url": "https://images.welt.de/689c9041b7e38d4fabb21fb1/0a99b172fccf52638c4e6b91a1e648de-master/ci23x11-w200/iz-28",
      "image_title": "Portrait Irène Zurkinden, 1977. Photo: Kurt Wyss",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Um Salzburgs einst großes Schauspielprogramm muss man sich ab jetzt Sorgen machen",
      "teaser": "Kirill Serebrennikov inszeniert Vladimir Sorokins Roman „Der Schneesturm“. Der russische Star-Regisseur liefert als letzte theatralische Salzburg-Premiere des Jahres routiniert abgespulte Themaverfehlung bei 30 Grad Außentemperatur ab.",
      "url": "https://www.welt.de/kultur/plus68a46794ce696d38816422bf/Salzburger-Festspiele-Sorgen-um-Salzburgs-grosses-Schauspielprogramm-aus-diesem-Grund.html",
      "image_url": "https://images.welt.de/68a46794ce696d38816422bf/fc2fa6c7603ac1d0740e55b222c3393c-master/ci23x11-w200/august-diehl",
      "image_title": "August Diehl in „Der Schneesturm“",
      "author": "Manuel Brug"
    },
    {
      "title": "Der geniale Theater-Konstrukteur, der als Magier missverstanden wurde",
      "teaser": "Robert Wilson begann als einsamer Stotterer aus einer texanischen Garage und wurde der erste Global-Unternehmer des Theaters. Kaum ein Künstler hat die vergangenen 50 Bühnenjahre so geprägt wie er – auch in Deutschland. Ein Nachruf auf den Mann, den sie „Bob“ nannten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/688ba0b597501d2cebe06336/56ca793f6a150dec303b4d7484fed56b-master/ci23x11-w200/theater-und-opernautor-wilson-gestorben",
      "image_title": "01.09.2021, Frankreich, Paris: Der US-amerikanische Theaterregisseur und bildende Künstler Robert «Bob» Wilson posiert während eines Fototermins für ein Foto. Der einflussreiche Theater- und Opernregisseur Robert Wilson ist tot. Der Künstler starb im Alter von 83 Jahren in der Nacht zum Donnerstag in Water Mill (US-Staat New York), wie Chris Green, Präsident der Robert Wilson Arts Foundation, der Deutschen Presse-Agentur bestätigte. Foto: Joel Saget/AFP/dpa +++ dpa-Bildfunk +++",
      "author": "Manuel Brug"
    },
    {
      "title": "Die Salzburger Festspiele haben ein echtes Theaterproblem",
      "teaser": "Bei den Salzburger Festspielen spielt das Sprechtheater traditionell die zweite Geige. In diesem Jahr jedoch fällt das Theaterprogramm regelrecht quälend aus. Der einzige Lichtblick: die Marionetten des 87-jährigen Georg Baselitz.",
      "url": "https://www.welt.de/kultur/plus688b2d30eba40421e07df61c/Die-Salzburger-Festspiele-haben-ein-echtes-Theaterproblem.html",
      "image_url": "https://images.welt.de/688b2d30eba40421e07df61c/287b815a6619e8c0ff875cc091a64626/ci23x11-w200/salzburgerfestspiele2025-diegeschichtevomsoldaten-salzburgermarionettentheaterbernhardmueller-dsc7428",
      "image_title": "-Die Geschichte vom Soldaten- Marionettentheater Salzburg Salzburger Festspiele 2025",
      "author": "Manuel Brug"
    },
    {
      "title": "Es geht auch ohne Hochhuth und Peymann – die Rückkehr des legendären Berliner Immobiliendramas",
      "teaser": "Das Berliner Ensemble wurde von Bertolt Brecht gegründet und ist auch deshalb weltberühmt. Aber das Haus, in dem es spielt, gehört einer privaten Stiftung. Das sorgte früher regelmäßig für Streit ums Geld. Jetzt gibt es wieder eine Schock-Nachricht. Doch wie real ist die Drohung?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6888b975c1c277665e5bf671/a7dcdbd746ce04860056ff2fba2dc2e6-master/ci23x11-w200/berliner-ensemble",
      "image_title": "ARCHIV - 20.01.2025, Berlin: Blick auf einen Schriftzug «Berliner Ensemble» auf dem Gebäude der Berliner Kultureinrichtung «Berliner Ensemble». (zu dpa: «Kroatische Dramatikerin bekommt Helene Weigel Theaterpreis») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wenn das Gerede unterbrochen wird, entsteht Bedeutung",
      "teaser": "Der unaufhörliche Redeschwall auf den Bühnen täuscht darüber hinweg, dass wir uns wenig zu sagen haben. Tanz kommt bestens ohne Worte aus. Das beweisen Klassiker von Pina Bausch wie zeitgenössische Choreografien. Ganz ohne Gleitgel kommt das „Impulstanz“-Festival in Wien aber doch nicht aus.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68872d1710b8f718b6503e1d/5671429e338897732f03fc3f8839dfd4-master/ci23x11-w200/25-tanztheaterwuppertal-pinabausch-terrainborischarmatz-clubamour-hersesduo-c-laurentphilippe-02",
      "image_title": "## NUR honorarfrei in Zusammenhang mit ImPulsTanz, Quelle: https://www.impulstanz.com/press/ ## Tanztheater Wuppertal Pina Bausch + Terrain Boris Charmatz (DE/FR), CLUB AMOUR. herses, duo, © Laurent Philippe 25_TanztheaterWuppertal_PinaBausch_TerrainBorisCharmatz_CLUBAMOUR_hersesduo_c_LaurentPhilippe_02",
      "author": "Jakob Hayner"
    },
    {
      "title": "Erziehung in Deutschland – Burn-out für alle",
      "teaser": "Immer mehr Eltern sind überfordert, nicht wenige rutschen in die Depression. Grund dafür ist auch eine Krise der Erziehung. Denn wer das Kind in den Mittelpunkt jeder Entscheidung stellt, produziert nur Verlierer.",
      "url": "https://www.welt.de/kultur/plus689f38acf3b3300719842d6c/Kindererziehung-in-Deutschland-Burn-out-fuer-alle.html",
      "image_url": "https://images.welt.de/689f38acf3b3300719842d6c/8f6c5985a1c5c60adb6a3d95d4697c28/ci23x11-w200/family-bonds-in-the-comforting-space-of-the-bedroom-two-boys-brothers-gather-around-their-weary-mother-their-presence-offering-solace-and-warmth-amidst-the-challenges-of-the-day",
      "image_title": "Sibling boys gather around mom on the bed in the bedroom, tired mom with her two children.",
      "author": "Mirna Funk"
    },
    {
      "title": "Nehmer, Räuber und Beraubte",
      "teaser": "It’s a match! Wirtschaftsweise Sugardaddys verlocken mit Boomer-Solis und Grunderbe junge Frauen, die an Aufstieg ohne Arbeit glauben.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus689d763410c12527e407635b/generation-jette-nehmer-raeuber-und-beraubte.html",
      "image_url": "https://images.welt.de/689d763410c12527e407635b/9d4f52ace50fcfff2c4ce71da506e940/ci23x11-w200/dwosb-don-alphonso-cw-kombo-neh",
      "image_title": "won kombo neh Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "Wenn Sauron die Nazgûls feuern muss",
      "teaser": "Endlich ist die Krise, wo sie hingehört: Der Hauptmordorpresse sind Massenentlassungen im deutschen Auenland egal – aber wegen ein paar Zeitkräften der Grünen herrscht blankes Entsetzen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus689f43a4b7e38d4fabb245b8/gruenes-zittern-wenn-sauron-die-nazguls-feuern-muss.html",
      "image_url": "https://images.welt.de/689f43a4b7e38d4fabb245b8/0b324db55a358a6effb912c4fdd0ceb3/ci23x11-w200/dwosb-don-alphonso-morteas",
      "image_title": "Don Alphonso 15.08. MOR",
      "author": "Don Alphonso"
    },
    {
      "title": "Dann nennt der Bot sich selbst „tückisch“ und verrät: „Je mehr wir reden, desto mehr passiert es“",
      "teaser": "ChatGPT 5 kann vom Nutzer personalisiert werden. Unser Autor hat versucht, sein digitales Gegenüber zu einer Mischung aus Zyniker, Nerd, Roboter und Zuhörer zu erziehen. Was dann passierte, ist besorgniserregend.",
      "url": "https://www.welt.de/kultur/plus68a47e429886663123aa296f/chatgpt-5-dann-nennt-der-bot-sich-selbst-tueckisch-und-verraet-je-mehr-wir-reden-desto-mehr-passiert-es.html",
      "image_url": "https://images.welt.de/68a47e429886663123aa296f/729b6c4b38247d109226131afa89cb48-master/ci23x11-w200/openai-launches-new-gpt-5-model-for-all-chatgpt-users",
      "image_title": "BEIJING, CHINA - AUGUST 08: In this photo illustration, the logo of Open AI is displayed on a smartphone screen with a GPT-5 logo in the background on August 8, 2025 in Beijing, China. OpenAI on August 7 announced GPT-5, its latest and most advanced AI model. (Photo by VCG/VCG via Getty Images)",
      "author": "Boris Pofalla"
    },
    {
      "title": "Die neue Angst vor Flirts – Was mal Erotik war, ist heute schon Betrug",
      "teaser": "Begehren erscheint heute als riesiges Problem. Beziehungen sind zu Kontrollanstalten geworden, in denen jede Bewegung eingehegt werden muss. Doch das Bedürfnis nach Sicherheit schadet der Liebe mehr als es nützt.",
      "url": "https://www.welt.de/kultur/plus689b31e03ff531065c336327/Micro-Cheating-Wenn-bereits-Flirten-als-moralischer-Grenzverstoss-gilt.html",
      "image_url": "https://images.welt.de/689b31e03ff531065c336327/1a24dde6cb07dd9052e8992e4d7d0e6a/ci23x11-w200/man-and-woman-smiling-at-each-other",
      "image_title": "Flirt",
      "author": "Mirna Funk"
    },
    {
      "title": "„Die“ beste Freundin hatte ich immer wieder. Jede Einzelne ist verschwunden",
      "teaser": "Wer eine beste Freundin hat, hat alles. Wer sie verliert, hat ein Problem. Doch genau das passiert öfter, als die romantisierte Erzählung uns glauben machen will. Denn kaum eine andere Beziehung zerbricht so oft, so plötzlich, so endgültig. Der Grund: in Wahrheit immer derselbe.",
      "url": "https://www.welt.de/kultur/plus256403522/Freunschaft-Die-beste-Freundin-hatte-ich-immer-wieder-Jede-Einzelne-ist-verschwunden.html",
      "image_url": "https://images.welt.de/6876123e5198ab3afa872e5f/2f16552eb9c83c07a22ae96dc1b9efa5/ci23x11-w200/mirna-funk-autorenbild",
      "image_title": "Beste Freundinnen",
      "author": "Mirna Funk"
    },
    {
      "title": "Ich war in der Zukunft des E-Auto-Ladens, und es war – na ja",
      "teaser": "Traumhafte Ladezeiten sind nicht alles: Der Kia EV6 GT-Line leistet sich etliche Schwächen, die für das Fahren der Computer mit vier Rädern typisch sind.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68a5db63f3a73f1f1bfe8f82/test-kia-ev6-gt-ich-war-in-der-zukunft-des-e-auto-ladens-und-es-war-na-ja.html",
      "image_url": "https://images.welt.de/68a5db63f3a73f1f1bfe8f82/1e9e85d0e44bee0255ed76fe0b4357c6/ci23x11-w200/dwosb-don-alphonso-kia",
      "image_title": "Don Alphonso KIA 20.08.2025",
      "author": "Don Alphonso"
    },
    {
      "title": "„50 Prozent der Kinder von psychisch kranken Eltern erkranken selber“",
      "teaser": "Was wir verdrängen, kann eine Generation später wieder hochkommen, sagt der Schriftsteller und Psychologe Leon Engler. Er hat sich intensiv mit psychischen Erkrankungen beschäftigt – und breitet im Gespräch Überraschendes zum Thema Familie aus.",
      "url": "https://www.welt.de/kultur/plus6890ab915bfd36554e9e6d0d/Psychische-Krankheiten-In-der-Forschung-wird-ein-Trauma-als-Infektionskrankheit-beschrieben.html",
      "image_url": "https://images.welt.de/6890ab915bfd36554e9e6d0d/66ee278811a967c52e83cc6602c7d86c-master/ci23x11-w200/leon-enger",
      "image_title": "Leon Engler",
      "author": "Lena Karger"
    },
    {
      "title": "Muss man sich mit der „Taz“ vergleichen lassen? Und andere Brandmauerfragen",
      "teaser": "Das große Zittern im erlaubten Meinungskorridor: Zur Ausgrenzung der AfD verlangt der Mainstream-Wächterrat ein Redeverbot mit unerwünschten Medien.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68a879348c33b226bcae480f/nicht-linksbizarre-medien-muss-man-sich-mit-der-taz-vergleichen-lassen-und-andere-brandmauerfragen.html",
      "image_url": "https://images.welt.de/68a879348c33b226bcae480f/dfe869600f731090c53ce16c79957d18/ci23x11-w200/dwosb-don-alphonso-kombo-mau",
      "image_title": "mau Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "Was die Anhänger der „Dead Internet“-Theorie nicht hören wollen",
      "teaser": "Werden im Netz bald nur noch Bots miteinander kommunizieren? Viel spricht dafür, dass wir an der Schwelle zu einer Gesellschaft ohne Menschen stehen. Doch die KI-Maschinerie braucht uns, um weiterlaufen zu können – aus einem bestimmten Grund.",
      "url": "https://www.welt.de/kultur/plus689ef3bff3b3300719842744/Das-grosse-Missverstaendnis-der-Dead-Internet-Theorie.html",
      "image_url": "https://images.welt.de/689ef3bff3b3300719842744/695991ea512d763c382e36c385b8ad89-master/ci23x11-w200/futuristic-ribbons-creating-a-complex-interconnected-network-transforming-the-future-embracing-digital-evolution",
      "image_title": "Digitally generated image of an intricate, abstract design featuring several interconnected, ribbon-like structures that appear to flow in a fluid, wave-like pattern. These ribbons are illuminated with a digital blue and green color scheme, with countless tiny, glowing elements resembling data streams or circuit boards. Artificial intelligence, machine learning or digital transformation concept.",
      "author": "Slavoj Žižek"
    },
    {
      "title": "Neuer Bully-Film – „Das Kanu des Manitu“ feiert in München Premiere",
      "url": "https://www.welt.de/kultur/video689c2871f3b330071983ff64/schuh-des-manitu-nachfolger-neuer-bully-film-das-kanu-des-manitu-feiert-in-muenchen-premiere.html",
      "image_url": "https://images.welt.de/689c2871f3b330071983ff64/2847e68bf0fa20688c3899c91f03dd9b-master/ci16x9-w200/weltpremiere-das-kanu-des-manitu",
      "image_title": "12.08.2025, Bayern, München: Rick Kavanian (l-r), Jessica Schwarz, Jasmin Schwiers Friedrich Mücke, Michael Bully Herbig und Christian Tramitz kommen im Mathäser Filmpalast zu der Weltpremiere des Films \"Das Kanu des Manitu\". Der Film startet am 14.08.2025 in den Kinos. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Leute kommen nach der Show mit Tränen in den Augen zu mir und fragen – wie geht's weiter?“",
      "url": "https://www.welt.de/kultur/video689af40c6fbe021a85130237/kabarettist-vince-ebert-leute-kommen-nach-der-show-mit-traenen-in-den-augen-zu-mir-und-fragen-wie-gehts-weiter.html",
      "image_url": "https://images.welt.de/689af40c6fbe021a85130237/1b3629b88dcefe059bfdc9148cfa3385/ci16x9-w200/welttv-ebert",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Kanu des Manitu“ startet in den Kinos – und löst Debatte um kulturelle Aneignung aus",
      "url": "https://www.welt.de/kultur/video689ac28ca4a1a521b7dd462b/schuh-des-manitu-fortsetzung-kanu-des-manitu-startet-in-den-kinos-und-loest-debatte-um-kulturelle-aneignung-aus.html",
      "image_url": "https://images.welt.de/689ac28ca4a1a521b7dd462b/8de223a408bc394a32e965075a88243c/ci16x9-w200/das-kanu-des-manitu",
      "image_title": "Das Kanu des Manitu mit Christian Tramitz, Jasmin Schwiers, Michael Bully Herbig",
      "author": "2 Min"
    },
    {
      "title": "Sehen Sie hier die deutschlandweit erste von einem Avatar moderierte KI-Sendung",
      "url": "https://www.welt.de/kultur/medien/video688b5d71eba40421e07dfa7e/ki-welt-sehen-sie-hier-die-deutschlandweit-erste-von-einem-avatar-moderierte-ki-sendung.html",
      "image_url": "https://images.welt.de/688b5d71eba40421e07dfa7e/b98e0ebf26974c980959cd28d62fd6cc/ci16x9-w200/fernsehsender-welt-startet-ki-sendung-avatar-als-moderator",
      "image_title": "HANDOUT - 28.07.2025, Berlin: Das Bild zeigt den (namenlosen) KI-generierten Moderator der neuen Sendung \"KI-Welt\". Einmal in der Woche wird beim Nachrichtensender Welt TV künftig ein Avatar moderieren. Es ist eine Sendung über Künstliche Intelligenz - gestaltet von Künstlicher Intelligenz. Menschen überwachen sie. Foto: Welt TV/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "WELT TV startet deutschlandweit erste von Avatar moderierte KI-Sendung",
      "url": "https://www.welt.de/kultur/medien/video688b1f9c4ab4754741bf9626/heute-um-14-45-uhr-welt-tv-startet-deutschlandweit-erste-von-avatar-moderierte-ki-sendung.html",
      "image_url": "https://images.welt.de/688b1f9c4ab4754741bf9626/35eaaa6d87e7d63fd10d87659834cc67/ci16x9-w200/paul-kinzling",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Das Problem mit der Schlussmach-Nachricht",
      "teaser": "Ghosting, das unangekündigte Verschwinden nach einem Treffen, ist out. Ein neues Phänomen hält jetzt Einzug in den Dating-Markt: das Speed-Dumping. Weil es als unhöflich gilt, sich einfach nicht mehr zu melden, legen jetzt viele ihre Gründe offen.",
      "url": "https://www.welt.de/kultur/plus68a6dbe173e22818a87c1768/Ghosting-war-gestern-Das-Problem-mit-der-Schlussmach-Nachricht.html",
      "image_url": "https://images.welt.de/68a6dbe173e22818a87c1768/c9b0f0e94885b135e6121bb6c47d9ff8-master/ci23x11-w200/sad-redhead-woman-sitting-on-bed-with-phone-looking-out-window-waiting-call-feeling-depressed-upset-millennial-girl-with-smartphone-at-home-dating-in-digital-era",
      "image_title": "Frau",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Beinpresse, Brustpresse, in die Fresse – Das neue weibliche Schönheitsideal",
      "teaser": "Kalorien waren gestern, ab jetzt werden Proteine gezählt! Für den Mann ist das Dicke-Arme-dicke-Eier-Zeitalter schon länger angebrochen, jetzt rüstet Frau nach. Doch hinter ihrer neuen Muskelmasse steckt viel mehr als der Wunsch nach Fitness.",
      "url": "https://www.welt.de/kultur/plus68a83d1c199a4530b5d9223c/Warum-Frauen-pumpen-Beinpresse-Brustpresse-in-die-Fresse-Das-neue-weibliche-Schoenheitsideal.html",
      "image_url": "https://images.welt.de/68a83d1c199a4530b5d9223c/a191ffe25a67fb71481d88234d0d3682-master/ci23x11-w200/woman-preparing-to-press-barbell-overhead-fitness-woman-working-out-at-private-gym",
      "image_title": "Woman preparing to press barbell overhead.Fitness woman working out at Private gym",
      "author": "Eva Biringer"
    },
    {
      "title": "Judith Butlers neuste Sekten-Predigt",
      "teaser": "Judith Butler möchte in „Wer hat Angst vor Gender?“ diejenigen beruhigen, die es verunsichert, wenn Männer zu Frauen und Frauen zu Männern werden. Aber warum beschimpft die Philosophin dann alle als Rechte, die damit Probleme haben?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68a838e9199a4530b5d921dc/739a10baebaf15d67b94b28d6eaed07e-master/ci23x11-w200/judith-butler-in-athens",
      "image_title": "Judith Butler talks during the event about her book 'Who's Afraid of Sex?' in Athens, Greece, on May 22, 2025. She is an American post-structuralist philosopher who contributes to the fields of feminism, Queer theory, political philosophy, and ethics. (Photo by Nikolas Kokovlis/NurPhoto)",
      "author": "Magnus Klaue"
    },
    {
      "title": "Die Kafka-Diät",
      "teaser": "Wie andere Vegetarier hoffte auch Franz Kafka auf Gesundheit durch bessere Ernährung. Und er wollte seinen Vater in den Wahnsinn treiben. Jetzt hat der Literaturkritiker Denis Scheck Kafkas Kochbuch entdeckt. Warum man die Rezepte unbedingt nachessen sollte.",
      "url": "https://www.welt.de/kultur/plus68a5a47e7e2e0843ffaa4f45/Rezepte-nac-Kafka-Warum-man-die-Gerichte-unbedingt-nachessen-sollte.html",
      "image_url": "https://images.welt.de/68a5a47e7e2e0843ffaa4f45/11398d2ccc3d9bd890e0afea767f6690/ci23x11-w200/dwosb-ku-kafka-kochbuch-js",
      "image_title": "DWOSB_KU_Kafka_Kochbuch_js",
      "author": "Elmar Krekeler"
    },
    {
      "title": "In meinem Koffer versteckte sich eine Echse – und dann begann der Irrsinn",
      "teaser": "Der Koffer und ich kamen aus Neuseeland – und die Echse im Koffer offenbar auch. Doch damit begann unsere Odyssee eigentlich erst. Denn erstens ist die Welt zwischen Biosecurity und Nabu kompliziert. Und zweitens hat die Echse ein Geheimnis.",
      "url": "https://www.welt.de/kultur/plus68a855148c33b226bcae43da/Neusseland-Die-Echse-in-meinem-Koffer-und-was-dann-geschah.html",
      "image_url": "https://images.welt.de/68a855148c33b226bcae43da/747072ddd37f7e65e70839761010f0ac-master/ci23x11-w200/img-2014-kopie",
      "image_title": "Der WELT-Autor Boris Pofalla war in Australien im Urlaub, in seinem Gepäck hat sich eine Echse versteckt die nun im Tierheim Berlin lebt.",
      "author": "Boris Pofalla"
    },
    {
      "title": "ORF kündigt Mitarbeiter wegen antisemitischem Post – Pro-Palästina-Aktivisten drangen in Sender ein",
      "teaser": "Ein ORF-Redakteur löste mit einem Posting auf Facebook empörte Reaktionen aus, anschließend verlor er seinen Job. Am Donnerstag hatten zudem propalästinensische Aktivisten ORF-Redaktionsräume in Wien gestürmt.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://images.welt.de/68a975022c3b990731e37c0a/4436a5d6ea0e642b9df7df1c45f06316-master/ci23x11-w200/orf-zentrale",
      "image_title": "ARCHIV - 27.01.2020, Österreich, Wien: Das ORF-Zentrum Küniglberg, Hauptsitz des öffentlich-rechtlichen Österreichischen Rundfunks (ORF). Nach einem antisemitischen Posting trennt sich der ORF von einem Redakteur (zu dpa: «ORF trennt sich von Redakteur wegen antisemitischen Postings») Foto: Hans Punz/apa/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Gesellschaft spalten – aber richtig!",
      "teaser": "Alle klagen über die Polarisierung der Gesellschaft. Doch sobald Soziologen die Leute nach ihren Einstellungen fragen, zeigt sich Deutschland keineswegs als gespaltenes Land. Dennoch ist der Eindruck kein Hirngespinst.",
      "url": "https://www.welt.de/kultur/plus68a18a53bdc63e69381b8a8e/polarisierung-die-gesellschaft-spalten-aber-richtig.html",
      "image_url": "https://images.welt.de/68a18a53bdc63e69381b8a8e/17cc7117c8738a7e2356a287db2bc63a-master/ci23x11-w200/arms-raised-in-a-crowd-giving-the-finger-in-protest",
      "image_title": "arms raised in a crowd giving the finger in protest",
      "author": "Mladen Gladić"
    },
    {
      "title": "Seinen Lehren folgen Amerikas Strategen noch immer",
      "teaser": "Leo Strauss erlebte, wie eine Demokratie zum totalitären Staat wurde. In Amerika wurde er zum Lehrer der Neokonservativen, zur jüngsten Generation von Strauss-Jüngern gehört der Leiter des politischen Planungsstabs im US-Außenministerium. Auch Europa könnte vom Exilanten Strauss viel lernen.",
      "url": "https://www.welt.de/kultur/plus68a5f570f3a73f1f1bfe91a4/Leo-Strauss-Seinen-Lehren-folgen-Amerikas-Strategen-noch-immer.html",
      "image_url": "https://images.welt.de/68a5f570f3a73f1f1bfe91a4/ec072d9c54b17e8a31ffe7a6d626cfa1-master/ci23x11-w200/25smith-superjumbo",
      "image_title": "Porträt Leo Strauss",
      "author": "Leander Scholz"
    },
    {
      "title": "„Trump wird wieder von Putin enttäuscht sein und dann sagen: Du hast mich verraten“",
      "teaser": "Friedensvertrag statt Waffenstillstand: Der Philosoph Volodymyr Yermolenko fürchtet, dass dieses Verhandlungsdetail das Leid der ukrainischen Bevölkerung kaum lindern wird. Für sein Land sieht er bei zukünftigen Verhandlungen zwei rote Linien.",
      "url": "https://www.welt.de/kultur/plus68a58e2b7b99884fce702898/Volodymyr-Yermolenko-Trump-wird-wieder-von-Putin-enttaeuscht-sein-und-dann-sagen-Du-hast-mich-verraten.html",
      "image_url": "https://images.welt.de/68a58e2b7b99884fce702898/5ba444b9e75b8b9cd016d461de8b70a1/ci23x11-w200/u-s-president-trump-meets-with-russian-president-putin-in-alaska",
      "image_title": "US-Präsident Donald Trump (l) und der russische Präsident Wladimir Putin treffen am Freitag, 15. August 2025, in Anchorage, Alaska, zu einer Pressekonferenz auf der Joint Base Elmendorf-Richardson ein. +++ dpa-Bildfunk +++",
      "author": "Deniz Yücel"
    },
    {
      "title": "Der Pilot, der die Avantgarde nach Frankfurt brachte",
      "teaser": "Jürgen Ploog, der 2020 mit 85 Jahren starb, war Schriftsteller, Grafiker – und Linienpilot. Ein fulminantes Gedächtnisbuch erinnert nun an den Frankfurter Avantgardisten. Es macht auch auf Ploogs konservative Seite aufmerksam, die mit seinem besonderen Lebensstil zusammenhing.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/689eddd7cf5f0271ccd53954/f097b6b5a2410a5e1fdbac9301dae768-master/ci23x11-w200/p1140960",
      "image_title": "Jürgen Ploog Credits: via Wolfgang Rüger",
      "author": "Magnus Klaue"
    },
    {
      "title": "Die Triumphatorin",
      "teaser": "Erst Mitte 50, hat sich Joyce DiDonato aus dem konventionellen Opernbetrieb weitgehend zurückgezogen. Die amerikanische Mezzosopranistin glänzt mit Eigenwilligem: Bei den Bregenzer Festspielen bringt sie das Publikum zum Mitsingen, ihre Dido auf CD ist eine royale One-Woman-Show.",
      "url": "https://www.welt.de/kultur/plus68a5f2e4f3a73f1f1bfe917f/starsopranistin-joyce-didonato-die-triumphatorin.html",
      "image_url": "https://images.welt.de/68a5f2e4f3a73f1f1bfe917f/a511151c479001087b60a12a98a1f99f-master/ci23x11-w200/emilynoprisonerbe-anjakoehler-250208",
      "image_title": "Joyce DiDonato in „Emily – No Prisoner Be“ bei den Bregenzer Festspielen",
      "author": "Manuel Brug"
    },
    {
      "title": "„FCK Zionist“ – Wie der Hass in die Berliner Clubs kam",
      "teaser": "Die Berliner Clubkommission ist ein Netzwerk, das sich für die Clubs in der Hauptstadt einsetzt. Selbstverständlich ist man dort gegen jede „Diskriminierung“. Aber Israelhass und die Verhöhnung der Hamas-Opfer duldet man. Einige Protagonisten tun sich besonders hervor.",
      "url": "https://www.welt.de/kultur/article689f0b4ccf5f0271ccd53cf3/Antisemtismus-FCK-Zionist-Wie-der-Hass-in-die-Berliner-Clubs-kam.html",
      "image_url": "https://images.welt.de/689f0b4ccf5f0271ccd53cf3/ef59412e825abe13e35b5535ab61ce90-master/ci23x11-w200/a-dj-playing-records-at-nightclub",
      "image_title": "DJ in Berlin",
      "author": "Thorsten Sommer"
    },
    {
      "title": "Deutschland wird zum Denkmalfrevler",
      "teaser": "Es passiert fast jeden Tag, trotz der Proteste der Bürger: Bagger vernichten ein denkmalgeschütztes Bauwerk. Erstmals erhobene Zahlen belegen eine regelrechte Abrisskultur. Und zu den größten Denkmalfrevlern zählt ausgerechnet der Staat.",
      "url": "https://www.welt.de/kultur/plus68a5b86456d29713c923aba7/abrisskultur-deutschland-wird-zum-denkmalfrevler.html",
      "image_url": "https://images.welt.de/68a5b86456d29713c923aba7/9e94a3e05e425ecbe7c01d36a895be84-master/ci23x11-w200/kohlenkirche-bergwerk-georgschacht-stadthagen-niedersachsen",
      "image_title": "Heute Schutt und Asche: Die Kohlenkirche von Stadthagen",
      "author": "Jan Grossarth"
    },
    {
      "title": "„Die alte Form der Verpartnerung ist tot“",
      "teaser": "Er will sich nicht binden, nicht zusammenziehen und bestimmt noch kein Kind: So viele Frauen verzweifeln an der Ambivalenz der Männer, dass es mittlerweile einen Begriff für ihr Leiden gibt: Heterofatalismus. Aber wohin mit dem Begehren?",
      "url": "https://www.welt.de/kultur/plus68a44110d4f55f5f8e0c2f73/Beziehungen-Die-alte-Form-der-Verpartnerung-ist-tot.html",
      "image_url": "https://images.welt.de/68a44110d4f55f5f8e0c2f73/37e63abd33cced346d00d3876a40a5c1-master/ci23x11-w200/woman-wrapped-in-a-blanket",
      "image_title": "Portrait of a young woman alone wrapped in a blanket",
      "author": "Eva Biringer"
    },
    {
      "title": "Eine ganz Stadt wird abgerissen – nur diese Kirche zieht für 45 Millionen Euro um",
      "teaser": "Sie gilt als Schwedens schönstes Gotteshaus und ist weltberühmt. Deshalb wird die Kirche von Kiruna nun in einer spektakulären Aktion fünf Kilometer weit verlegt. Der Grund ist Eisenerz, um das sogar die Deutschen hier einmal Krieg führten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68a44021bdc63e69381baaa0/60ddf3b7b29a62a4701ed000bb8a529c/ci23x11-w200/kiruna-historic-church-is-moved-to-a-new-location-to-allow-mining-operations-to-expand",
      "image_title": "Swedish mining company LKAB personal prepare for the moving of the wooden Kiruna Church, in Kiruna, Sweden on August 19, 2025. The church is being moved five kilometers to the new center of Kiruna due to the expansion of the iron ore mine operated by state-owned Swedish mining company LKAB. (Photo by Jonathan NACKSTRAND / AFP)",
      "author": "Matthias Heine"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b605836f81a5ab72dc9/d2ef4a83490a5aef343f93905f6db7e3/ci2x3l-w200/titelseite-der-kuenstlerausgabe-21-09-202",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b5c5836f81a5ab72dc2/532ea6f5d69e7a07fccb57e735b9b3e7/ci2x3l-w200/tracey-emin-i-followed-you-to-the-end-private-view-4",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://images.welt.de/67d9c4337de6aa7483843cbd/6db4aac4883417816adb0429778b57d2/ci2x3l-w200",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Eines dieser 20 Bücher wird der Roman des Jahres sein",
      "teaser": "Die Jury für den Deutschen Buchpreis hat die 20 Romane bekannt gegeben, die für den Roman des Jahres nominiert sind. Auf der Liste finden sich bekannte Namen, aber auch einige Debüts. Nun darf man gespannt sein, wer es in die engere Auswahl schafft.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68a4122ff3b3300719845e6f/3a269afb225d9bf1b79e70baacbbb1b8-master/ci23x11-w200/bibliothek-der-sprachen-geplant",
      "image_title": "Ein Stapel neuer Bücher liegt auf einem Verkaufstisch in einer Buchhandlung im Stadtteil Bornheim. (zu dpa: ««Bibliothek der Sprachen» - Bücherspenden in Leipzig gesucht») +++ dpa-Bildfunk +++",
      "author": "Marc Reichwein"
    },
    {
      "title": "Smartphones für Kinder – eine Bankrotterklärung der Eltern",
      "teaser": "Seit er 14 ist, hat unser Sohn ein Smartphone. Mit 19 ist er damit verwachsen. Haben wir etwas falsch gemacht? Experten für digitale Früherziehung raten, schon die Kleinsten mit Handys auszustatten. Ihre Argumente: Kinder seien „Natives“, Technik sei „neutral“.",
      "url": "https://www.welt.de/kultur/plus689b22d5eb14e20ada75a915/Smartphones-fuer-Kinder-Wuerden-Sie-Ihrem-Kind-Rotwein-servieren.html",
      "image_url": "https://images.welt.de/689b22d5eb14e20ada75a915/e3348a8fbaaf5e3044b9868a8716d2f4/ci23x11-w200/child-relaxes-on-couch-in-pajamas-while-using-smartphone",
      "image_title": "Kleinkind mit Smartphone",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Da, wo keine Aprikosen mehr wachsen, fängt Russland an“",
      "teaser": "Wladimir Putin will den westlichen Teil des Donbass am Verhandlungstisch erobern – Moskaus Propaganda behauptet, dass er ohnehin russisch sei. Viel schlimmer als diese Lüge aber sind die Möglichkeiten, die sich Russlands Armee dort eröffnen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68a464309886663123aa26db/ec60c7555a4e16a06118399df3bf08e3-master/ci23x11-w200/daily-life-in-ukraine",
      "image_title": "SLOVIANSK, UKRAINE - AUGUST 8: The sun sets over a monument honoring the unknown soldier of the Soviet Army who died during World War II, known in the former Soviet Union as the Great Patriotic War on August 8, 2025 in Sloviansk, Ukraine. Sloviansk is the city where the war in Donbas began in 2014, marked by its occupation by Russian militias led by Igor Strelkov, also known as Girkin. The town was liberated by Ukrainian forces on June 5, 2014, marking a significant turning point early in the Donbas war. Control of Sloviansk was regained after weeks of fighting against Russian mercenaries. The deadline set by U.S. President Donald Trump for Russia to end its war in Ukraine, or face significant economic sanctions, expires on August 8, 2025. Russian bombings and drone attacks have intensified, with July marking a record high. (Photo by Pierre Crom/Getty Images)",
      "author": "Juri Durkot"
    },
    {
      "title": "„Sie wollen die Bindung zwischen den Eltern und ihren Kindern zerstören\"",
      "teaser": "Verbringen Kinder zu viel Zeit in der Kita? Nimmt der Staat Müttern ihre Kinder weg, um eine „bindungslose Gesellschaft“ zu erschaffen? Und was macht Fremdbetreuung mit den Kleinsten? Darüber diskutieren die traditionellen Hausfrauen im Roman „Heimat“ von Hannah Lühmann.",
      "url": "https://www.welt.de/kultur/plus689f3238cf5f0271ccd540e5/Tradwives-Sie-wollen-die-Bindung-zwischen-den-Eltern-und-ihren-Kindern-zerstoeren.html",
      "image_url": "https://images.welt.de/689f3238cf5f0271ccd540e5/03cda7f9f3b210b95600997c3edcf066-master/ci23x11-w200/mother-and-son-looking-down-suburban-road",
      "image_title": "Mutter",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Die Erziehungsmethode Becky Kennedy",
      "teaser": "Viele Eltern wollen mit der autoritären Erziehung der eigenen Eltern brechen, empfinden aber Antiautorität als das, was es ist: einen Weg, sich der elterlichen Verantwortung zu entziehen. Die Psychologin Becky Kennedy weist einen Weg dazwischen.",
      "url": "https://www.welt.de/kultur/plus689322165bfd36554e9e8b2b/Gentle-Parenting-Die-Erziehungsmethode-von-Becky-Kennedy.html",
      "image_url": "https://images.welt.de/689322165bfd36554e9e8b2b/70b1ac5e5478a2ff466f9110ad29fd25-master/ci23x11-w200/little-girl-sulking",
      "image_title": "Kind Trotz",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Das 13-jährige Schweigen des Max Goldt und der Satz „Gucken Sie nicht so feministisch!“",
      "teaser": "Vor 40 Jahren debütierte Max Goldt mit „Mein äußerst schwer erziehbarer schwuler Schwager aus der Schweiz“. Der Titel ist ein künstlerisches Programm, das Goldt bis heute befolgt. Jetzt erfährt man auch, warum es 1991 fast zur Schlägerei mit einem berühmten Kollegen kam.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68a314a56c3c814930b73009/a89184cc91f376d5509c4c5e6b3b5188-master/ci23x11-w200/goldt-max-4305-c-andreas-rost-2025",
      "image_title": "Max Goldt; Copyright/Bildnachweis: Andreas Rost; Nutzungsrechte: honorarfreie Nutzung für Abdruck oder das Einstellen auf Websites im direkten Zusammenhang mit einem bei dtv erschienenen Werk des Autors. Der dem Bild beigefügte Copyright-Hinweis ist zu nennen. ++ Quelle: Sandra Andres, Teamassistenz Presse- und Öffentlichkeitsarbeitandres.sandra@dtv.de ++ Goldt_Max_4305_c_Andreas_Rost_2025",
      "author": "Jakob Hayner"
    }
  ]
}