{
  "timestamp": "2025-11-07T15:10:56",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.4kqQGI3K.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diese englische Katze haben zwei marxistische Überzeugungstäter gezüchtet",
      "teaser": "Hans Werner Henze war Deutschlands berühmtester Klassik-Komponist der Nachkriegszeit. 2026 wäre er 100 geworden. Doch er verschwindet aus den Spielplänen. Zu Recht? München gibt jetzt eine Antwort.",
      "url": "https://www.welt.de/kultur/plus690cb59a154e6f61444c7b7d/henze-in-muenchen-diese-englische-katze-haben-zwei-marxistische-ueberzeugungstaeter-gezuechtet.html",
      "image_url": "https://images.welt.de/690cb59a154e6f61444c7b7d/6cde92a39d422b1710d838e193ad1bcc-master/ci23x11-w200/die-englische-katze-d-vening-m-butler-c-g-schied-jpg",
      "image_title": "Oper Die englische Katze Eine Geschichte für Sänger und Instrumentalisten von Edward Bond Bayrische Oper München",
      "author": "Manuel Brug"
    },
    {
      "title": "Oh Gott, „Maxton Hall“ ist zurück!",
      "teaser": "Der deutsche Amazon-Hit „Maxton Hall“ geht in die zweite Runde. Die neue Staffel sieht aus wie ein Instagram-Reel und klingt wie eine Vorabendserie der ARD. Aber wie sagt der reiche Prinz zum Aschenputtel? „Alles, was ich will, bist du“.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/690c8d160580923d0998944c/313f5c71cf9d74278e2c4d2556ae1d44-master/ci23x11-w200/symu-s2-07230-gm-3000-jpeg",
      "image_title": "Maxton Hall Season 2 Amazon Prime Video Ruby (Harriet Herbig-Matten), Lydia (Sonja Weisser), Lin (Andrea Guo), Ember (Runa Greiner) im Haus Bell beim Mädelsabend der neu formierten Clique - Folge 2",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "„Breaking Bad“-Erfinder Vince Gilligan kehrt mit einem Paukenschlag zurück",
      "teaser": "Er ist der vielleicht beste Showrunner der Welt: Vince Gilligan, Schöpfer von „Breaking Bad“ und „Better Call Saul“. Mit „Pluribus“ hat er jetzt eine neue Serie geschaffen. Ihr großes Thema: Querdenkertum und Pandemie.",
      "url": "https://www.welt.de/kultur/plus690ca355154e6f61444c79bc/serie-pluribus-breaking-bad-erfinder-vince-gilligan-kehrt-mit-einem-paukenschlag-zurueck.html",
      "image_url": "https://images.welt.de/690ca355154e6f61444c79bc/a3b0f872174aee008ec806d1c5332306-master/ci23x11-w200/pluribus-photo-010205-jpg",
      "image_title": "PLUIRIBUS von Vince Gilligan (Herbst 2025) aus Season 1 Apple TV",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Getöteter Mitarbeiter von ZDF-Produktionsfirma zeigte schon 2014 Hamas-Sympathien",
      "teaser": "Skandal um Gaza-Mitarbeiter: Jahrzehntelang arbeitete das ZDF mit einer Produktionsfirma zusammen, die auch ein Hamas-Mitglied beschäftigte. Nun werden weitere Details bekannt.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://images.welt.de/690d9c210166cd59ef9979f9/713c80b30bae08ab5c591ab9a7a9aabd-master/ci23x11-w200/553685123-jpg",
      "image_title": "DEIR AL BALAH, GAZA - OCTOBER 20: People mourn the loss of Palestinian journalist Ahmed Abu Mutair killed in an Israeli attack at Al Aqsa Martyrs Hospital in Deir al Balah, Gaza on October 20, 2025. His blue press vest was laid on his shrouded body during the funerary process. Abdalhkem Abu Riash / Anadolu"
    },
    {
      "title": "„Auf diese Weise vermehren sich doch nur Tiere!“",
      "teaser": "Auch in Frankreich, wo die Geburtenraten lange höher lagen als in Deutschland, werden immer weniger Kinder geboren. Dabei lassen sich dort Familie und Beruf viel besser verbinden. Doch genau das ist eine Ursache der Katastrophe, erklärt der Philosoph Olivier Rey.",
      "url": "https://www.welt.de/kultur/plus6909e322154e6f61444c5030/geburtenrueckgang-auf-diese-weise-vermehren-sich-doch-nur-tiere.html",
      "image_url": "https://images.welt.de/6909e322154e6f61444c5030/1feb722c487512a1150049340b7da8b0-master/ci23x11-w200/gettyimages-1032830998-jpg",
      "image_title": "France, Provence, Valensole plateau, Mother and daughter walking among lavender fields in the summer",
      "author": "Eugénie Boilait"
    },
    {
      "title": "Die Liebe zum Baum geht entschieden zu weit",
      "teaser": "Getrieben von Klimaaktivisten will Berlin hunderttausende neue Bäume pflanzen. Bezahlen möchte der Senat das am liebsten aus dem Sondervermögen des Bundes. Verwaldung statt Verwaltung? Tatsächlich kaschiert die Hauptstadt ein Problem.",
      "url": "https://www.welt.de/kultur/plus690c75fe0a79f6e663e11d97/baumentscheid-in-berlin-die-liebe-zum-baum-geht-entschieden-zu-weit.html",
      "image_url": "https://images.welt.de/690c75fe0a79f6e663e11d97/78515f5d7c85f98e5cf98d6adf4d8d2d/ci23x11-w200/556432010-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 03.11.2025 Demonstranten der Initiative und Buendnis Volksentscheid BaumEntscheid mit Schild Mehr Blaetter sind Better feiern nach der Sondersitzung vom Abgeordnetenhaus ueber das Gesetz zur Klimaanpassung unter dem Motto Berlin Wetterfest machen vor dem Berliner Abgeordnetenhaus in Berlin Deutschland . Die Initiative Baum-Entscheid etabilierte den Volksentscheid und Gesetzentwurf zu Anpassungen um sich vor Hitze zu schuetzen und fuer Anpflanzung von mehr Baeumen in der Stadt . Das Gesetz sieht vor die Zahl der Berliner Strassenbaeume auf eine Million zu verdoppeln. en: Demonstrators from the initiative and alliance People's Referendum Tree Referendum BaumEntscheid celebrate with a sign reading More Leaves are Better celebrate in front of the Berlin House of Representatives in Berlin Germany , after the special session of the House of Representatives on the climate adaptation law, under the motto Making Berlin Weatherproof . The \"BaumEntscheid\" initiative established the referendum and draft law on adaptation measures to protect against heat and to plant more trees in the city",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Gewühle in der Vergangenheit“ – der famose neue ostdeutsche Heimatfilm",
      "teaser": "Am Rand der Abraumhalden liegen blaue Novalis-Steine und im Nebel über dem Moor taucht Till Lindemann auf. Zwei Kino-Neuigkeiten erfinden ein Genre, dem eine große Zukunft zu wünschen ist.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/690c8dc0b035f3184cc83f6e/742c0357e0f927887e623d7e397672fe-master/ci23x11-w200/01-sehnsucht-in-sangerhausen-c-grandfilm-blue-monticola-film-r-jpg",
      "image_title": "Szene aus \"Sehnsucht in Sangershausen\"",
      "author": "Jakob Hayner"
    },
    {
      "title": "Sie schickte ihre Freundinnen auf den Strich und „beschützte“ sie mit der Stahlrute",
      "teaser": "Sie beschäftigte Generationen von Gerichtsreportern: Wanda Kuchwalek, besser bekannt als „Wilde Wanda“, galt ihnen als „Wiens erster weiblicher Zuhälter“. In Sexzirkeln gut betuchter, perverser Damen machte sie alle Schweinereien mit. Nur ihr Ekel vor Männern war biblisch.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/68e395ab89973cba61e83033/daea9fd0885c43d6e8e186dacbad3e22-master/ci23x11-w200/cover-wanda",
      "image_title": "Cover \"Wilde Wanda\" 2025 Autor: Clemens Marschall Verlag Brandstätter",
      "author": "Manfred Rebhandl"
    },
    {
      "title": "„… nie weiß genug“ – Muslima Ayse Irem ist Deutsche Meisterin im Poetry Slam",
      "teaser": "Vier Tage lang kämpfte die Poetry-Slam-Szene in Chemnitz um die Krone des Dichterwettstreits. Gewonnen hat Ayse Irem aus Nordrhein-Westfalen: Die studierte Architektin ist gläubige Muslima, ihre Themen sind Diskriminierung und Rassismus in Deutschland.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/6909ea9c180d8e6000bc86f7/e1df0ab2e17d7b33acb23081ef8196f3-master/ci23x11-w200/dpa-com-20090101-251101-911-030514-jpg",
      "image_title": "01.11.2025, Sachsen, Chemnitz: Ayse Irem tritt in der Stadthalle auf. Dort findet das Finale der 29. Deutschen Meisterschaften im Poetry-Slam statt. Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die EU-Parlamentarierin und ihre Fiktion vom großen Wiederaufbauplan",
      "teaser": "Irrsinnig komisch und deprimierend zugleich: Sibylle Bergs neuer Roman erzählt von Nerds, die das Ende des Kapitalismus in Italien erleben. Das Vorbild für das Szenario lieferte Ex-Banker Mario Draghi.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/690344fd1118a6469644716c/4e50e94e0688c407ed477748e22a0c5d-master/ci23x11-w200/l1220328",
      "image_title": "WAMS ET 12.05.2024 Schriftstellerin Sibylle Berg fotografiert in Berlin",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Die geheime Superkraft gegen die Angst",
      "teaser": "Wer gern in Erinnerungen schwelgt, galt lange als unsicher, altmodisch und rückwärtsgewandt, Nostalgie galt sogar als Krankheit. Mediziner sehen das mittlerweile ganz anders. Sie kennen sogar die Heimat nostalgischer Gefühle im Gehirn.",
      "url": "https://www.welt.de/kultur/plus252772982/nostalgie-das-gefuehl-das-staerker-macht.html",
      "image_url": "https://images.welt.de/67f5172fcf90e767618a4c09/a03c918fac6cd54aea6ae42b0c25a489/ci23x11-w200/gettyimages-148095263-jpg",
      "image_title": "Young couple kissing.",
      "author": "Wieland Freund"
    },
    {
      "title": "Die letzten Rätsel der Harper Lee",
      "teaser": "Mit „Wer die Nachtigall stört“ schrieb Harper Lee so etwas wie Amerikas Lieblingsbuch – und danach nie wieder etwas. Jetzt aber erscheinen acht Geschichten, die lange Zeit verschollen waren. Sie tragen zur Lösung von zwei der drei Harper-Lee-Rätsel bei.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/69023d655afbdf36c840cdd7/dc1c70b2e71460206f3042afe85f48a1/ci23x11-w200/lee-harper-300dpi-22485-jpg",
      "image_title": "UNITED STATES - MAY 21: Historic mural depicting the Harper Lee novel, To Kill a Mockingbird located in Monroeville, Alabama (Photo by Carol M. Highsmith/Buyenlarge/Getty Images)",
      "author": "Wieland Freund"
    },
    {
      "title": "Der Vertreter der Vernunft steht machtlos vor der ungeniert nackten Gewalt",
      "teaser": "Ein Noir-Thriller aus der brasilianischen Militärdiktatur der 70er: Wagner Moura brilliert als tragischer Held in „The Secret Agent“ von Kleber Mendonça Filho. Diese filmische Zeitreise sollte man gerade heute unternehmen.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://images.welt.de/69037df7189fb36abbdca179/71cf0251d52cba313ab7669dd030848e/ci23x11-w200/01-thesecretagent-still-c-portauprincepictures-jpg",
      "image_title": "The Secret Agent",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Der schlimmste Film der Welt",
      "teaser": "Schon wieder ein Film über leidende Töchter und entfremdete Väter. Joachim Triers Drama „Sentimental Value“ versucht sich in Zartheit, bleibt aber schwermütig und spröde.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/690852cadf9fa029228f15f5/1efbf3459178b47414ff1db549266f91-master/ci23x11-w200/apdpa-32b6b800bec452da-jpg",
      "image_title": "This image released by Neon shows Renate Reinsve in a scene from \"Sentimental Value.\" (Kasper Tuxen/Neon via AP)",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Allahu akbar” auf dem E-Scooter",
      "teaser": "Darf man eine Comedy über Muslime in Deutschland drehen? Die Serie „Habibi Baba Boom“ legt einfach los. Es geht um islamistischen Terrorismus, verpatzte Gebetsaufrufe und Beschneidungsfeiern – aber anders, als man denkt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6908a4d373566d3912c09062/87850c89e7ceff68c715335045ab5761-master/ci23x11-w200/hbb-07239-jpg",
      "image_title": "Cast: Omar El-Saeidi (Sami Al Naggar) / Extras ++ Quelle: https://www.disneycontent.de/content/detail/351 ++",
      "author": "Gesche Loft"
    },
    {
      "title": "Der Mann, der in Eigenregie das Actionkino revolutioniert",
      "teaser": "Der amerikanische Regisseur Dan Trachtenberg hat den „Predator“, das brutalste Filmmonster der 1980er-Jahre, in einen tragischen Helden verwandelt. Ein Gespräch über Empathie, Muskeln und die Superkraft der Außenseiter.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://images.welt.de/69037836189fb36abbdca078/abf14dbec08085dc1925249fdb002fdb-master/ci23x11-w200/pb-tp2-088901-jpg",
      "image_title": "(L-R) Thia (Elle Fanning) and Dek (Dimitrius Schuster-Koloamatangi) in 20th Century Studios' PREDATOR: BADLANDS film. Photo courtesy of 20th Century Studios. © 2025 20th Century Studios. All Rights Reserved.",
      "author": "Jan Küveler"
    },
    {
      "title": "Je weniger Subventionen, desto mehr Stars",
      "teaser": "Wem gehört eigentlich die Berlinale, wer veranstaltet die Filmfestspiele in Cannes? Das Festival von Zürich ist ganz und gar in privater Hand. Und es ist unpolitisch. Wer es bezahlt, wer die Fäden zieht – und warum das alles für die Besucher seinen Preis hat.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6903679a189fb36abbdc9ecd/223a7fd70003d07d8b3802cb2c872390/ci23x11-w200/549513002-jpg",
      "image_title": "Russell Crowe bei der Premiere des Kinofilms 'Nuremberg / Nürnberg' auf dem 21. Zurich Film Festival 2025 im Kongresssaal. Zürich, 27.09.2025",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Wer an Napoleon denkt, sieht Jacques-Louis David",
      "teaser": "Jacques-Louis David war Hofmaler des Königs und stimmte für dessen Hinrichtung. Er entkam knapp der Guillotine, huldigte dem Kaiser und starb im Exil. Als politischer Künstler ging er über Leichen – für das Gute.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://images.welt.de/690368557b376d2140d70341/efc9c8c79781ec1c3a171acb2661ab34/ci23x11-w200/22-napoleon-dans-son-cabinet-de-travail-c-courtesy-national-gallery-of-art-washington-jpg",
      "image_title": "22. Napoleon dans son cabinet de travail © Courtesy National Gallery of Art, Washington",
      "author": "Boris Pofalla"
    },
    {
      "title": "Kunstsammler brauchen einen klaren Blick – oder gutes Gehör",
      "teaser": "Was passiert, wenn bildende Kunst zu klingen beginnt? Auf der Kunstmesse Art Cologne soll die Schwelle von Sehen und Hören übertreten werden – mit einem Einblick in eine bedeutende Unternehmenssammlung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/690b4098154e6f61444c6581/8ca2f81e24f9143388452a7bf8ca0020-master/ci23x11-w200/annika-kahrs-le-chant-des-maisons-2022-jpg",
      "image_title": "Annika Kahrs_Le Chant des Maisons_2022.jpg",
      "author": "Marcus Woeller"
    },
    {
      "title": "In der Türkei wird die Kunst zur Waffe",
      "teaser": "Kampfflugzeuge donnern über den Bosporus, Künstler gehen auf die Barrikaden, eine dreibeinige Katze demonstriert gegen Erdogans Schreckensregime. Besonders ein Werk zur Biennale in Istanbul macht selbst hart gesottene Kritiker sprachlos.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://images.welt.de/69034cb31118a6469644725f/95243d4d223f90c63129b6c7928cc070/ci23x11-w200/artistmirror-2014-pw-tiff",
      "image_title": "Artist Mirror 2014",
      "author": "Werner Bloch"
    },
    {
      "title": "Paris macht die Preise",
      "teaser": "Die Stadt an der Seine erlebt ihre große Renaissance als Weltkunsthauptstadt der Museen, Galerien und Kunstsammler. Mittendrin: die Art Basel. Alle reden über den Juwelenraub im Pariser Louvre – und tun so, als spiele Geld keine Rolle.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://images.welt.de/69034b93208e5530a3ab3918/014f435ae4507b803466bb22b3886e9a/ci23x11-w200/abp25-public-program-performance-mc-pr-place-vendome-alex-da-corte-sadie-coles-hq-37-jpg",
      "image_title": "ABP25- Public Program- Performance- MC- PR- Place Vendome- Alex Da Corte- Sadie Coles HQ 37.jpg",
      "author": "Martina Meister"
    },
    {
      "title": "Als die Kunst noch subtil war und subversiv",
      "teaser": "Vom französischen Welttheater des späten 19. Jahrhunderts bis in die Gegenwart: Die Familie Scharf-Gerstenberg besitzt eine bedeutende Gemäldesammlung – die Alte Nationalgalerie in Berlin zeigt, was sie so einzigartig macht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68fa26ecc014c78e37fb73c4/cee012cac6eb4fd560de2a4b36ce5e85-master/ci23x11-w200/gettyimages-1151385851-1-jpg",
      "image_title": "Big Bathtub (Nude), 1937-1939. From a private collection. Artist Bonnard, Pierre (1867-1947). (Photo by Fine Art Images/Heritage Images/Getty Images)",
      "author": "Tilman Krause"
    },
    {
      "title": "Heute ein Wüstling, morgen ein Hasenherz",
      "teaser": "Mühelos wechselt Bibiana Beglau vom Burgtheater ins Aufnahmestudio, von der Verzweiflung Célines zu Kinderbuchabenteuern um ein aufsässiges Langohr. Ein Porträt der vielleicht wandlungsfähigsten Schauspielerin des Landes.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/69037eaf7b376d2140d705c1/d0a52aa9bb1e71b8dc4fccc8a85fa758-master/ci23x11-w200/o0a8177-jpg",
      "image_title": "Die Schauspielerin und Künstlerin Bibiana Beglau in Berlin.",
      "author": "Boris Pofalla"
    },
    {
      "title": "Wenn es selbst bei Thomas Bernhard beschaulich wird, dann ist man im Burgtheater",
      "teaser": "Das Wiener Burgtheater ist weit entfernt von alter Größe. Ein Flop folgt auf den nächsten. Das liegt auch daran, dass eine neue Regiegeneration mit Provokateuren wie Thomas Bernhard oder Werner Schwab nichts anfangen kann – oder will.",
      "url": "https://www.welt.de/kultur/article68fb88ff4b3870d4e74df0e5/theater-wenn-es-selbst-bei-thomas-bernhard-beschaulich-wird-dann-ist-man-im-burgtheater.html",
      "image_url": "https://images.welt.de/68fb88ff4b3870d4e74df0e5/0468e800015bfbd9a126c8ad87ad8e64-master/ci23x11-w200/ausloeschung-hacker-westernstroer-wenzl-mcdonagh-haessle-ratjen-henkel-blanck-c-tommy-hetzel-burg-jpg",
      "image_title": "Burgtheater AUSLÖSCHUNG. EIN ZERFALL",
      "author": "Jakob Hayner"
    },
    {
      "title": "Warum es zum RambaZamba-Theater keine Alternative gibt",
      "teaser": "Im Berliner RambaZamba-Theater spielen seit 30 Jahren behinderte Menschen. Viele von ihnen sind kleine Stars, auch in Film und Fernsehen. Leander Haußmann oder Milan Peschel haben hier inszeniert. Doch jetzt steht das Vorbildmodell vor dem Aus.",
      "url": "https://www.welt.de/kultur/article68fa016cc008edcf0c8512ca/vorbildmodell-vor-dem-aus-warum-es-zum-rambazamba-theater-keine-alternative-gibt.html",
      "image_url": "https://images.welt.de/68fa016cc008edcf0c8512ca/cb6a39363ed2e42f1232f8a6af8f4d25-master/ci23x11-w200/einer-flog-ueber-das-kuckucksnest-web-71-jpg",
      "image_title": "Einer flog über das Kuckucksnest Dale Wasserman nach dem Roman von Ken Kesey Regie: Leander Haußmann Draußen hätten wir uns wahrscheinlich nie getroffen. Wenn doch, wären wir aneinander vorbeigegangen und hätten uns für ganz und gar normal befunden. Was auch immer das ist, das Normale. Hier drinnen findet man es vermutlich nicht. Hier ist das Kuckucksnest, regiert von der Oberschwester, Herrscherin über diese abgeschlossene Welt. Hier hängen wir alle zusammen, ein riesiger müder Haufen. Jeder Tag gleich: Pillen, Essensausgabe, Therapie, Pillen. Du bist schon ganz wirr im Kopf. Du wehrst dich nicht einmal mehr. Du sagst ja gar nichts. Und so stört niemand das Delirium. Doch dann kommt der Neue, McMurphy, und stellt die Regentschaft in Frage. „Wer ist hier irre?“, brüllt er immer und immer wieder in den stillen Raum. Die Herrscherin zückt die Spritze. Und Du weißt genau: Das wird nicht gut ausgehen. „Einer flog über das Kuckucksnest“ ist die erste Inszenierung von Leander Haußmann am RambaZamba Theater. Er arbeitete u.a. am Thalia Theater Hamburg, dem Burgtheater Wien, dem Berliner Ensemble und der Volksbühne am Rosa-Luxemburg-Platz. Von 1995-2000 war Leander Haußmann Intendant des Schauspielhauses Bochum. Dieses Jahr erschien sein Kinofilm „Leander Haußmanns Stasikomödie“, der nach „Sonnenallee“ (2000) und „NVA“ (2005) den Abschluss seiner Stasi-Trilogie bildet. Mit: Christian Behrend, Franziska Kleinert, Anil Merickan, Dirk Nadler, Jonas Sippel, Sebastian Urbanski, Nele Winkler Gäste: Phil Haussmann, Amon Wendel, Matthias Mosbach / Norbert Stöß Bühne & Kostüm : Leander Haußmann Musik : gespenster Video : Marco Casiglieri Licht: Andrei Albu, Amelie Boitz, Martin Wolter Ton : Gary Scully, Fatemeh Ghasamipour Dramaturgie : Steffen Sünkel Mitarbeit Kostüme : Kunigunde Kuhl Schneiderei : Juan Antonio Dimateo López Regieassistenz : Michael Geißelbrecht Hospitant*innen Regie: Muriel Hardt, Amon Wendel, Joy von Wienskowski Hospitantinnen Kostüm : Lilly Meyer, Ludovica Lombardi ++ am 17.10.2022 in Berlin (Berlin). Foto: Andi Weiland | RambaZamba Theater",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Europa will uns immer ficken, Mesut“ – Im Theater wird Özil wieder zum Helden",
      "teaser": "Wenn das Gift des türkischen Nationalismus auf die Seele des gekränkten Stolzes trifft: In Bremen kommt der „Zauberer von Öz“ auf die Bühne, als Drama des gefallenen DFB-Stars Mesut Özil. Es trifft dessen Tragödie erstaunlich gut.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68f0afac34e731de12f555b3/3746f63fcbf1cf20970cff0bca01a211/ci23x11-w200/theater-bremen-der-zauberer-von-oez-eine-fussballtragoedie",
      "image_title": "PRODUKTION - 14.10.2025, Bremen: Ruben Sabel (Mesut Özil) agiert während der Fotoprobe am Theater Bremen für das Theaterstück «Der Zauberer von Öz - Eine Fußballtragödie». Im Kleinen Haus des Bremer Theaters wird am 16. Oktober ein Stück uraufgeführt, das den Aufstieg und die Kontroversen um den Fußballer Mesut Özil thematisiert. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++",
      "author": "Jakob Hayner"
    },
    {
      "title": "Sterben lernen mit Rainald Goetz",
      "teaser": "Im Münchner Residenztheater kommt „Lapidarium“ von Rainald Goetz zur Uraufführung. Darin schwärmt der geborene Münchner und ehemalige Popliterat von „Kir Royal“-Zeiten und bereitet sich auch auf das eigene Ableben vor.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68ee59c7dbad4b72062ad38e/a5374fd3509d951ff3f3b801a913e1b9-master/ci23x11-w200/resi-lapidarium-vincent-zur-linden-c-sandra-then-2",
      "image_title": "Lapidarium Residenztheater München Bilder über: https://www.residenztheater.de/presse/downloads/detailansicht/lapidarium",
      "author": "Jakob Hayner"
    },
    {
      "title": "Ihre Kinder werden Ärzte, Unternehmer, Profi-Sportler – Was Überflieger-Familien anders machen",
      "teaser": "Es gibt sie: Eltern, die zwei, drei oder sogar vier Kinder großziehen, die später alle Karriere machen. Was ist ihr Geheimnis? Susan Dominus hat mit Familien gesprochen, die die Erfolgsformel geknackt haben.",
      "url": "https://www.welt.de/kultur/plus68cc23e6a609990af70f14bc/Ihre-Kinder-werden-Profi-Sportler-Aerzte-Unternehmer-Was-Ueberflieger-Familien-anders-machen.html",
      "image_url": "https://images.welt.de/68cc23e6a609990af70f14bc/9028bac28a4c2901fc475b163b173f44/ci23x11-w200/playful-kids-having-meal-with-parents-while-sitting-at-dining-table-in-home",
      "image_title": "Geschwister",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Die verwahrloste Nation",
      "teaser": "Die „Stadtbild“-Debatte bringt es an den Tag: Dem Land ist das Gefühl von Sicherheit, Ordnung und Gemeinwohl verloren gegangen. Dass darüber ausgerechnet die Bahnhöfe zum Niedergangssymbol werden, ist kein Zufall: Die Fortschrittsruine Deutsche Bahn spiegelt das Land.",
      "url": "https://www.welt.de/kultur/plus68ff4cfb43484db51ab15eb1/stadtbild-debatte-die-verwahrloste-nation-und-die-deutsche-bahn.html",
      "image_url": "https://images.welt.de/68ff4cfb43484db51ab15eb1/baec540220ec7dbdcd4a2a7eef1a82b8/ci23x11-w200/gettyimages-504715200-jpg",
      "image_title": "COLOGNE, GERMANY - JANUARY 12: A woman, seen in silhouette, stands near Hauptbahnhof main railway station, where on New Year's Eve gangs of what victims described as North African men molested, in some cases robbed and even raped passing women on January 12, 2016 in Cologne, Germany. So far over 500 women have filed charges with police and the incident has ignited a heated debate in Germany over the government's open-door immigration policy for migrants and refugees. Police have stated that men from Morocco and Algeria are among the main nationalities among suspects so far identified.",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "Wie Yoga als Massenphänomen vor die Hunde geht",
      "teaser": "Yoga ist heute im Westen so beliebt wie nie – und doch hagelt es Vorwürfe: sexuelle Übergriffe, Machtmissbrauch, kulturelle Aneignung. Doch kann der Trendsport noch Resilienz-Technik sein, wenn er seine geistigen Wurzeln derart verrät?",
      "url": "https://www.welt.de/kultur/plus68f2a31f7e2d7167e63b9ac1/yoga-vom-heilversprechen-zum-machtmissbrauch-warum-yoga-seinen-kern-verliert.html",
      "image_url": "https://images.welt.de/68f2a31f7e2d7167e63b9ac1/1e0306e77f075b56bc5bb1c576a7dc4f-master/ci23x11-w200/multi-ethnic-group-with-arms-raised-in-yoga-studio",
      "image_title": "Yoga",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Wenn ein Mann diesen Satz zu dir sagt: Nimm die Beine in die Hand und lauf!“",
      "teaser": "Fassungslos hörte ich Jasmin zu: Wie sie ihren Freund kennenlernte, der anfangs perfekt schien, und wie er bei ihr einzog und sich um ihre Kinder kümmerte. Und wie sich schließlich alles als eine einzige große Lüge herausstellte.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68c3d5e07ecf6b1bfe3e2845/wenn-ein-mann-diesen-satz-zu-dir-sagt-nimm-die-beine-in-die-hand-und-lauf.html",
      "image_url": "https://images.welt.de/68c3d5e07ecf6b1bfe3e2845/c5bc70dca0b89508fbed81381981a6f7-master/ci23x11-w200/katja-lewina-c-julija-goyd-6",
      "image_title": "Autorinnenfotos Katja Lewina Ausschließlich zur Rezension",
      "author": "Katja Lewina"
    },
    {
      "title": "Die traurige Wahrheit – ich bereue, in Therapie gegangen zu sein",
      "teaser": "Meine Krankenkasse investierte vermutlich rund 30.000 Euro, um mich zu einem „gesunden“ Mitglied dieser Gesellschaft zu erziehen. Denn damals rieten mir alle zu einer Psychotherapie. Und ich lenkte ein. Erst später begriff ich, dass das ein Fehler war.",
      "url": "https://www.welt.de/kultur/plus68e7bf5ad3ab2139f9f11a95/psychologie-wie-mich-fuenf-jahre-therapie-still-gemacht-haben.html",
      "image_url": "https://images.welt.de/68e7bf5ad3ab2139f9f11a95/ebccccd1796f54d93b403bd452671156-master/ci23x11-w200/pensive-mature-woman-in-brown-suit-immerses-in-reflective-process-looking-at-picturesque-lakeside-landscape",
      "image_title": "Frau",
      "author": "Eden Patrichi"
    },
    {
      "title": "Der fatale Hang zur Beschönigung absehbarer Katastrophen",
      "teaser": "Zwei einst renommierte Kunsthändler in München sind insolvent: die Galerie Thomas und die Porzellanhandlung Röbbig. Der Niedergang betrifft nicht nur die Unternehmer und ihre Kundschaft. Er ist Ausdruck des Systems.",
      "url": "https://www.welt.de/kultur/plus68f9e33d59e2e09750708f85/insolvenzen-im-kunsthandel-der-fatale-hang-zur-beschoenigung-absehbarer-katastrophen.html",
      "image_url": "https://images.welt.de/68f9e33d59e2e09750708f85/8152013f6e76653a713b82dc5b085bcf-master/ci23x11-w200/2112017122344-784",
      "image_title": "Roebbig Muenchen Galerie 2020 Über archive.org",
      "author": "Annegret Erhard"
    },
    {
      "title": "Früher nannten sie es „Leben“, wir sagen jetzt „Krankheit“ dazu",
      "teaser": "Trauer halten sie für eine Krankheit, die „gefixt“ werden muss, und wenn sie mal Liebeskummer haben, legen sie sich gleich beim Therapeuten auf die Couch: Als Kind der Generation Psycho habe ich es lange genauso gemacht. Bis mir ein schrecklicher Verdacht kam.",
      "url": "https://www.welt.de/kultur/plus69032830b039de71194c4603/generation-psycho-frueher-nannten-sie-es-leben-wir-sagen-jetzt-krankheit-dazu.html",
      "image_url": "https://images.welt.de/69032830b039de71194c4603/084b9d01f5328df78922d7879173e706-master/ci23x11-w200/gettyimages-1292963693-jpg",
      "image_title": "Young man sitting on edge of blue container, wearing read jacket",
      "author": "Julian Theilen"
    },
    {
      "title": "„Das Heute-Show-Zeugs oder Herr Böhmermann sind Ausdruck einer kommunikativen Schwundstufe“",
      "teaser": "Harald Welzer ist omnipräsent. In Talkshows, Magazinen und in der DB-Lounge. Beim Spaziergang in Berlin seziert er die Gegenwart. Zwischen Bosetti, Böhmermann und Big Tech, erklärt der Soziologe, was der CDU fehlt und warum Lars Klingbeil Helmut Kohl immer ähnlicher wird.",
      "url": "https://www.welt.de/kultur/plus68f8b088c008edcf0c84ff0d/soziologe-harald-welzer-das-heute-show-zeugs-oder-herr-boehmermann-sind-ausdruck-einer-kommunikativen-schwundstufe.html",
      "image_url": "https://images.welt.de/68f8b088c008edcf0c84ff0d/b9b397eccb8a55505a9773489b0cacc5-master/ci23x11-w200/l1001377",
      "image_title": "++07-10-2025++ Mit dem Soziologen Harald Welzer am Schlachtensee L1001377 Mit dem Soziologen Harald Welzer am Schlachtensee",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Fast 40 Prozent der 18- bis 30-Jährigen sagen, dass sie Frauen verstehen, die Männer hassen“",
      "teaser": "Ob Sex oder Politik, zwischen Mann und Frau läuft es nicht mehr, sagt der Gesellschaftstheoretiker Vincent Cocquebert. Weil Männer vom progressiven Zeitgeist im Stich gelassen wurden, folgen sie Idealen, die Verständigung schwierig machen. Die Lösung des Problems ist denkbar unromantisch.",
      "url": "https://www.welt.de/kultur/plus68f9a9db59e2e09750708c9d/fast-40-prozent-der-18-bis-30-jaehrigen-sagen-dass-sie-frauen-verstehen-die-maenner-hassen.html",
      "image_url": "https://images.welt.de/68f9a9db59e2e09750708c9d/48af836d8ea2583f5f455de54442d8ad/ci23x11-w200/479243032-jpg",
      "image_title": "A young woman is sad and offended by her partner. Concept of problem in relationship || Modellfreigabe vorhanden",
      "author": "Ronan Planchon"
    },
    {
      "title": "Verbrennerspaß in einer Welt schwerer Akkubrocken",
      "teaser": "Keine Geschwindigkeitswarnung, keine Karaokefunktion. Dafür Verbrennerspaß in einer Welt der Planwirtschaft und schwerer Akkubrocken: Alpine macht richtig, was Brüssel, Ursula und Greta zerstören wollen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus6908bc3347b8add935b9677f/alpine-a110-r-turini-im-test-verbrennerspass-in-einer-welt-schwerer-akkubrocken.html",
      "image_url": "https://images.welt.de/6908bc3347b8add935b9677f/ac377d758f78235289dbb4cc03973f74/ci23x11-w200/dwosb-don-alphonso-alpteas-neu-jpg",
      "image_title": "Don Alphonso- alp Altes Europa auf vier Rädern Wer braucht schon Frauen, wenn er eine Alpine A110R haben kann? Verbrennerspass in einer Welt der Planwirtschaft und schwerer Akkubrocken: Alpine macht richtig, was Brüssel, Ursula und Greta zerstören wollen.",
      "author": "Don Alphonso"
    },
    {
      "title": "„Es tut uns leid“ – Rockstar Games muss „GTA VI“ deutlich nach hinten verschieben",
      "url": "https://www.welt.de/kultur/video690d962ea1c913c99e59c9aa/erneute-verzoegerung-es-tut-uns-leid-rockstar-games-muss-gta-vi-deutlich-nach-hinten-verschieben.html",
      "image_url": "https://images.welt.de/690d962ea1c913c99e59c9aa/136f068389a7cec2c5cb714a383028cf-master/ci16x9-w200/gta-6-trailer2-header-1",
      "image_title": "Gta 6 trailer 2 header Rockstar Games®, a publishing label of Take-Two Interactive Software, Inc. (NASDAQ: TTWO), is proud to announce the release of Trailer 2 for Grand Theft Auto VI, alongside a closer look at the biggest, most immersive evolution of the series yet.",
      "author": "2 Min"
    },
    {
      "title": "„Das gibt es tatsächlich nur einmal und wird es in der Form auch nie wieder geben“",
      "url": "https://www.welt.de/kultur/video68f25c807e2d7167e63b9753/welt-am-sonntag-im-asterix-stil-das-gibt-es-tatsaechlich-nur-einmal-und-wird-es-in-der-form-auch-nie-wieder-geben.html",
      "image_url": "https://images.welt.de/68f25c807e2d7167e63b9753/81e33637503a078fe2b9c84a1616ec2a-master/ci16x9-w200/welttv-schuster2",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "WELT AM SONNTAG als Sammlerstück – „Das ist eine ‚Once in a lifetime‘-Ausgabe“",
      "url": "https://www.welt.de/kultur/video68f249758cab75f7c5bb0937/asterix-sonderausgabe-welt-am-sonntag-als-sammlerstueck-das-ist-eine-once-in-a-lifetime-ausgabe.html",
      "image_url": "https://images.welt.de/68f249758cab75f7c5bb0937/4857c26cf9be26fd45d9c86ef29150bd-master/ci16x9-w200/asterixobelix-reichstag-coul",
      "image_title": "Reinzeichnung - finale Version Titel Illustration für die WELT AM SONNTAG Asterix und Obelix Sonderausgabe Reichstag",
      "author": "2 Min"
    },
    {
      "title": "Bruce Springsteen stellt neuen Film über seine schwierige Phase vor",
      "url": "https://www.welt.de/videos/video68f071acdbad4b72062aee3d/ueber-nebraska-album-bruce-springsteen-stellt-neuen-film-ueber-seine-schwierige-phase-vor.html",
      "image_url": "https://images.welt.de/68f071acdbad4b72062aee3d/64efc9d159115c8427fb03e3c710cd1f-master/ci16x9-w200/springsteen-deliver-me-from-nowhere-headline-gala-the-69th-bfi-london-film-festival",
      "image_title": "LONDON, ENGLAND - OCTOBER 15: Bruce Springsteen and Stephen Graham attend the \"Springsteen: Deliver Me from Nowhere\" Headline Gala at the 69th BFI London Film Festival at The Royal Festival Hall on October 15, 2025 in London, England. (Photo by Karwai Tang/WireImage)",
      "author": "36 Sek"
    },
    {
      "title": "Gema führt speziellen Tarif für Weihnachtslieder ein",
      "url": "https://www.welt.de/vermischtes/video68d3981ef690fb3eb973478a/klagen-ueber-hohe-gebuehren-gema-fuehrt-speziellen-tarif-fuer-weihnachtslieder-ein.html",
      "image_url": "https://images.welt.de/68d3981ef690fb3eb973478a/572bae44b8ffc4b7f72ba12a469a2a1a-master/ci16x9-w200/gema",
      "image_title": "ARCHIV - 11.10.2023, Bayern, München: Der Schriftzug GEMA (Gesellschaft für musikalische Aufführungs- und mechanische Vervielfältigungsrechte) ist an dem Gebäude der Generaldirektion in München angebracht. (zu dpa: «Mehr als 1.900 Vereine profitieren von Gema-Befreiung») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "37 Sek"
    },
    {
      "title": "„Ein riesiger Medienskandal. Der ‚Monitor‘-Chef hätte sofort zurücktreten müssen“",
      "teaser": "Wissenschaftlerin Monika Schwarz-Friesel wirft diversen Medien Antisemitismus vor. Auf einer Tagung zitierte die Forscherin dazu Beispiele aus der Berichterstattung von ARD und ZDF.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://images.welt.de/690c48c1b035f3184cc839f8/0133396a01932cba4ac3751bbcafe10b-master/ci23x11-w200/259676530-jpg",
      "image_title": "Monika Schwarz-Friesel, Antisemitismusforscherin, nimmt an der Veranstaltung \"Medienbild im Wandel: Jüdinnen und Juden in Deutschland“ teil."
    },
    {
      "title": "Deutsche Liebesgrüße nach New York",
      "teaser": "Metropolenleben zu Dorfpreisen, und die Reichen sollen zahlen: So werden Konflikte zwischen Islamisten und Feministinnen aufgelöst.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus690c45b91235aca75bfc63ac/sugar-daddy-zohran-mamdani-deutsche-liebesgruesse-nach-new-york.html",
      "image_url": "https://images.welt.de/690c45b91235aca75bfc63ac/34aa793363255d34148d805a6bc46361/ci23x11-w200/dwosb-don-alphonso-nyoteas-jpg",
      "image_title": "Don Alphonso nyo",
      "author": "Don Alphonso"
    },
    {
      "title": "Für Juden weltweit ist dieser Wahlsieg ein Menetekel",
      "teaser": "Wer Mamdanis Wahlsieg verstehen will, muss begreifen, warum eine orthodoxe Sekte ihn unterstützt und welcher Flügel der US-Demokraten mit ihm nach der Macht greift. Das Kind der Elite tritt als ihr Feind auf – und wird nun Bürgermeister von New York. Ein globaler Kipppunkt.",
      "url": "https://www.welt.de/kultur/plus690b56e70580923d0998830a/zohran-mamdani-der-privilegierte-revoluzzer-warum-die-new-yorker-buergermeisterwahl-ein-kipppunkt-ist.html",
      "image_url": "https://images.welt.de/690b56e70580923d0998830a/eb88f09ea8766e6ef53d4827c9bc5e37-master/ci23x11-w200/2245082615-jpg",
      "image_title": "NEW YORK, NEW YORK - NOVEMBER 04: Democratic New York City mayor-elect Zohran Mamdani (L) greets campaign staffers and volunteers at Someday Bar on November 04, 2025 in the Brooklyn borough in New York City. Mamdani defeated Independent candidate Andrew Cuomo and Republican candidate Curtis Sliwa in the closely watched election for New York City mayor. Michael M. Santiago/Getty Images/AFP (Photo by Michael M. Santiago / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Mirna Funk"
    },
    {
      "title": "Der 08/15-Mann ist am Ende. Warum es Frauen jetzt peinlich ist, einen Partner zu haben",
      "teaser": "Willkommen in der Postromantik: Die „Vogue“ besingt das Ende der heteronormativen Beziehung, und viele Frauen stimmen ein – der Mann habe sich disqualifiziert. Doch hinter den kalten Mauern der Autonomie lauert eine verborgene Wahrheit.",
      "url": "https://www.welt.de/kultur/plus690a04b80580923d09986f56/beziehung-und-feminismus-warum-es-frauen-jetzt-peinlich-ist-einen-partner-zu-haben.html",
      "image_url": "https://images.welt.de/690a04b80580923d09986f56/99bf6dee067608304fac3f985a8b5e1f-master/ci23x11-w200/gettyimages-2226149041-1-jpg",
      "image_title": "Concept of nuclear war consequences. Three human beings (angels, aliens) visiting Earth long after nuclear war happened",
      "author": "Julian Theilen"
    },
    {
      "title": "Der tiefe Fall eines Klassikstars",
      "teaser": "Einst war Justus Frantz ein Fernsehstar, Festivalgründer und Hoffnungsträger der Klassik. Heute hofiert er Putin-Freunde, sucht die Öffentlichkeit mit intimen Geständnissen und endet als tragische Figur des Kulturbetriebs.",
      "url": "https://www.welt.de/kultur/article690b2732c629456c30f8ac9a/justus-frantz-der-tiefe-fall-eines-klassikstars.html",
      "image_url": "https://images.welt.de/690b2732c629456c30f8ac9a/41b15115623e6faf194c4f4722ebac62-master/ci23x11-w200/462711547-jpg",
      "image_title": "Justus Frantz, Dirigent, bei einem Fototermin in seinem Garten vor der Buchvorstellung seiner Biografie. Die Biografie „Justus Frantz - Künstler zwischen den Welten“, geschrieben von Jens Meyer-Odewald, erscheint zum 80. Geburtstag von Frantz am 18. Mai im Maximilian Verlag.",
      "author": "Manuel Brug"
    },
    {
      "title": "Das Timbre der Netrebko bleibt kostbar – und doch tut das Zusehen weh",
      "teaser": "Die ukrainische Botschafterin protestierte vergebens: In Zürich singt Anna Netrebko die Leonora in Verdis nihilistischer Kriegsoper „La forza del destino“. Die Inszenierung scheitert. Aber nicht an ihrem Gesang.",
      "url": "https://www.welt.de/kultur/plus6909f3aa0580923d09986dfa/anna-netrebko-singt-verdi-in-zuerich-ihr-timbre-bleibt-kostbar-und-doch-tut-das-zusehen-weh.html",
      "image_url": "https://images.welt.de/6909f3aa0580923d09986dfa/a3710d989189f3a92f604c04ef8246f2-master/ci23x11-w200/la-forza-del-destino-c-monika-rittershaus-302-jpg",
      "image_title": "LA FORZA DEL DESTINO GIUSEPPE VERDI INSZENIERUNG Valentina Carrasco BÜHNENBILD Carles Berga KOSTÜME Silvia Aymonino VIDEO Massimiliano Volpini LICHTGESTALTUNG Fabrice Kébour LEONORA Anna Netrebko FOTO Monika Rittershaus",
      "author": "Manuel Brug"
    },
    {
      "title": "Was Deutschland gewinnt, wenn Kasernen reaktiviert werden – und wer dabei verliert",
      "teaser": "Boris Pistorius hat angekündigt, 200 leer stehende Kasernen wieder mit Soldaten zu besetzen. Wenn die Freude sich in manchen Städten in Grenzen hält, liegt das nicht nur an mangelnder Wehrhaftigkeit.",
      "url": "https://www.welt.de/kultur/plus6908bac233d8de5389e4d707/bundeswehr-was-deutschland-gewinnt-wenn-kasernen-reaktiviert-werden-und-wer-dabei-verliert.html",
      "image_url": "https://images.welt.de/6908bac233d8de5389e4d707/f6ceb571768030dcebc612c95b134eb5-master/ci23x11-w200/63509628-jpg",
      "image_title": "Rund um die denkmalgeschützte Mandaukaserne in Zittau (Sachsen) steht am 12.11.2015 ein Bauzaun. Der denkmalgeschützten Mandaukaserne in Zittau droht der Abriss. Nach Einschätzung des Oberbürgermeister gibt es keine Alternative zum Rückbau des einstigen Mannschafts- und Stabsgebäudes aus dem Jahr 1869. Mit dem Rückbau könne ein neues Baugrundstück am Rand der Innenstadt geschaffen werden. Eine Sanierung würde voraussichtlich 20 bis 25 Millionen Euro kosten. Foto: Arno Burgi/dpa",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "Warum man unbedingt mehr Ries spielen sollte",
      "teaser": "Ferdinand Ries war Beethovens Schüler. Von den napoleonischen Zeitläuften herumgeschleudert wie Wäsche in der Maschine, wurde er in Europa zum gefeierten Komponisten. Dann wurde er vergessen. Sehr zu Unrecht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68f380a91c90189949459359/a5d7284993c75d20154cd0de9c274abf-master/ci23x11-w200/portrait-of-ferdinand-ries",
      "image_title": "Ferdinand Ries (1784 bis 1838)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Eklat in Moskau – Putin verleiht deutschem Stardirigenten Freundschaftsorden",
      "teaser": "Russland feiert seinen Nationalfeiertag mit Ordensverleihungen im Kreml. Darunter sind auch Ausländer. Ein Hamburger Musiker erhält einen Freundschaftsorden aus der Hand des Kremlchefs.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/690ae81c154e6f61444c5ddc/cd3ac779e213f4e8956ff227b52d52a3-master/ci23x11-w200/gyi-2244551906-jpg",
      "image_title": "MOSCOW, RUSSIA - NOVEMBER 4: (RUSSIA OUT) Russian President Vladimir Putin (L) greets Justus Frantz, a German pianist and conductor (R) during an awardi ceremony at the Kremlin, on November 4, 2025 in Moscow, Russia. Russian President took part in several events to mark National Unity Day. (Photo by Contributor/Getty Images)"
    },
    {
      "title": "Das Geheimnis der Novemberkinder",
      "teaser": "Wenn sie geboren werden, hockt der Winter in den Zweigen. Doch leben sie statistisch nachweisbar länger, werden angeblich größer und stärker und gelten als besonders resilient. Von welchen Besonderheiten Novemberkinder profitieren.",
      "url": "https://www.welt.de/kultur/plus69073fd8df9fa029228f0c36/novemberkinder-sind-langlebiger-resilienter-stabiler-was-ist-ihr-geheimnis.html",
      "image_url": "https://images.welt.de/69073fd8df9fa029228f0c36/99def5028d5e4973334d2e0a56d07173-master/ci23x11-w200/gettyimages-1074914516-jpg",
      "image_title": "Young girl holding up a leaf to examine it in a beam of Autumnal sunlight",
      "author": "Wieland Freund"
    },
    {
      "title": "„Wenn wir in Rente gehen, werden wir auf Entzug gesetzt“",
      "teaser": "Von einem Tag auf den anderen herrscht Leere. Der Ruhestand stürzt viele Menschen in eine Krise. Christine Benz hat mit 18 Experten gesprochen, die verraten, wie man den Wechsel gut übersteht. Zwei Fragen sollte man sich möglichst früh stellen.",
      "url": "https://www.welt.de/kultur/plus690851e9a6bc3e9242fca397/ruhestand-wenn-wir-in-rente-gehen-werden-wir-auf-entzug-gesetzt.html",
      "image_url": "https://images.welt.de/690851e9a6bc3e9242fca397/9ec8bdd36cc838e9557689cd8640da28-master/ci23x11-w200/gettyimages-1449325666",
      "image_title": "Senior couple walking in autumn park",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Zum Musical nach New York, London oder Hamburg? Nein, nach Basel!",
      "teaser": "Die alkoholsüchtige Diva stürzt gleich zu Beginn zu Tode, dann geht die Show erst richtig los. Schauspieler Stefan Kurt glänzt im Musical „Grand Finale“ in Basel. Warum man sich in der Schweiz noch auf Innovation versteht.",
      "url": "https://www.welt.de/kultur/plus69076786df9fa029228f0e17/grand-finale-nach-dem-todessturz-einer-diva-geht-die-show-erst-richtig-los.html",
      "image_url": "https://images.welt.de/69076786df9fa029228f0e17/89fb806349062b2e8b69e8048528dbc0-master/ci23x11-w200/grand-finale-02cingo-hoehn-jpg",
      "image_title": "Grand finale",
      "author": "Manuel Brug"
    },
    {
      "title": "Zeitbombe TikTok",
      "teaser": "Seit Jahren tobt ein Kampf um die chinesische Social-Media-Plattform TikTok. Jetzt packt eine Investigativ-Journalistin aus. Ihr Blick hinter die digitalen Kulissen zeigt, warum die Bedenken gegen den Betreiber berechtigt sind.",
      "url": "https://www.welt.de/kultur/plus6904a2a0df9fa029228ef117/social-media-plattform-zeitbombe-tiktok.html",
      "image_url": "https://images.welt.de/6904a2a0df9fa029228ef117/7f7ba2f64629f4a5ffc0ed35cf05bdce-master/ci23x11-w200/2025-10-24t132437z-253945298-rc2rpgaq5g1q-rtrmadp-3-eu-dsa-meta-tiktok-jpg",
      "image_title": "FILE PHOTO: Teenagers pose for a photo while holding smartphones in front of a TikTok logo in this illustration taken September 11, 2025. REUTERS/Dado Ruvic/Illustration/File Photo",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Schade um die Glatze, Männer!",
      "teaser": "Meine Freundin ist mit ihrem Ex in die Türkei gefahren. Er ist mit seinen neuen Haaren sehr zufrieden, aber immer noch ihr Ex. Vielleicht weiß er wie so viele Transplantierer nicht, dass Glatzenträger nachweisbar größer und stärker wirken. Und Frauen aufs richtige Mindset stehen.",
      "url": "https://www.welt.de/kultur/plus69048218b9e7d6b545d10005/haartransplantation-zwischen-medizin-maennlichkeit-und-marketing-der-boom-um-neues-haar.html",
      "image_url": "https://images.welt.de/69048218b9e7d6b545d10005/0168a4ef26e72b46084687553cbf1179-master/ci23x11-w200/dpacreative-6-471321292-jbh-jpg",
      "image_title": "Man looking through arch outside old building || Model released",
      "author": "Eva Biringer"
    },
    {
      "title": "Jetzt soll KI im Unterricht das Bildungsniveau retten",
      "teaser": "Nordrhein-Westfalen setzt sich durch einen Vorstoß der Schulministerin an die Spitze der KI-Revolution. Wenn erst der Oppenheimer-Bot Physik lehrt, steht dem Atombombenbau im Werkunterricht nichts mehr im Wege.",
      "url": "https://www.welt.de/kultur/article6904bd9cb9e7d6b545d105cb/schule-abitur-mit-ki-so-soll-schule-bald-funktionieren.html",
      "image_url": "https://images.welt.de/6904bd9cb9e7d6b545d105cb/75f6e894ae3777df6eacd7e0054cec21-master/ci23x11-w200/kafi-art-kiklassenzimmer-1",
      "image_title": "Das fliegende Klassenzimmer 2.0",
      "author": "Jan Küveler"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b605836f81a5ab72dc9/d2ef4a83490a5aef343f93905f6db7e3/ci2x3l-w200/titelseite-der-kuenstlerausgabe-21-09-202",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/66ed2b5c5836f81a5ab72dc2/532ea6f5d69e7a07fccb57e735b9b3e7/ci2x3l-w200/tracey-emin-i-followed-you-to-the-end-private-view-4",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://images.welt.de/67d9c4337de6aa7483843cbd/6db4aac4883417816adb0429778b57d2/ci2x3l-w200",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Ursula Krechels Geständnis",
      "teaser": "In Darmstadt wurde Deutschlands wichtigster Literaturpreis verliehen. Zuvor tagte die Deutsche Akademie für Sprache und Dichtung zum Thema Sprache und Lüge. Und die Preisträgerin erklärte, warum sie das Wort „Remigration“ benutzt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/6905b436a6bc3e9242fc8b46/762781a48331294c758645546e63ceaa-master/ci23x11-w200/dpa-com-20090101-251101-911-014839-jpg",
      "image_title": "01.11.2025, Hessen, Darmstadt: Schriftstellerin Ursula Krechel, Büchner-Preisträgerin 2025, aufgenommen vor der Verleihung des Georg-Büchner-Preises 2025 im Staatstheater Darmstadt. Der mit 50.000 Euro dotierte Preis, verliehen von der Deutschen Akademie für Sprache und Dichtung, zählt zu den wichtigsten literarischen Auszeichnungen im deutschsprachigen Raum. Foto: Helmut Fricke/dpa +++ dpa-Bildfunk +++",
      "author": "Mladen Gladić"
    },
    {
      "title": "„Das Spiel ist seit 89 sowieso vorbei“",
      "teaser": "Krise, überall Krise! Sogar das einst so stabile Verhältnis zwischen Deutschland und den USA bröckelt. Ein eigens einberufener Kongress zieht Bilanz und will Wege zu einem neuen Brückenbau über den Atlantik aufzeigen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/69048df7b9e7d6b545d10113/9814db9efc218179cbcabd7631152b25-master/ci23x11-w200/img-4607-jpeg",
      "image_title": "Berliner Kongress \"Kritik der transatlantischen Vernunft\", der zwischen 30.10.2025 und 1.11.2025 im \"Salon am Moritzplatz\" stattfindet; Organisatoren Jan Werner-Müller und Philipp Felsch",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Die Florian-David-Fitz-Masche",
      "teaser": "Um nicht in den üblichen Kinokomödien mitspielen zu müssen, schreibt sich Florian David Fitz seine Filme und Rollen selbst. In „No Hit Wonder“ ist er ein gefallener Superstar. Zufällig sind seine Ähnlichkeiten mit lebenden oder toten deutschen B-Promis nicht.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://images.welt.de/68f6891282b736a9b38a8eac/9e4d4c34b9e59c4bbbb8ff961f9247cf/ci23x11-w200/ger-nhw-still-srgb-241005-dt-02-larsnitsch-a9-03387-full-jpg",
      "image_title": "NO HIT WONDER",
      "author": "Kamil Moll"
    },
    {
      "title": "„Wer zählt die Völker, nennt die Namen“ – Vorboten der kommenden Pandemie",
      "teaser": "Einige Zeilen aus den „Kranichen des Ibykus“ von Friedrich Schiller kennt noch jeder aus der Schule. Angesichts der Vogelgrippe lohnt es sich, den Klassiker noch einmal neu zu lesen, zu verstehen – und zu staunen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/6903779b46ca82652badc77a/894f99b598845267b1a0579f69713e7a/ci23x11-w200/554275880-jpg",
      "image_title": "firo : 15.10.2025 Wetterbild Ostsee Herbst Urlaub Kraniche an der Ostsee im Naturschutzgebiet Sehlendorf in Schleswig Holstein Tourismus Hohwachter Bucht Feature Vögel Vogelpest in Norddeutschland",
      "author": "Michael Pilz"
    },
    {
      "title": "Das Koks ist sein Endgegner",
      "teaser": "Eine atemberaubende Netflix-Dokumentation zeichnet Aufstieg und Fall eines deutschen Ausnahmerappers nach. Wenn Haftbefehl nur wüsste, dass er die Selbstzerstörung seines Vaters nicht wiederholen muss.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://images.welt.de/68f9f98059e2e097507091c4/c76f91964dee9c83dd63b49e66508316/ci23x11-w200/babo-the-haftbefehl-story-01",
      "image_title": "Babo – Die Haftbefehl-Story",
      "author": "Julian Theilen"
    },
    {
      "title": "Als Pier Paolo Pasolini zum letzten Mal zum Bahnhof ging",
      "teaser": "Es ist die Nacht vom 1. auf den 2. November 1975: Hinter dem Bahnhof Termini im Zentrum Roms liest Pier Paolo Pasolini einen Unbekannten auf. Auch nach einem halben Jahrhundert ist der „Caso Pasolini“ ungelöst.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/69022afd622e4a44f35c4e40/511437881824de7378ea087540a7c137-master/ci23x11-w200/455905060-jpg",
      "image_title": "Pier Paolo Pasolini (1922-1975), italienischer Schriftsteller und Regisseur. Undatierte Aufnahme, vermutlich Anfang der 1970er Jahre. (Aufnahmedatum: 01.01.1970-02.11.1975)",
      "author": "Jens Ulrich Eckhard"
    }
  ]
}