{
  "timestamp": "2025-12-06T14:08:38",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C2htKKCy.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Pyrrhussieg für das bürgerliche Lager",
      "teaser": "Die „Kanzlermehrheit“ bei der Rentenabstimmung ist ein Triumph, über den sich kein Bürgerlicher freuen kann. Die Union ist in sich selbst gefangen und verhakt – auf eine Art und Weise, die nichts Gutes verheißt für die kommenden Wahlen.",
      "url": "https://www.welt.de/debatte/plus693295cf074aff607680fef2/rentenabstimmung-ein-pyrrhussieg-fuer-das-buergerliche-lager.html",
      "image_url": "https://images.welt.de/693295cf074aff607680fef2/9d12fb1cdc5c1046bb0ab1aadbbbbfa2/ci23x11-w200/dwosb-ulf-poschardt-blau",
      "image_title": "WELT-Herausgeber Ulf Poschardt Autorenfoto BUNT blau",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Die beunruhigende Dynamik der Hass-Meldestellen",
      "teaser": "Bund und Länder melden Rekordwerte bei Online-Hassdelikten. Gleichzeitig wächst Kritik an staatlichen Meldestellen und verschärften Strafnormen. Was bedeutet all das für die Meinungsfreiheit?",
      "url": "https://www.welt.de/politik/deutschland/plus6932be3911f914c89b853bf4/meldestellen-die-beunruhigende-dynamik-der-hass-meldestellen.html",
      "image_url": "https://images.welt.de/6932be3911f914c89b853bf4/84b88755a9b0702221d679e474823730-master/ci23x11-w200/491490725-jpg",
      "image_title": "Mitarbeiter des Bundeskriminalamts (BKA) stehen während einer Razzia gegen mutmaßliche Rechtsextreme im Dresdner Stadtteil Cotta an einem Fahrzeug. Die Bundesanwaltschaft hat acht mutmaßliche Rechtsterroristen in Sachsen und Polen festnehmen lassen. Gleichzeitig werden rund 20 Objekte durchsucht, wie die Karlsruher Behörde mitteilte. Auch in Österreich finden Durchsuchungen statt.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Deutschland braucht Israel mehr als Israel Deutschland",
      "teaser": "Es ist eine gute Nachricht, dass Friedrich Merz noch in diesem symbolisch aufgeladenen Jahr nach Israel reist. Er hat die Chance, verlorenes Vertrauen zurückzugewinnen – auch im deutschen Sicherheitsinteresse.",
      "url": "https://www.welt.de/debatte/plus6932e6a1074aff607681081f/merz-in-jerusalem-deutschland-braucht-israel-mehr-als-israel-deutschland.html",
      "image_url": "https://images.welt.de/6932e6a1074aff607681081f/2b472252280b01181f9972801d96a3d2/ci23x11-w200/dwosb-neue-autoren-burgard-blau",
      "image_title": "WELT-Chefredakteur Jan Philipp Burgard Autorenfoto BUNT Tuerkis",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "Die besten Bücher des Jahres 2025 – damit machen Sie zu Weihnachten alles richtig",
      "teaser": "Welche Bücher soll man schenken – oder sich schenken lassen? Hier kommen 55 persönliche Empfehlungen der Kulturredaktion. Vom Roman bis zum Bildband, vom Krimi bis zum Comic, alle Tipps kompakt im Überblick.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus69313d7111f914c89b8524ec/geschenktipps-die-besten-buecher-des-jahres-2025-damit-machen-sie-zu-weihnachten-alles-richtig.html",
      "image_url": "https://images.welt.de/69313d7111f914c89b8524ec/537ac7a24c046c6559f5d538754ccaef/ci23x11-w200/dwosb-buecherliste-jb-jpg",
      "image_title": "Collage"
    },
    {
      "title": "Dabei, die eigene Zivilisation „auszulöschen“ – Die Verachtung der Trump-Regierung für Europa",
      "teaser": "Wieder einmal haben die USA und Russland über die Köpfe der Ukrainer und Europäer hinweg verhandelt. Dabei hat sich endgültig gezeigt, dass es der Trump-Regierung nur noch um ihre Interessen geht. Europa bleibt noch ein letzter Hebel, um die amerikanischen Pläne zu durchkreuzen.",
      "url": "https://www.welt.de/politik/ausland/plus6932c35f074aff60768103f7/ukraine-krieg-dabei-die-eigene-zivilisation-auszuloeschen-die-verachtung-der-trump-regierung-fuer-europa.html",
      "image_url": "https://images.welt.de/6932c35f074aff60768103f7/7b5e546e019fe908347085647f9acb07/ci23x11-w200/apdpa-32b704003261cc90-jpg",
      "image_title": "Jared Kushner, U.S. President Donald Trump's son-in-law, left, U.S. special envoy Steve Witkoff, right, and Russian Direct Investment Fund CEO Special Presidential Representative for Investment and Economic Cooperation with Foreign Countries Kirill Dmitriev, behind Witkoff, arrive to attend the talks with Russian President Vladimir Putin at the Senate Palace of the Kremlin in Moscow, Russia, Tuesday, Dec. 2, 2025. (Alexander Kazakov, Sputnik, Kremlin Pool Photo via AP)",
      "author": "Clemens Wergin"
    },
    {
      "title": "Mit diesen Aktien und ETFs erfüllen Sie sich den Traum von der Dividenden-Rente",
      "teaser": "Viele haben sich bis zur Rente ein Vermögen aufgebaut. Wer nun richtig handelt, kann sich eine monatliche Zusatzrente auszahlen, ohne dass der Kapitalstock sinkt. WELT erklärt, was zu tun ist – und welche ETFs und Aktien jetzt die beste Wahl sind.",
      "url": "https://www.welt.de/wirtschaft/plus692b6432323f41891e564a72/geld-mit-diesen-aktien-und-etfs-erfuellen-sie-sich-den-traum-von-der-dividenden-rente.html",
      "image_url": "https://images.welt.de/692b6432323f41891e564a72/da19db6864131399f22f9f85b369dbd8/ci23x11-w200/308903897-jpg",
      "image_title": "Happy man giving piggyback ride to woman at beach || Modellfreigabe vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "Polarisierung ist sein Element. Und könnte sein Verhängnis werden",
      "teaser": "Seit Staatsgründer David Ben Gurion hat kein Politiker Israel so geprägt wie Benjamin Netanjahu. Der Premier polarisiert den jüdischen Staat – und die Welt. Er versteht es, die Konflikte unserer Zeit meisterlich für sich zu nutzen. Doch nun steckt er fest – und das ist riskant.",
      "url": "https://www.welt.de/politik/ausland/plus6932a496f4bf598c0697aaa1/benjamin-netanjahu-polarisierung-ist-sein-element-und-koennte-sein-verhaengnis-werden.html",
      "image_url": "https://images.welt.de/6932a496f4bf598c0697aaa1/66a97feb05a40d61639d24d9b05dda9b-master/ci23x11-w200/dwosb-netanjahu-2-jb-jpg",
      "image_title": "Collage",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Sich auf reale Interessen der Bürger zu konzentrieren, ist aus der Mode“",
      "teaser": "Wie beschädigt steht Kanzler Merz nach dem Renten-Konflikt in den eigenen Reihen da? Und warum kann der Juniorpartner SPD die Union vor sich hertreiben? WELT-Autor Stefan Aust analysiert die politische Lage.",
      "url": "https://www.welt.de/politik/deutschland/plus6932f337f4bf598c0697b29f/stefan-aust-sich-auf-reale-interessen-der-buerger-zu-konzentrieren-ist-aus-der-mode.html",
      "image_url": "https://images.welt.de/6932f337f4bf598c0697b29f/e048896d62608f0a6407fa330399cd66/ci23x11-w200/dwosb-stefan-aust-autorenfoto-blau",
      "image_title": "WELT-Autor Stefan Aust Autorenfoto BUNT Blau",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Diese NGOs fördert das Innenministerium mit mindestens 858.000 Euro",
      "teaser": "Die Regierung hält zentrale Förderlinien aufrecht, von denen ausgerechnet jene NGOs profitieren, die im Wahlkampf massiv in die Kritik der Union geraten waren. WELT AM SONNTAG liegen exklusiv Zahlen vor. Danach profitiert insbesondere eine Stiftung.",
      "url": "https://www.welt.de/politik/deutschland/plus6932f539f4bf598c0697b2e1/trotz-unionskritik-diese-ngos-foerdert-das-innenministerium-mit-mindestens-858-000-euro.html",
      "image_url": "https://images.welt.de/6932f539f4bf598c0697b2e1/cae9f2723f3dd30931bcc762784c3022-master/ci23x11-w200/557922761-jpg",
      "image_title": "Alexander Dobrindt (CSU), Bundesminister des Innern, aufgenommen im Rahmen der Bundespressekonferenz zur Vorstellung des BSI-Lageberichts 2025 in Berlin, 11.11.2025.",
      "author": "Sebastian Beug"
    },
    {
      "title": "Dank Trumps neuer Sicherheitsstrategie „wittert Moskau Europas Schwäche“",
      "teaser": "Washingtons Papier ist nicht nur der institutionalisierte Bruch mit einem Jahrzehnte alten Verständnis transatlantischer Beziehungen. Die Sicherheitsstrategie macht klar, wie radikal Trump sein „America First“-Prinzip praktiziert. Was gravierende Folgen für Deutschland haben kann.",
      "url": "https://www.welt.de/politik/ausland/plus69332de3bdb9c3d5970e57be/ukraine-krieg-dank-trumps-neuer-sicherheitsstrategie-wittert-moskau-europas-schwaeche.html",
      "image_url": "https://images.welt.de/69332de3bdb9c3d5970e57be/e4ccb9362864009aa7d4d0501eebade6-master/ci23x11-w200/gyi-2250225059-jpg",
      "image_title": "WASHINGTON, DC - DECEMBER 05: U.S. President Donald Trump dances to the final performance of the Village People during the FIFA World Cup 2026 Official Draw at John F. Kennedy Center for the Performing Arts on December 05, 2025 in Washington, DC. (Photo by Hector Vivas - FIFA/FIFA via Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Reiche wollen Krieg, Jugend will Zukunft“, ruft die Lehrerin den Schülern zu",
      "teaser": "„Keine Lust, als Kanonenfutter zu enden“: Bundesweit schließen sich junge Menschen dem „Schulstreik“ gegen das nun beschlossene Wehrdienst-Gesetz an. In Berlin sind Aktivisten für „Free Palestine“ und Antifa dabei. Auch Falschinformationen werden verbreitet.",
      "url": "https://www.welt.de/politik/deutschland/plus693030708e5be81710cb8f46/schulstreik-gegen-wehrpflicht-reiche-wollen-krieg-jugend-will-zukunft-ruft-die-lehrerin-den-schuelern-zu.html",
      "image_url": "https://images.welt.de/693030708e5be81710cb8f46/7beabc1d98ea5915b3118206b13e9bec-master/ci23x11-w200/gyi-2250144947-jpg",
      "image_title": "BERLIN, GERMANY - DECEMBER 5: Protesters gather and march as part of a nationwide school strike campaign called by the organisation Schulstreik gegen Wehrpflicht (school strike against conscription) to protest against compulsory military service in Germany on December 5, 2025 in Berlin, Germany. The Bundestag (German Parliament) is debating details of the new 'Military Service Act' today, which if passed would from January 1st 2026 make all males born since 2008 or later have to complete military registration forms and undertake medical screenings accessing their suitability for service in the German Army. (Photo by Craig Stennett/Getty Images)",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Mit China und Boeing haben wir harte Wettbewerber“",
      "teaser": "Airbus-Chef Guillaume Faury sieht die dominierende Rolle der Europäer gefährdet. Denn die Konkurrenz gewinnt an Stärke. Dagegen sollen auch völlig neue Konzepte helfen – bis hin zu Flugzeugen ohne Rumpf und ohne Fenster.",
      "url": "https://www.welt.de/wirtschaft/plus6933f4369a8dfe01d71ada11/airbus-chef-faury-mit-china-und-boeing-haben-wir-harte-wettbewerber.html",
      "image_url": "https://images.welt.de/6933f4369a8dfe01d71ada11/686a8f9842cc64ec32fb25683a7980c5-master/ci23x11-w200/2025-12-05t102245z-924068537-rc286fadt8mi-rtrmadp-3-saab-airbus-unmanned-jpg",
      "image_title": "Airbus-Chef Guillaume Faury waits for the arrival of French President Emmanuel Macron at the 55th International Paris Airshow at Le Bourget Airport near Paris, France, June 20, 2025. REUTERS/Benoit Tessier/Pool/File Photo",
      "author": "Martin Murphy"
    },
    {
      "title": "„Liebe Bürger, wir knöpfen euch in den nächsten Jahren deutlich mehr Geld ab“",
      "teaser": "Die Rentenabstimmung im Bundestag hinterlässt bei Ökonom Daniel Stelter und WELT-Herausgeber Ulf Poschardt nur Kopfschütteln. Sie kommen in einer MEGA-Sonderfolge zu dem Schluss: Friedrich Merz ist einmal mehr in eine Falle getappt.",
      "url": "https://www.welt.de/wirtschaft/plus69334f7211f914c89b854671/make-economy-great-again-liebe-buerger-wir-knoepfen-euch-in-den-naechsten-jahren-deutlich-mehr-geld-ab.html",
      "image_url": "https://images.welt.de/69334f7211f914c89b854671/d2a4fe708cc311ae394605b72681b8c9/ci23x11-w200/dwosb-mega-podcast",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Herausgeber Ulf Poschardt (r.) und Ökonom Daniel Stelter - Podcast MEGA",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Die ersten 100.000 Euro auf dem Weg zum Reichtum – so schaffen Sie es am schnellsten",
      "teaser": "Beim Vermögensaufbau gelten 100.000 Euro als wichtige Marke. Jenseits davon greift der Zinseszins-Effekt. Schon mit relativ kleinen Beträgen ist es innerhalb weniger Jahre möglich, auf ein solches Niveau zu kommen. Profis geben konkrete Tipps, mit welchen ETFs und Investments es am besten gelingt.",
      "url": "https://www.welt.de/wirtschaft/plus69189edc0c672b2981730c2a/vermoegensaufbau-die-ersten-100-000-euro-auf-dem-weg-zum-reichtum-so-schaffen-sie-es-am-schnellsten.html",
      "image_url": "https://images.welt.de/69189edc0c672b2981730c2a/6e5f53befbe9821a7dd957cce70c6950/ci23x11-w200/dwosb-zinseszins-cg-jpg",
      "image_title": "Collage",
      "author": "Daniel Eckert"
    },
    {
      "title": "So lang ist der perfekte Lebenslauf – mit dieser Faustformel bekommen Sie es hin",
      "teaser": "Jahrelange Arbeitserfahrung, aber jetzt wieder auf Jobsuche: Ein Karriere-Coach erklärt, wie ein Lebenslauf aufgebaut sein muss und welche Seitenzahl nicht überschritten werden sollte. Vorsicht bei zu viel Beiwerk.",
      "url": "https://www.welt.de/wirtschaft/plus69316c369727d347505ac410/bewerbung-so-viele-seiten-sollte-ihr-lebenslauf-maximal-haben.html",
      "image_url": "https://images.welt.de/69316c369727d347505ac410/a61b7470e63a91b289e0a232573a05be/ci23x11-w200/dwosb-lebenslauf-experte-aw-jpg",
      "image_title": "Collage",
      "author": "Emily Fritzsche"
    },
    {
      "title": "Gas von Milei statt von Putin – Dieser „Tote Kuh“-Coup wird zur Chance für Argentinien",
      "teaser": "Europa strebt nach Energie-Unabhängigkeit von Russland. Für Ersatz soll unter anderem ab 2027 Flüssiggas aus Argentinien sorgen. Der Deal stärkt nicht nur die Energiesicherheit Europas – sondern könnte auch Mileis Wachstumsplan nachhaltig stärken.",
      "url": "https://www.welt.de/wirtschaft/plus6932afc0f4bf598c0697abc4/gas-von-milei-statt-von-putin-dieser-gas-coup-wird-zur-chance-fuer-argentinien.html",
      "image_url": "https://images.welt.de/6932afc0f4bf598c0697abc4/10452069ad54c68eb9165e4ab0ed6617/ci23x11-w200/gettyimages-2159625529-jpg",
      "image_title": "Oil pump jacks are seen at Vaca Muerta shale oil and gas drilling, in the Patagonian province of Neuquen, Argentina February 15, 2023. (Photo by Matias Baglietto/NurPhoto)",
      "author": "Tobias Käufer"
    },
    {
      "title": "Warum die politische Mitte zum „Kartell der Verlierer“ wurde",
      "teaser": "Rechte Populisten boomen nicht aus dem Nichts. Der entscheidende Grund liegt im Versagen der politischen Mitte, die keine Lösungen mehr liefert. Warum Institutionen des 20. Jahrhunderts den Herausforderungen von heute nicht gewachsen sind – und was jetzt passieren müsste.",
      "url": "https://www.welt.de/finanzen/plus692fff0f34f148f9c6046533/handlungsfaehiger-staat-warum-die-politische-mitte-zum-kartell-der-verlierer-wurde.html",
      "image_url": "https://images.welt.de/692fff0f34f148f9c6046533/6d5beb8b2b5c48d591a2640d6f07612e-master/ci23x11-w200/560618801-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 26.11.2025 Kralle vom Bundesadler als Symbol fuer Finanzen im Plenarsaal waehrend der Debatte zum Haushalt im Plenum , 43. Sitzung der 21. Legislaturperiode im Plenarsaal Deutscher Bundestag in Berlin Deutschland . Die Debatten ueber den Etat des Kanzleramts werden traditionell zur Generalaussprache ueber die Politik der Bundesregierung genutzt en: Claw of the federal eagle as a symbol for finance in the plenary hall during the budget , 43rd session of the 21st legislative period in the plenary hall of the German Bundestag in Berlin Germany . The debates about the Chancellor's Office budget are traditionally used as a general discussion about the policies of the Federal Government",
      "author": "Michael Fabricius"
    },
    {
      "title": "Note A oder F? So steht Ihr Eigenheim im Städte-Vergleich da",
      "teaser": "Eine Analyse der Effizienzklassen aktueller Kaufangebote fördert deutliche regionale Unterschiede zutage. In Ostdeutschland müssen sich Hausbesitzer demnach weniger Sorgen um hohe Heizkosten machen als im Westen. Die Zahlen zeigen noch einen anderen Trend, der künftige Verkäufer beunruhigen dürfte.",
      "url": "https://www.welt.de/finanzen/plus6927058875d27c2e110d9302/energieeffizienz-note-a-oder-f-so-steht-ihr-eigenheim-im-staedte-vergleich-da.html",
      "image_url": "https://images.welt.de/6927058875d27c2e110d9302/4ed91ef3b0e6dc9ddcddf3918a14ecd3/ci23x11-w200/444420076-jpg",
      "image_title": "Fotovoltaik, Dämmung, Wärmepumpen: Einfamilienhäuser in Mötzingen, Baden-Württemberg",
      "author": "Michael Fabricius"
    },
    {
      "title": "Förderung, Leistung, Preis – So gut ist die Wärmepumpe von Ikea wirklich",
      "teaser": "Passend zur Jahreszeit wirbt Ikea für seine vermeintlich günstige elektrische Heizung. Erstaunlich ist, dass das schwedische Möbelhaus dabei gleich mit zwei Hausregeln bricht. WELT hat sich das Angebot angeschaut – und nachgerechnet, wie gut es wirklich ist.",
      "url": "https://www.welt.de/finanzen/plus69282b049ee3dea8ed716d11/waermepumpe-von-ikea-vermeintlich-guenstig-so-gut-ist-die-heizung-wirklich.html",
      "image_url": "https://images.welt.de/69282b049ee3dea8ed716d11/8259cd44f67b82bec0c074f1c04e9700-master/ci23x11-w200/ikea-air-to-water-outdoor-16-9-format-1-jpg",
      "image_title": "Macht sich auch im Sommer gut: Die namenlose Ikea-Wärmepumpe",
      "author": "Michael Fabricius"
    },
    {
      "title": "Die Bayer-Überraschung",
      "teaser": "Lange galt ein Schlaganfall-Medikament von Bayer als gescheitertes Projekt. Doch nun erlebt der Wirkstoff ein überraschendes Comeback – und könnte für den Konzern zur größten Hoffnung im Pharmageschäft werden. Anleger sollten die Entwicklung aufmerksam verfolgen.",
      "url": "https://www.welt.de/finanzen/weltplus/plus69244e363efb35afaeccc5e4/schlaganfall-medikament-von-bayer-diese-entwicklung-sollten-anleger-aufmerksam-verfolgen.html",
      "image_url": "https://images.welt.de/69244e363efb35afaeccc5e4/964aae4ad2c17dda3aef0621273ea1f6/ci23x11-w200/dpa-com-20090101-251112-935-950065-jpg",
      "image_title": "ARCHIV - 31.01.2013, Nordrhein-Westfalen, Köln: Das Werk der Bayer AG im Chemiepark in Leverkusen. (zu dpa: «Bayer muss Milliarde für Glyphosat-Klagen zurücklegen») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "Anja Ettel"
    },
    {
      "title": "Wann platzt die Börsenblase? Das sind die größten Risiken für Ihr Vermögen",
      "teaser": "Die Sorge vor dem Platzen der Börsenblase ist groß. Um auf einen möglichen Crash möglichst gut vorbereitet zu sein, sollten Anleger die größten Risiken kennen. WELT hat die aktuellen Prognosen der Banken und Investmenthäuser analysiert und stellt die relevantesten Risiko-Szenarien vor.",
      "url": "https://www.welt.de/finanzen/plus691d78851e5b9ce0068148eb/wann-platzt-die-boersenblase-das-sind-die-groessten-risiken-fuer-ihr-vermoegen.html",
      "image_url": "https://images.welt.de/691d78851e5b9ce0068148eb/d14eb6a00ee9538f0d1c18b66e4eb512-master/ci23x11-w200/dwosb-wi-us-schulden-sk-jpg",
      "image_title": "DWOSB_WI_US_Schulden_sk.jpg",
      "author": "Frank Stocker"
    },
    {
      "title": "Illegaler Waffenbesitz – Strafbefehl für Nationalelf-Star Adeyemi",
      "teaser": "Beim schmeichelhaften Sieg gegen Luxemburg fehlte Karim Adeyemi wegen einer Gelbsperre, Montag aber kehrt er in den Kader der deutschen Fußball-Nationalelf zurück. Schlagzeilen erzeugte er zuvor abseits des Platzes.",
      "url": "https://www.welt.de/sport/fussball/plus6918bd5a2f03896fb5e90196/hohe-zahlung-fuer-stuermer-illegaler-waffenbesitz-strafbefehl-fuer-nationalelf-star-adeyemi.html",
      "image_url": "https://images.welt.de/6918bd5a2f03896fb5e90196/ccc492fe1bca794e33368ecf34411846/ci23x11-w200/545662505-jpg",
      "image_title": "Karim Adeyemi (Deutschland, #14) am Ball, SVK, Slowakei vs Deutschland, Fussball, UEFA European Qualifiers, 1. Spieltag, Spielzeit 2025/2026, 04.09.2025 Foto: Eibner-Pressefoto/Michael Memmler",
      "author": "Tobias Fuchs"
    },
    {
      "title": "„Ich stand um vier auf und war um fünf Uhr im Gym“",
      "teaser": "Viele trauten Jonathan Tah den Sprung zum einem Topspieler Europas nicht zu. Jetzt führt er Deutschland als Kapitän auf den Rasen und ist Erfolgsfaktor des FC Bayern. Ein Gespräch über Rückschläge und Glauben. Und Trainingseinheiten um fünf Uhr morgens.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus6916cb5f6faefd60ce761d8f/jonathan-tah-es-gab-phasen-in-denen-nur-wenige-noch-an-mich-geglaubt-haben.html",
      "image_url": "https://images.welt.de/6916cb5f6faefd60ce761d8f/ec40e618103e977d52afe4a85b5d2f6d-master/ci23x11-w200/gettyimages-2218303231-1-jpg",
      "image_title": "HERZOGENAURACH, GERMANY - JUNE 02: Jonathan Tah of Germany poses ahead of the UEFA Nations League 2025 Finals on June 02, 2025 in Herzogenaurach, Germany. (Photo by Alexander Hassenstein - UEFA/UEFA via Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "„Als ich meine Mama angerufen habe, musste ich weinen“",
      "teaser": "Vor zehn Jahren spielt die deutsche Fußball-Nationalmannschaft in Paris. Während 80.000 Zuschauer die Partie verfolgen, bricht in der Stadt der Terror los: Islamisten töten 130 Menschen – und wollen auch ins Stadion eindringen. Dokumentation eines beängstigenden Abends.",
      "url": "https://www.welt.de/sport/fussball/plus6910546b4fb7cf683f37a04b/terror-von-paris-als-ich-meine-mama-angerufen-habe-musste-ich-weinen.html",
      "image_url": "https://images.welt.de/6910546b4fb7cf683f37a04b/59bf08f5053ea6d5fe972d5e49395926-master/ci23x11-w200/gettyimages-497299014-jpg",
      "image_title": "PARIS, FRANCE - NOVEMBER 13: Spectators gather on the pitch after news of the bombing and terrorist attacks in Paris reaches the fans after the International Friendly match between France and Germany at the Stade de France on November 13, 2015 in Paris, France. (Photo by Boris Streubel/Getty Images)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Ein 13-Jähriger muss nicht seriös spielen. Er muss auch keinen 60-Meter-Pass trainieren“",
      "teaser": "Harte Kritik an der Talentförderung im deutschen Fußball: Heiko Vogel, einst Jugendtrainer beim FC Bayern und Coach des FC Basel in der Champions League, benennt Schwachstellen – und zeigt Lösungswege auf.",
      "url": "https://www.welt.de/sport/fussball/plus690860dd78b5b8ea415df33f/fussball-heiko-vogel-uebt-harte-kritik-an-der-talentfoerderung-im-deutschen-fussball.html",
      "image_url": "https://images.welt.de/690860dd78b5b8ea415df33f/e0c897c8665bd8ea6469846c15ff5240-master/ci23x11-w200/404122546-jpg",
      "image_title": "Basel's Headcoach Heiko Vogel reacts during the UEFA Conference League soccer match between Switzerland's FC Basel 1893 and OGC Nice of France at the St. Jakob-Park stadium in Basel, Switzerland, on Thursday, April 13, 2023. (KEYSTONE/Ennio Leanza)",
      "author": "Julien Wolff"
    },
    {
      "title": "In einer Tankstelle in Pakistan konvertiert der Extrem-Radfahrer plötzlich zum Islam",
      "teaser": "Florian Berg ist eigentlich Wissenschaftler. Aktuell aber absolviert der Rheinländer sein Lebensprojekt. Er fährt mit dem Fahrrad um die Welt, über 60.000 Kilometer. WELT berichtet er von seinen Extremsituationen – und den Bildern, die sich für immer einbrennen.",
      "url": "https://www.welt.de/sport/plus6904a010b9e7d6b545d1032c/reise-mit-dem-fahrrad-um-die-welt-in-einer-tankstelle-in-pakistan-konvertiert-er-zum-islam.html",
      "image_url": "https://images.welt.de/6904a010b9e7d6b545d1032c/0937f2ed9363324cb2ece6d8ea434240/ci23x11-w200/b4412a32-1051-4617-862d-7adee96d7fb4-jpg",
      "image_title": "Florian Berg in den Bergen Tadschikistans",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Die AfD tendiert eher in Richtung politischer Sekte als seriöser Partei“, sagt der Aussteiger",
      "teaser": "Die Gründung der „Generation Deutschland“ beschäftigt die deutschen Podcasts. Ein AfD-Aussteiger erinnert sich an JA-Bundeskongresse, auf denen Anwesende geschockt auf „Deutschland, Deutschland über alles“-Gesänge reagierten. Zu seinem Ausstieg führten schließlich zwei Schlüsselmomente.",
      "url": "https://www.welt.de/vermischtes/plus692f2edc34f148f9c6045d7e/die-afd-tendiert-eher-in-richtung-politischer-sekte-als-serioeser-partei-sagt-der-aussteiger-podcast-radar.html",
      "image_url": "https://images.welt.de/692f2edc34f148f9c6045d7e/99ee2b61c9db3155f8a45985c879e43a-master/ci23x11-w200/2025-11-29t180041z-1316534284-rc2i6iaqka1d-rtrmadp-3-germany-politics-afd-protest-jpg",
      "image_title": "Jean-Pascal Hohm, head of AfD's new youth organisation, gestures as he speaks at the founding of Alternative for Germany's (AfD) new youth organisation \"Generation Deutschland\" in Giessen, Germany, November 29, 2025. REUTERS/Thilo Schmuelgen",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Viele Menschen beziehen ihre politische Grundbildung mittlerweile über die ‚Heute-Show‘“",
      "teaser": "Worin besteht das humoristische Potenzial der AfD? Satiriker Ingmar Stadelmann hat auf Grundlage von Björn Höckes Buch „Nie zweimal in denselben Fluss“ ein Bühnenprogramm entwickelt. Er will aufklären – ohne zu belehren.",
      "url": "https://www.welt.de/vermischtes/plus692896ab4fc71835db75d202/ingmar-stadelmann-viele-menschen-beziehen-ihre-politische-grundbildung-mittlerweile-ueber-die-heute-show.html",
      "image_url": "https://images.welt.de/692896ab4fc71835db75d202/2a4b5288af0a9f8157d9a36c6e21a6d2-master/ci23x11-w200/ingmar-stadelmann-pressefoto-2025-3-jpg",
      "image_title": "Pressefoto Ingmar Stadelmann 2025",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Alles okay?“ Sie lächelt. „Ja, klar“ – doch das Unbehagen frisst ihre Beziehung",
      "teaser": "Sie will den freien Tag allein verbringen, sagt es aber nicht. Er spürt den Rückzug, schweigt ebenfalls. Am Ende fühlen sich beide unverstanden. Unsere Autorin erklärt, wie man seine Bedürfnisse erklärt – und wann man Grenzen ziehen sollte.",
      "url": "https://www.welt.de/vermischtes/plus6929a202e9b1296b9ef96d85/beziehungen-alles-okay-sie-laechelt-ja-klar-doch-das-unbehagen-frisst-ihre-beziehung.html",
      "image_url": "https://images.welt.de/6929a202e9b1296b9ef96d85/427bc57c1706ba810b9f9b24916ba46f-master/ci23x11-w200/gettyimages-681897865-jpg",
      "image_title": "Portrait of serious teenage girl inside car",
      "author": "Elke Naters"
    },
    {
      "title": "„Hitler und sie waren ein Perfect Match“ – Als Maischberger an Leni Riefenstahls Fassade zerschellte",
      "teaser": "Mehr als 20 Jahre nach ihrem Tod präsentiert Sandra Maischberger eine Dokumentation über Leni Riefenstahl. „Die war schon in ihrem Kopf Faschistin, bevor sie Hitler kennengelernt hat“, urteilt die Moderatorin in einem Podcast. Das Interview mit ihr habe sie „frustriert“ zurückgelassen.",
      "url": "https://www.welt.de/vermischtes/plus69284e30e9b1296b9ef95980/podcast-radar-hitler-und-sie-waren-ein-perfect-match-als-maischberger-an-leni-riefenstahls-fassade-zerschellte.html",
      "image_url": "https://images.welt.de/69284e30e9b1296b9ef95980/8e1e043843d1f0185ebacc53b43df503/ci23x11-w200/83401466-jpg",
      "image_title": "Sandra Maischberger bei der Premiere zu \"Riefenstahl\" im Delphi-Filmpalast Kino am 21.10.2024 in Berlin",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Ich kann an nichts anderes mehr denken. Das macht mich müde und manchmal sogar wütend“",
      "teaser": "Neue Socken, frische Bettwäsche, Zahnpasta: Hochsensible Kinder nehmen vieles intensiver wahr. Alltagsdinge werden zur Herausforderung. Eine Autorin berichtet aus dem Blickwinkel von fünf Betroffenen zwischen acht und elf Jahren: Was stört und welche Tricks helfen.",
      "url": "https://www.welt.de/vermischtes/plus691afce358d2cfb625f5ea5a/hochsensible-kinder-ich-kann-an-nichts-anderes-mehr-denken-das-macht-mich-muede-und-manchmal-sogar-wuetend.html",
      "image_url": "https://images.welt.de/691afce358d2cfb625f5ea5a/374e5dcb6900236c1626d28365d94387-master/ci23x11-w200/gettyimages-1372522971-jpg",
      "image_title": "Cute girl with milk mustache in farm"
    },
    {
      "title": "Was das durchgestochene Telefonat des Kanzlers wirklich enthüllt",
      "teaser": "Auf ein paar spitze Bemerkungen des Kanzlers am Telefon folgt eine Tirade von Putins Chefunterhändler, die mehr über den Zustand der Diplomatie verrät als über Friedrich Merz – und zeigt, was Russland dem Westen tatsächlich übelnimmt.",
      "url": "https://www.welt.de/kultur/plus6932c896bdb9c3d5970e4eb0/ukraine-krieg-was-das-durchgestochene-telefonat-des-kanzlers-wirklich-enthuellt.html",
      "image_url": "https://images.welt.de/6932c896bdb9c3d5970e4eb0/776d167c17f38e32958e3a7899785277-master/ci23x11-w200/100life-2-194665103-jbh-jpg",
      "image_title": "+honorarpflichtig+++ Berlin, Friedrich Merz Friedrich Merz Vorsitzender der CDU/CSU-Bundestagsfraktion telefonierend am 21.11.2022 auf der Fraktionsebene des Deutschen Bundestags in Berlin. Berlin Berlin Deutschland *** Berlin, Friedrich Merz Friedrich Merz chairman of the CDU CSU parliamentary group making a phone call on 21 11 2022 at the parliamentary group level of the German Bundestag in Berlin Berlin Germany",
      "author": "Jan Küveler"
    },
    {
      "title": "„Das Atmen ist nicht mehr so leicht“ – Sabine Meyer gibt ihr allerletztes Konzert",
      "teaser": "Seit fünfzig Jahren ist sie eine Konstante in der Welt der Klassik. Jetzt kehrt sie der Bühne den Rücken. Die wahren Gründe für ihren Abschied verrät Sabine Meyer bei einem ihrer letzten Gastspiele auf Schloss Elmau.",
      "url": "https://www.welt.de/kultur/plus69319e4911f914c89b852ed2/sabine-meyer-gibt-ihr-allerletztes-konzert-auf-der-klarinette-das-atmen-ist-nicht-mehr-so-leicht.html",
      "image_url": "https://images.welt.de/69319e4911f914c89b852ed2/93f34b5fab157ad9582578ed3d2745ac-master/ci23x11-w200/dsc-8418x-jpg",
      "image_title": "Foto über: https://www.sabine-meyer.com/presse.html",
      "author": "Manuel Brug"
    },
    {
      "title": "Mehr Ruten für „Die Guten“",
      "teaser": "Blasphemie, Islamisten, Künstler und Journalist_Innen: Je stiller die Zeit, desto penetranter die unbeliebten Außenseiter in der Öffentlichkeit.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus6932f4f2f4bf598c0697b2ce/unerwuenschte-weihnachtsmigration-mehr-ruten-fuer-die-guten.html",
      "image_url": "https://images.welt.de/6932f4f2f4bf598c0697b2ce/ddbb1bdaf9939c3b8eb26c243a28a383/ci23x11-w200/dwosb-don-alphonso-chrteas-jpg",
      "image_title": "won Kombo Don Alphonso chrteas",
      "author": "Don Alphonso"
    },
    {
      "title": "Der Beamte – die heilige Kuh der Republik!",
      "teaser": "Egal, wie lange sich die Lehrer krankschreiben lassen – niemand rührt an die heilige Kuh der Bundesrepublik: die Privilegien der Beamten. Um deren Pensionsniveau zu halten, ist es oberste Pflicht der Normaldeutschen, ihr Rentenniveau weiter zu senken.",
      "url": "https://www.welt.de/kultur/plus693163779727d347505ac2ea/rentendebatte-der-beamte-die-heilige-kuh-der-republik.html",
      "image_url": "https://images.welt.de/693163779727d347505ac2ea/eb891dfb532fc9c323cd42bdee4be0ca/ci23x11-w200/gettyimages-200356866-001-jpg",
      "image_title": "Man sitting behind office desk, head back, mouth open, sleeping",
      "author": "Dirk Schümer"
    },
    {
      "title": "Soll ich Bettlern Geld geben, auch wenn sie Schnaps davon kaufen?",
      "teaser": "Almosen zu geben, ist der Inbegriff einer moralisch guten Handlung. Aber kann es manchmal besser sein, nichts zu geben? Auf diese Frage gibt es eine Antwort. Aber sie ist komplizierter, als man denkt.",
      "url": "https://www.welt.de/kultur/plus69300a3e285ba4a14dcf1c99/soll-ich-bettlern-geld-geben-auch-wenn-sie-schnaps-davon-kaufen.html",
      "image_url": "https://images.welt.de/69300a3e285ba4a14dcf1c99/d69f23ac71bac461c7d306a787dbca42/ci23x11-w200/gettyimages-2166629173-jpg",
      "image_title": "Ein Mensch bittet um finanzielle Hilfe «für Essen» in der weihnachtlich dekorierten Mönckebergstraße. +++ dpa-Bildfunk +++",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Die AfD muss sich entscheiden",
      "teaser": "AfD-Chefin Alice Weidel verfolgt eine doppeldeutige Strategie: Sie beschwert sich, nicht ohne Grund, über die Diskriminierung der AfD – und weigert sich zugleich, auf Distanz zum Raunen des Höcke-Lagers zu gehen. Dieser Kurs ist gefährlich.",
      "url": "https://www.welt.de/debatte/plus69328354d1b52d2cc2a96627/alice-weidel-die-afd-muss-sich-entscheiden.html",
      "image_url": "https://images.welt.de/69328354d1b52d2cc2a96627/7ee97c06c566c7be7a876313cfe21bf9-master/ci23x11-w200/dscf8272-jpeg",
      "image_title": "WELT TV Fernsehen - Talk \"Burgard \" - Alice Weidel - AfD zu Gast bei Jan Philipp Burgard",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "Die Daten könnten die Bevölkerung beunruhigen",
      "teaser": "Eine britische Recherche zeigt: Die Regierung hält Daten zum Zusammenhang zwischen Corona-Impfung und Übersterblichkeit zurück. Der Verdacht liegt nahe, dass Politik und Pharmaindustrie etwas zu verbergen haben.",
      "url": "https://www.welt.de/debatte/plus692d4d505906bdeaad0f9e38/corona-impfung-die-daten-koennten-die-bevoelkerung-beunruhigen.html",
      "image_url": "https://images.welt.de/692d4d505906bdeaad0f9e38/4e55ed9d5fd6d24ded1d58ce72b5a7ac/ci23x11-w200/dwosb-neue-autoren-leon-de-winter-blau",
      "image_title": "WELT-Kolumnist Leon de Winter Autorenfoto BUNT Blau VISUMeditor-93258044.jbh + LUMENPHOTO.NL - 2023 - NEDERLAND - Leon de Winter is een Nederlands schrijver. Foto: Paul Tolenaar/Lumen, volledige naamsvermelding is verplicht.",
      "author": "Leon de Winter"
    },
    {
      "title": "Hymne an die Normalität",
      "teaser": "Die Kaffeemaschine funktioniert, der Bus kommt pünktlich, der Chef ist zufrieden: Das Glück tarnt sich oft als Abwesenheit von Störungen. Diese kleinen, privaten Waffenruhen des Alltags würdigen wir viel zu wenig.",
      "url": "https://www.welt.de/debatte/plus693012678e5be81710cb8bc4/unterschaetztes-glueck-hymne-an-die-normalitaet.html",
      "image_url": "https://images.welt.de/693012678e5be81710cb8bc4/f281580b837209989fecdb5be76716f6/ci23x11-w200/gettyimages-2149007705-1-jpg",
      "image_title": "Fatina Keilani Autorenfoto Bunt orange",
      "author": "Fatina Keilani"
    },
    {
      "title": "Amerikas Meldestelle",
      "teaser": "„Linksradikaler Wahnsinn“, „Fake News“: Das Weiße Haus stellt auf einer Website Journalisten an den Pranger. Donald Trump ließe sich dafür leichthändiger kritisieren, wenn es in Deutschland keine Meldestellen gegen „Hass und Hetze“ gäbe.",
      "url": "https://www.welt.de/debatte/plus69304c4c33272602e1dcc215/donald-trump-amerikas-meldestelle.html",
      "image_url": "https://images.welt.de/69304c4c33272602e1dcc215/8992c090375cbaf403b3fa33319c82e1/ci23x11-w200/2025-10-29t024306z-799759966-rc2elhavj15x-rtrmadp-3-usa-trump-southkorea-jpg",
      "image_title": "U.S. President Donald Trump speaks to members of the media next to White House Press Secretary Karoline Leavitt on board Air Force One en route to South Korea, October 29, 2025. REUTERS/Evelyn Hockstein",
      "author": "Deniz Yücel"
    },
    {
      "title": "Das Funkproblem des Boris Pistorius",
      "teaser": "Die Digitalisierung der Landstreitkräfte ist ein zentrales Versprechen der Zeitenwende – und ein Beispiel dafür, was bei der Aufrüstung der Bundeswehr schiefläuft. Auch das Verteidigungsministerium ist Teil des Problems.",
      "url": "https://www.welt.de/debatte/plus69319f1f385250ff9e53af60/bundeswehr-das-funkproblem-des-boris-pistorius.html",
      "image_url": "https://images.welt.de/69319f1f385250ff9e53af60/6e102bec9c82e261e4435d195dbf2828/ci23x11-w200/483309283-jpg",
      "image_title": "Bundesverteidigungsminister Boris PISTORIUS, rechts, spricht in ein Funkgeraet, links: Oberst Olaf TUNEKE, Leiter der Artillerieschule, Bundesverteidigungsminister Boris Pistorius besucht die Artillerieschule in Idar-Oberstein am 16.09.2024,",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Dubiose Verstrickungen hinter widerrufener Katastrophenprognose",
      "teaser": "Eine dramatische Klimavorhersage des Potsdam-Instituts für Klimafolgenforschung machte weltweit Schlagzeilen und beeinflusste Politik und Banken. Jetzt muss die Studie zurückgezogen werden – die Affäre offenbart ein zweifelhaftes Netzwerk.",
      "url": "https://www.welt.de/wissenschaft/plus69330e05bdb9c3d5970e55b1/skandaloese-klimastudie-dubiose-verstrickungen-hinter-widerrufener-katastrophenprognose.html",
      "image_url": "https://images.welt.de/69330e05bdb9c3d5970e55b1/0fa01bc605207817980543a756c67056-master/ci23x11-w200/gyi-2230891143-jpg",
      "image_title": "2025 Getty Images Year In Review PEPÍN, SPAIN - AUGUST 19: A member of the Emergency Military Unit (UME) works to extinguish a wildfire next to a village on August 19, 2025 in Pepín, in Ourense province, Spain. The autonomous community of Galicia has been experiencing a prolonged heatwave for 16 days this summer, with daily temperatures reaching 45 °C. The heat and dried-out land have fueled wildfires across the region that have destroyed 115,000 hectares across Spain, 67400 hectares in Galicia. The fires have closed parts of Spain's world-famous pilgrims' route, the Camino de Santiago, that leads to the Galician town of Santiago de Compostela. The Spanish army has deployed nearly 2000 troops to help firefighters, and four people have died in Spain's worst wildfires on record. (Photo by Pablo Blazquez Dominguez/Getty Images)",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Verdächtig“, sagte der Arzt beim Ultraschall leise",
      "teaser": "Mit 49 Jahren erhält unser Autor die Diagnose Schilddrüsenkarzinom. Der Befund zwingt ihn, sich mit seinem Körper auseinanderzusetzen. Und mit dem Stand der Wissenschaft zur Frage: Was bringt Zellen dazu, zu entarten – Gene, Umwelt oder Zufall?",
      "url": "https://www.welt.de/gesundheit/plus692088bcb524e0ce7f1c421b/knoten-in-der-schilddruese-der-arzt-meint-dass-ich-krebs-habe-sagte-ich-meiner-partnerin.html",
      "image_url": "https://images.welt.de/692088bcb524e0ce7f1c421b/8ff39eba12ed8a856409dd3aa42b336f-master/ci23x11-w200/gettyimages-2182437078-jpg",
      "image_title": "Man covered by colorful abstract patterns projected onto his face",
      "author": "Frederik Jötten"
    },
    {
      "title": "„Dann haben wir Kapazitäten übrig, uns anstrengenden Menschen zuzuwenden“",
      "teaser": "Knappe Ressourcen, wenig Privatsphäre, Einsamkeit: Analog-Astronauten testen die Anforderungen einer Reise zum Mond oder Mars. Von den Erkenntnissen können auch Menschen auf der Erde profitieren, erklärt Weltraumpsychologin Alexandra de Carvalho.",
      "url": "https://www.welt.de/wissenschaft/plus69135465043e62eea479f2fa/psychologie-dann-haben-wir-kapazitaeten-uebrig-uns-anstrengenden-menschen-zuzuwenden.html",
      "image_url": "https://images.welt.de/69135465043e62eea479f2fa/f8e8e30febb7cc1baa25e8aee5797fdf-master/ci23x11-w200/3jsri-credit-jordan-space-research-initiative-hope-byrd-png",
      "image_title": "Testing a spacesuit in Wadi Rum’s Mars-like desert",
      "author": "Lynn Pinders"
    },
    {
      "title": "„Jeder kauft billige Zellen aus China, niemand will den europäischen Aufschlag zahlen“",
      "teaser": "In den USA und China entstehen Großspeicher und Gigafabriken, die auf neue Batteriearten aus Natrium setzen. Auch Deutschland könnte so unabhängiger werden vom knappen Lithium – und die Energiewende billiger machen. Warum passiert das nicht?",
      "url": "https://www.welt.de/wissenschaft/plus6931925b9727d347505ac8cf/natrium-batterien-jetzt-ist-der-zeitpunkt-uns-unabhaengiger-zu-machen-von-den-launen-chinas.html",
      "image_url": "https://images.welt.de/6931925b9727d347505ac8cf/8e215e952c41959db263a0003cdd7ea5-master/ci23x11-w200/560367404-jpg",
      "image_title": "In vielen Ländern entstehen derzeit Batterie-Container, die Energie speichern, wie hier in Zhangye im Nordosten Chinas",
      "author": "Verena Müller"
    },
    {
      "title": "Manche schlagen die betroffene Kopfseite aus Verzweiflung gegen eine Wand",
      "teaser": "Betroffene berichten von höllischen Schmerzen: Cluster-Kopfschmerzen sind eine Qual. Trotz heftiger Symptome vergehen oft Jahre bis zur richtigen Diagnose. Wie sich die Krankheit von anderen Kopfschmerzen unterscheidet – und was wirklich hilft.",
      "url": "https://www.welt.de/gesundheit/plus691b1018e2c7d59420f79842/gesundheit-cluster-kopfschmerz-ist-eine-extrem-launische-erkrankung.html",
      "image_url": "https://images.welt.de/691b1018e2c7d59420f79842/75a658fc9a90fc9196094ce7500eb839-master/ci23x11-w200/gettyimages-2216290687-jpg",
      "image_title": "Illustration of a person experiencing a headache",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Wie Bildschirmzeit die Konzentration von Kindern nachweisbar verändert",
      "teaser": "Kinder verbringen heute mehr Zeit mit Smartphone, Tablet und Co. als früher. Viele Eltern fragen sich, welche Folgen die Bildschirme auf ihre Entwicklung hat. Die Psychologin Tanja Poulain hat untersucht, wie sich die Konzentration der Kleinen verändert.",
      "url": "https://www.welt.de/wissenschaft/plus692808b6bf07554e4577c656/kinder-impulsiver-und-unaufmerksamer-wie-bildschirmzeit-die-konzentration-von-kindern-nachweisbar-veraendert.html",
      "image_url": "https://images.welt.de/692808b6bf07554e4577c656/3a98b0e4b9b787344cfdd17c9ba46cd9-master/ci23x11-w200/gettyimages-2229978336-jpg",
      "image_title": "A young boy lies comfortably while intently watching a glowing screen. The soft light reflects on the child's face, creating a moment of focus and wonder in a cozy indoor setting.",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Was im Körper passiert, wenn man mit dem Rauchen aufhört",
      "teaser": "Zigaretten abzuschwören, fällt Rauchern oft schwer. Dabei haben wenige rauchfreie Wochen einen nachweislichen Effekt auf das Risiko für Herzinfarkt, Krebs oder Demenz. Was genau im Körper passiert und welche Rauchfolgen sich sogar umkehren lassen.",
      "url": "https://www.welt.de/gesundheit/plus691c24ece2c7d59420f7a47b/gesundheit-herz-lunge-gehirn-wie-ein-rauchstopp-das-altern-nachhaltig-beeinflusst.html",
      "image_url": "https://images.welt.de/691c24ece2c7d59420f7a47b/306305a5c412475fda6527484b7c10fd/ci23x11-w200/gettyimages-160611650-jpg",
      "image_title": "Testimonial Portraits",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Die Kombinationstherapie ist jetzt der neue heilige Gral“",
      "teaser": "Eine junge Frau war jahrelang gefangen in einer Depression. Erst eine neuartige Neurostimulation brachte überraschende Besserung. Der Fall zeigt, was die Technik möglich macht – aber auch, welche Gefahren sie birgt.",
      "url": "https://www.welt.de/gesundheit/plus6928111fbbe1e4af2f862d07/depression-die-kombinationstherapie-medikamente-psychotherapie-und-neurostimulation-ist-jetzt-der-neue-heilige-gral.html",
      "image_url": "https://images.welt.de/6928111fbbe1e4af2f862d07/cf3ce18f42971c41940a752a6044451b-master/ci23x11-w200/gettyimages-1175464489-1-jpg",
      "image_title": "Gehirn",
      "author": "Gwendolin Schönfeld"
    },
    {
      "title": "Tatort Erde – die Welt ist weniger mörderisch",
      "teaser": "Stille Sensation in den Kriminalstatistiken: In den meisten Ländern der Welt sinkt die Mordrate. Experten nennen vier Gründe für den Rückgang.",
      "url": "https://www.welt.de/wissenschaft/plus691b5cd1e2c7d59420f79ebb/mord-und-kriminalitaet-tatort-erde-die-welt-ist-weniger-moerderisch.html",
      "image_url": "https://images.welt.de/691b5cd1e2c7d59420f79ebb/9f28be64c4bd3fbf1c85867cbd42fd20-master/ci23x11-w200/gettyimages-6631-000052a-jpg",
      "image_title": "Gun in Man's Hand",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Deutsche und Europäer? „Sie wollen alles haben, nur nicht die Folgen“",
      "teaser": "Tausende Meter tief in den Ozeanen lagern begehrte Metalle. Deutsche Forscher wollen nun eine nachhaltige Abbau-Methode entwickelt haben. Ein Rohstoffexperte erklärt, warum der Druck steigt, auch in Deutschland mehr Bergbau zu betreiben.",
      "url": "https://www.welt.de/wissenschaft/plus692812a39ee3dea8ed716a5a/rohstoffe-in-der-tiefsee-wir-wollen-wir-es-lieber-billig-und-dreckig.html",
      "image_url": "https://images.welt.de/692812a39ee3dea8ed716a5a/e5d0b9a1be21de25d6025ddd3122e7bf/ci23x11-w200/2015-09-09-19-00-51-sonne-so242-2-176-logo-1-jpg",
      "image_title": "Images taken during cruise SO242/2 in the DISCOL area at 4100 m depth by ROV KIEL 6000. The Investigations were part of the JPIOceans project \"Ecological Aspects of Deep-Sea Mining\". ROV KIEL 6000 holding an manganese nodule.",
      "author": "Verena Müller"
    },
    {
      "title": "Karlsruhe muss sein Klima-Urteil von 2021 revidieren – und es gäbe dafür drei Wege",
      "teaser": "Die Folgen des Klima-Beschlusses des Bundesverfassungsgerichts von 2021 werden immer deutlicher: Es droht ein wirtschaftlicher Absturz Deutschlands, der politisch und gesellschaftlich schwere Verwerfungen mit sich bringen dürfte. Eine Kehrtwende ist nötig – und möglich.",
      "url": "https://www.welt.de/geschichte/plus68ecbe75ff70575ab37a21af/bundesverfassungsgericht-die-karlsruher-klima-katastrophe.html",
      "image_url": "https://images.welt.de/68ecbe75ff70575ab37a21af/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum Hitlers Luftwaffe keine strategische Bomberflotte besaß",
      "teaser": "Im Gegensatz zu Großbritannien und den USA verfügte die deutsche Luftwaffe im Zweiten Weltkrieg über keine Bomber für den strategischen Luftkrieg. Die Gründe dafür liegen in Konzepten, die in der Weimarer Republik entwickelt wurden.",
      "url": "https://www.welt.de/geschichte/plus256249766/Zweiter-Weltkrieg-Warum-Hitlers-Luftwaffe-keine-strategische-Bomberflotte-besass.html",
      "image_url": "https://images.welt.de/684c18a08858611e27641c7d/0f702afc74505b08a0a54fffcbc008c6-master/ci23x11-w200/angreifende-bomber-heinkel-he-111-1940",
      "image_title": "Deutsche Kampfflugzeuge Heinkel He 111 bei einem Einflug nach England.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Nicht Vertreter irgendeiner politischen Richtung“",
      "teaser": "Streit um die Besetzung des höchsten deutschen Gerichts ist nicht ganz neu. Schon zweimal gaben Kandidaten nach öffentlicher Diskussion auf. Dabei formulierte der Bundesjustizminister schon 1955 das sinnvolle Grundprinzip.",
      "url": "https://www.welt.de/geschichte/plus256409180/wahl-von-verfassungsrichtern-nicht-vertreter-irgendeiner-politischen-richtung.html",
      "image_url": "https://images.welt.de/687748629ecd0f747df65a93/2d454ae36d0354b3eec167d1dc623efa/ci23x11-w200/bundesverfassungsgericht-lehnt-fristenloesung-ab",
      "image_title": "Die Richter des Bundesverfassungsgerichtes (l-r) Dr. Helmut Simon, Dr. Werner Boehmer, Dr. Karl Haager, Dr. Hans Joachim Faller, BVG-Präsident Professor Dr. Ernst Benda, Theodor Ritterspach, Waltraut Rupp v. Bruenneck und Dr. Hans Brox während der Urteilsverkündung am 25. Februar 1975 in Karlsruhe. Das BVG erklärte die Fristenregelung (straffreie Abtreibung in den ersten zwölf Wochen der Schwangerschaft), die im Zuge der Reform des Abtreibungsparagraphens 218 eingeführt werden sollte, für verfassungswidrig. [dpabilderarchiv] 687748629ecd0f747df65a93",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200/family-going-on-a-bicycle-ride",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "„Wenn du Täter minimal anpackst, kommt Polizei und schützt sie“, sagt der Kiosk-Mitarbeiter",
      "teaser": "Der Hamburger Hauptbahnhof und seine Umgebung sind ein Kriminalitäts-Brennpunkt. Deshalb sind hier besondere Streifen aus Polizisten und Bahn-Personal unterwegs. Funktioniert dieser Ansatz, um Bürgern mehr Sicherheit zu geben?",
      "url": "https://www.welt.de/politik/deutschland/plus6911edc40580923d0998d1ff/sicherheit-an-bahnhoefen-wenn-du-taeter-minimal-anpackst-kommt-polizei-und-schuetzt-sie-sagt-der-kiosk-mitarbeiter.html",
      "image_url": "https://images.welt.de/6911edc40580923d0998d1ff/0845cf03f099e93c7b6fa5acc1894b54/ci23x11-w200/img-3763-jpeg",
      "image_title": "Sicherheitspatrouille Hamburger Hauptbahnhof",
      "author": "Nicolas Walter"
    },
    {
      "title": "Grüne Fluchtministerin wusste offenbar früher vom Solingen-Attentäter, als sie angab",
      "teaser": "NRW-Fluchtministerin Josefine Paul will erst an Tag zwei nach dem Solingen-Anschlag „gesicherte Erkenntnisse“ zum syrischen Täter erhalten haben. Erkenntnisse des U-Ausschusses legen aber nahe: Die Grünen-Politikerin und ihr Haus wussten früher über Issa al Hasan Bescheid als bisher bekannt.",
      "url": "https://www.welt.de/politik/deutschland/plus692b4dac5e75871cc1fc8e09/islamistischer-anschlag-gruene-fluchtministerin-wusste-offenbar-frueher-vom-solingen-attentaeter-als-sie-angab.html",
      "image_url": "https://images.welt.de/692b4dac5e75871cc1fc8e09/f54e6db93625c0e2c1259369a79979a7/ci23x11-w200/547656821-jpg",
      "image_title": "NRW-Familienministerin Josefine Paul (Grüne) vor einer Plenarsitzung im Landtag NRW. Düsseldorf, 17.09.2025",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Remigrationskonzept der AfD beinhaltet Deportation von Deutschen“",
      "teaser": "Thüringens Innenminister warnt vor einer „Machtergreifung“ Björn Höckes in der AfD – Deutschland drohe in eine Katastrophe hinein zu „schlafwandeln“. Bei einem Parteiverbot sieht Georg Maier (SPD) „Bewegung“. Und er erklärt, warum ein AfD-Innenminister ein Sicherheitsrisiko sein könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus69248337eb937070084a1092/spd-innenminister-maier-remigrationskonzept-der-afd-beinhaltet-deportation-von-deutschen.html",
      "image_url": "https://images.welt.de/69248337eb937070084a1092/dc37258f05d4299dff99bf5c40b5155f/ci23x11-w200/dscf3675-a5ab8722-a8d9-4312-99dc-f3c88f4788ed-jpg",
      "image_title": "Georg Maier - deutscher Politiker - SPD - Innenminister Freistaat Thüringen - Landesvorsitzender der SPD Thüringen und stellvertretender Ministerpräsident Thüringens - hier aufgenommen im Ministerium",
      "author": "Philipp Woldin"
    },
    {
      "title": "250 Jahre Familienrezept – So backt ein Dresdner den Stollen, der alle schlägt",
      "teaser": "Eine kleine Dresdner Backstube lebt große Handwerkskunst: Matthias Graf formt seine Christstollen wie Generationen vor ihm – von Hand und nach altem Familienrezept. Was seinen Ofen verlässt, ist auch in Asien und Amerika gefragt. Graf erklärt, wie sich die Kundenwünsche mit der Zeit verändern.",
      "url": "https://www.welt.de/politik/deutschland/plus69285e8b273e02d8aa5fe214/christstollen-250-jahre-familienrezept-so-backt-ein-dresdner-den-stollen-der-alle-anderen-in-den-schatten-stellt.html",
      "image_url": "https://images.welt.de/69285e8b273e02d8aa5fe214/64b986a7dcb8faeb45eddf9c0e5bd12f/ci23x11-w200/o0a2488-jpg",
      "image_title": "Der Bäcker Matthias Graf backt die besten Stollen Dresdens.",
      "author": "Freia Peters"
    },
    {
      "title": "„Von langer Hand geplant“ – SPD wittert Verschwörung durch Grünen-Minister",
      "teaser": "Skandalöse Vorgänge: In der Richterposten-Affäre um den grünen NRW-Justizminister Limbach bringt ein Untersuchungsausschuss dubiose Aktivitäten ans Licht. Die Opposition spricht von politischer Einflussnahme, Schwarz-Grün hingegen von „Bestenauslese“.",
      "url": "https://www.welt.de/politik/deutschland/plus6926abd5f60b758bebd57cb5/richterposten-affaere-in-nrw-von-langer-hand-geplant-spd-wittert-verschwoerung-durch-gruenen-minister.html",
      "image_url": "https://images.welt.de/6926abd5f60b758bebd57cb5/325f6b8b5a4611241a37064b30ad3ff1/ci23x11-w200/526903511-jpg",
      "image_title": "Benjamin Limbach Minister der Justiz des Landes Nordrhein-Westfalen beantwortet die Fragen im Fernsehinterview im Rahmen des Gesetzentwurf zur strafrechtlichen Bekaempfung der Verabreichung sogenannter K.O.-Tropfen zur Begehung von Raub- und Sexualdelikten",
      "author": "Kristian Frigelj"
    },
    {
      "title": "2025 – Was für ein Jahr! Und was verspricht 2026?",
      "teaser": "Scholz geht, Merz kommt, die Wirtschaft schrumpft, die neue Koalition steht in Umfragen ohne Mehrheit da. 2025 war ein Jahr des rasenden Stillstands. Kommt 2026 die Wende? Darüber diskutieren beim nächsten WELT-Kolumnistengipfel am 8. Dezember Fatina Keilani, Dorothea Siems, Henryk M. Broder und Don Alphonso.",
      "url": "https://www.welt.de/premium/plus69298fa16f6da91d77966cdd/welt-kolumnistengipfel-2025-was-fuer-ein-jahr-und-was-verspricht-2026.html",
      "image_url": "https://images.welt.de/69298fa16f6da91d77966cdd/3eb205a21e73cb9e36949a63482d0c2f/ci23x11-w200/dwosb-ppv3-kolumnistengipfel-081225-prelive-datum-jpg",
      "image_title": "Am 8. Dezember live: Don Alphonso, Fatina Keilani, Henryk M. Broder und Dorothea Siems (r.)"
    },
    {
      "title": "„Wenn du nicht mit deinem Partner schläfst, dann macht es jemand anderes“",
      "teaser": "Eine Affäre kann für beide Seiten funktionieren. Doch das sei eher selten der Fall, sagt Christine Zillmer. Sie war selbst drei Jahre die Zweitfrau eines zweifachen Familienvaters. Sie weiß, auf welche Signale man achten sollte – und welche Spielregeln gelten.",
      "url": "https://www.welt.de/vermischtes/plus252229010/Beziehung-Wenn-du-nicht-mit-deinem-Partner-schlaefst-dann-macht-es-jemand-anderes.html",
      "image_url": "https://images.welt.de/6682702aee755b2e7316fe4b/7ec3a6d90ff7bd2a542ffa2f5aa5a07f/ci23x11-w200/gettyimages-1135148457",
      "image_title": "Offiziell sind sie Single, doch eigentlich sind sie vergeben: Affären",
      "author": "Jette Moche"
    },
    {
      "title": "Abschaltung verweigert – die gefährliche Allmacht der KI wird real",
      "teaser": "Forscher berichten von Modellen, die Abschaltbefehle ignorieren – und eigene Ziele verfolgen. Die KI entwickelt dabei Strategien, die selbst Experten nicht mehr verstehen. Die Frage ist nicht mehr, ob Grenzen überschritten werden – sondern wie man verhindert, dass sie es unbemerkt tut.",
      "url": "https://www.welt.de/wirtschaft/plus6929a852e9b1296b9ef96e26/kuenstliche-intelligenz-abschaltung-verweigert-die-gefaehrliche-allmacht-der-ki-wird-real.html",
      "image_url": "https://images.welt.de/6929a852e9b1296b9ef96e26/bf67c2e844f4e7cc5d84d44547145e5d-master/ci23x11-w200/gettyimages-2189115060-jpg",
      "image_title": "Colorful particles exploding from the center, creating a vibrant and dynamic visual effect, perfect for representing concepts related to innovation, technology, and the future",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Warum der „Reichsbürger“-Prozess zur Farce wird",
      "teaser": "Erst ist die Aufregung groß. Doch inzwischen verlesen die Richter im Frankfurter „Reichsbürger“-Prozess vor allem unergiebige Telefonmitschnitte und Chats. Konkrete Hinweise auf Terrorgefahr durch Prinz Reuß und Co.? Fehlanzeige.",
      "url": "https://www.welt.de/politik/deutschland/plus6925c612f16c6fc79db3e87a/vorwurf-rechtsterrorismus-warum-der-reichsbuerger-prozess-zur-farce-wird.html",
      "image_url": "https://images.welt.de/6925c612f16c6fc79db3e87a/dd4415edce43fcc3fe8cf2c4be944908/ci23x11-w200/470593486-jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im Prozess gegen eine mutmaßliche «Reichsbürger-Gruppe» sitzt zwischen seinen Verteidigern auf der Anklagebank. Die Bundesanwaltschaft legt den insgesamt neun Angeklagten unter anderem die Mitgliedschaft in einer terroristischen Vereinigung zur Last. (zu dpa: «Prinz Reuß soll weiter vor Gericht aussagen») +++ dpa-Bildfunk +++",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "„Eine der traurigen Wahrheiten der Paarforschung“",
      "teaser": "Im Laufe einer Beziehung durchleben Paare so einige Krisen, überstehen diese – oder trennen sich. Solche Partnerschaften folgen einem anderen Muster, was einer der beiden Partner meist früher bemerkt, denn es gibt Anzeichen.",
      "url": "https://www.welt.de/gesundheit/plus255850170/Beziehungskrise-Eine-der-traurigen-Wahrheiten-der-Paarforschung.html",
      "image_url": "https://images.welt.de/67ed30d1a785c777a2d88ec3/f01cd7cbbe67d738002a436cce9e9e14/ci23x11-w200/nachdenklicher-deutscher-mann-mittleren-alters-und-frau-die-aus-dem-fenster-schauen-und-denken-dass-sie-ein-beziehungsproblem-haben",
      "image_title": "Nachdenkliches deutsches Paar mittleren Alters in Beziehungskrise schaut mit sorgenvollem Blick in die Zukunft aus dem Fenster.",
      "author": "Louis Polczynski"
    },
    {
      "title": "96 Prozent vom Lohn – Was Europas Renten-Vorbilder anders machen",
      "teaser": "Mit dem geplanten Renten-Gesetz, das ein Niveau von 48 Prozent bis 2031 festlegen soll, warnen Experten vor dem Zusammenbruch der Staatsfinanzen. Andere europäische Länder können weit höhere Renten zahlen – und sich das leisten. Denn sie haben nachhaltige Konzepte umgesetzt.",
      "url": "https://www.welt.de/politik/ausland/plus692d4e3d2ec9cebc900ed69e/sozialstaat-96-prozent-vom-lohn-was-europas-renten-vorbilder-anders-machen.html",
      "image_url": "https://images.welt.de/692d4e3d2ec9cebc900ed69e/5c372e71f75cbb2560ddbcd9952e4c3a-master/ci23x11-w200/dwosb-renten-deutschland-vergleich-jpg-jpeg",
      "image_title": "DWOSB-Renten-Deutschland-Vergleich; Montage Infografik WELT",
      "author": "Lara Jäkel"
    },
    {
      "title": "Ein Pyrrhussieg für das bürgerliche Lager",
      "teaser": "Die „Kanzlermehrheit“ bei der Rentenabstimmung ist ein Triumph, über den sich kein Bürgerlicher freuen kann. Die Union ist in sich selbst gefangen und verhakt – auf eine Art und Weise, die nichts Gutes verheißt für die kommenden Wahlen.",
      "url": "https://www.welt.de/debatte/plus693295cf074aff607680fef2/rentenabstimmung-ein-pyrrhussieg-fuer-das-buergerliche-lager.html",
      "image_url": "https://images.welt.de/693295cf074aff607680fef2/9d12fb1cdc5c1046bb0ab1aadbbbbfa2/ci23x11-w200/dwosb-ulf-poschardt-blau",
      "image_title": "WELT-Herausgeber Ulf Poschardt Autorenfoto BUNT blau",
      "author": "Ulf Poschardt"
    }
  ]
}