{
  "timestamp": "2025-10-17T23:08:42",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Papa, siehst du das?“",
      "teaser": "Die Ironman-WM auf Hawaii ist der legendärste Triathlon. Anmelden geht nicht, nur qualifizieren. WELT-Autorin Melanie Haack hat sich durch die glühende Hitze und die legendären Strecken von Big Island gekämpft. Ein Lebensereignis, das so viel mehr ist als der Zielstrich.",
      "url": "https://www.welt.de/sport/triathlon/plus68ef49a2dbad4b72062adca4/ironman-hawaii-papa-siehst-du-das.html",
      "image_url": "https://images.welt.de/68ef49a2dbad4b72062adca4/d125fc055aed3ef46c89c3f09b8d0874/ci23x11-w200/ironman-hawaii-2025-melanie-haack-laufen-004",
      "image_title": "Leicht ist anders. Aber wer will das schon?",
      "author": "Melanie Haack"
    },
    {
      "title": "Ein Fall, exemplarisch für die Strukturschäden im öffentlich-rechtlichen Rundfunk",
      "teaser": "Stephan Kaußens Stimme gehörte fest zur Bundesliga-Konferenz der ARD-Rundfunkanstalten. Seit Oktober letzten Jahres ist der erfahrene Reporter aus der Öffentlichkeit verschwunden. Zum Verhängnis wurde ihm ein Post auf Facebook. Eine Rekonstruktion.",
      "url": "https://www.welt.de/debatte/plus68da94ab7a0d4c499e8bc6a8/oeffentlich-rechtlicher-rundfunk-der-fall-des-stephan-kaussen.html",
      "image_url": "https://images.welt.de/68da94ab7a0d4c499e8bc6a8/6afffe68f8941c6a6a6328a1da633d81/ci23x11-w200/2-bundesliga-vfl-bochum-fc-st-pauli",
      "image_title": "+honorarpflichtig+++ Bochum, Vonovia Ruhrstadion, 28.07.17, 2. Bundesliga: VfL Bochum - FC St. Pauli Bild: Reporter Stephan Kaussen (WDR)",
      "author": "Frank Lübberding"
    },
    {
      "title": "Deutschland darf nicht wie Duisburg werden",
      "teaser": "In der Empörung über die „Stadtbild“-Bemerkung des Bundeskanzlers manifestiert sich die Diskrepanz zwischen öffentlicher und veröffentlichter Meinung. Eine schweigende Mehrheit in Deutschland dürfte sich von Friedrich Merz gesehen und verstanden fühlen.",
      "url": "https://www.welt.de/debatte/plus68f0b49f672b2f7280fac3c2/deutschland-darf-nicht-wie-duisburg-werden.html",
      "image_url": "https://images.welt.de/68f0b49f672b2f7280fac3c2/90a7cbbfe71ead83c18349648aea9d2e/ci23x11-w200/dwosb-neue-autoren-burgard-blau",
      "image_title": "Jan Philipp Burgard Autorefnoto BUNT blau",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "„Keine Begrenzung der Bildschirmzeit“, empfiehlt der Jugendpsychiater",
      "teaser": "Elfjährige sehen im Klassen-Chat Genitalverstümmelungen, beim Abendessen wird um Bildschirmzeit gekämpft. Auch unsere Autorin, dreifache Mutter, hat ihr Smartphone zu oft in der Hand. Wie regelt man am sinnvollsten die Handynutzung seiner Kinder?",
      "url": "https://www.welt.de/wissenschaft/plus68e42cf5c9fcb483178b9d18/kinder-und-smartphones-keine-begrenzung-der-bildschirmzeit-empfiehlt-der-jugendpsychiater.html",
      "image_url": "https://images.welt.de/68e42cf5c9fcb483178b9d18/a90d78616d848b6aee3faf0338cbc4d3/ci23x11-w200/beautiful-little-girl-and-teenager-boy-with-smartphone-leisure-children-technology-and-people-concept",
      "image_title": "BATH, UNITED KINGDOM - MAY 21: In this photo illustration a 13-year-old boy looks at a iPhone screen display on May 21, 2025 in Bath, England. Recently the Australian Senate passed a law to ban children under 16 from having social media accounts and social media platforms, including TikTok, Facebook, Snapchat, Reddit, X, formerly Twitter, and Instagram potentially being be fined for preventing children younger than 16 from having social media accounts. (Photo by Anna Barclay/Getty Images) Getty ImagesGetty Images",
      "author": "Josefine Gauck"
    },
    {
      "title": "Die Lage ist ernst und die Ratlosigkeit lähmend groß",
      "teaser": "Die Deutschen haben Angst vor Veränderung. Und diese Angst führt dazu, dass sie mit Veränderungen so lange warten, bis es zu spät ist – bis alles crasht. Mit jeder Woche, in der nichts geschieht, wächst der Druck auf das System.",
      "url": "https://www.welt.de/debatte/plus68ee5949dbad4b72062ad377/disruption-das-erfolgsrezept-der-bundesrepublik-steht-auf-der-kippe.html",
      "image_url": "https://images.welt.de/68ee5949dbad4b72062ad377/16485f5b74b1b1bf096ae91968e9f325/ci23x11-w200/dwosb-ulf-poschardt-blau",
      "image_title": "WELT-Herausgeber Ulf Poschardt Autorenfoto BUNT blau",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Rom ist stabiler als Paris“ – So gelang Italien das erstaunliche Comeback",
      "teaser": "Die Regierung von Giorgia Meloni könnte bereits in diesem Jahr das Maastricht-Defizit-Ziel von drei Prozent erreichen – früher als erwartet. Die erste Ratingagentur hat Italiens Bonität bereits hochgestuft – was auch mit den politischen Verhältnissen zu tun hat.",
      "url": "https://www.welt.de/wirtschaft/plus68ee3b889bc2a314d86ead14/rom-ist-stabiler-als-paris-so-gelang-italien-das-erstaunliche-comeback.html",
      "image_url": "https://images.welt.de/68ee3b889bc2a314d86ead14/535702c38b28223fbf73a407ac570249-master/ci23x11-w200/la-riunione-del-processo-di-aqaba-con-meloni-e-re-giordano",
      "image_title": "October 15, 2025, Roma: La presidente del consiglio Giorgia Meloni alla riunione di alto livello del Processo di Aqaba, forum di confronto sulla lotta al terrorismo e all'estremismo, che per la prima volta si svolge in Italia, alla Galleria nazionale d'arte moderna e contemporanea, 15 ottobre 2025 ANSA / uffiico stampa Palazzo Chigi +++ UFFICIO STAMPA PALAZZO CHIGI +++ FOTO NON IN VENDITA - DA USARE SOLO PER FINI GIORNALISTICI +++ NPK +++.--- A handout picture, provided by Palazzo Chigi Press Office, shows italian premier Giorgia Meloni at the high-level meeting of the Aqaba Process, a forum for discussion on the fight against terrorism and extremism, which is being held in Italy for the first time, at the National Gallery of Modern and Contemporary Art, 15 October 2025 ANSA / Press Office Palazzo Chigi handout +++ ANSA PROVIDES ACCESS TO THIS HANDOUT PHOTO TO BE USED SOLELY TO ILLUSTRATE NEWS REPORTING OR COMMENTARY ON THE FACTS OR EVENTS DEPICTED IN THIS IMAGE - NO ARCHIVING - NO LICENSING - NPK (Credit Image: © ANSA via ZUMA Press",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Auf Trumps Druck reagiert Selenskyj mit einem Angebot",
      "teaser": "Nach Trumps Erfolg im Nahen Osten besucht Wolodymyr Selenskyj mit großen Erwartungen das Weiße Haus. Die Ukraine hofft auf US-Waffen mit größerer Reichweite. Doch kurz vor dem Treffen mit dem US-Präsidenten dreht sich der Wind – und Kiew muss auf andere Optionen setzen.",
      "url": "https://www.welt.de/politik/ausland/plus68f295deaf49c5007a164254/ukraine-krieg-nach-dem-telefonat-mit-putin-erhoeht-trump-den-druck-auf-selenskyj.html",
      "image_url": "https://images.welt.de/68f295deaf49c5007a164254/502975832852192b4dc7db172d1ecfe9-master/ci23x11-w200/trump-empfaengt-selenskyj-im-weissen-haus",
      "image_title": "17.10.2025, USA, Washington: Der ukrainische Präsident Wolodymyr Selenskyj (l) sitzt beim Treffen mit US-Präsident Donald Trump (r), Vizepräsident JD Vance (2.v.r.) und US-Finanzminister Scott Bessent im Kabinettssaal des Weißen Hauses. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Die Legende vom ausgebremsten Bundeskanzler",
      "teaser": "Die Union solle lieber mit der AfD zusammenarbeiten, als sich vom linken Koalitionspartner SPD treiben zu lassen – solche Rufe werden derzeit lauter. Aber wäre die Rechtsaußen-Partei wirklich ein unkomplizierterer Partner?",
      "url": "https://www.welt.de/politik/deutschland/plus68f1e3c2eb3cf3eedf198938/lieber-mit-afd-als-spd-die-legende-vom-ausgebremsten-bundeskanzler.html",
      "image_url": "https://images.welt.de/68f1e3c2eb3cf3eedf198938/084cae475474cbba8a59a14280b6060a/ci23x11-w200/dwosb-neue-autoren-alexander-orange",
      "image_title": "Robin Alexander Autorefnoto BUNT orange",
      "author": "Robin Alexander"
    },
    {
      "title": "Wer den Kriegsdienst verweigern will, muss vor allem in einer Hinsicht gründlich sein",
      "teaser": "Die Zahl der Anträge auf Verweigerung des Kriegsdienstes steigt deutlich. Doch wer den Dienst an der Waffe nicht antreten will, muss klare Voraussetzungen erfüllen – die Angst um das eigene Leben etwa zählt nicht dazu. Ein Berater erklärt, was zu beachten ist.",
      "url": "https://www.welt.de/politik/deutschland/plus68ef79681163706683d93cd4/militaerdienst-verweigern-wer-den-kriegsdienst-verweigern-will-muss-vor-allem-in-einer-hinsicht-gruendlich-sein.html",
      "image_url": "https://images.welt.de/68ef79681163706683d93cd4/9f9fe499f060348b045cce84dfbdfdbb/ci23x11-w200/geloebnis-von-rekruten-der-bundeswehr",
      "image_title": "Soldaten zu sehen beim Gelöbnis von etwa 420 Rekruten der Bundeswehr vor dem Landtag in der nordrhein-westfälischen Landeshauptstad Düsseldorf. (Themenfoto, Symbolfoto) Düsseldorf, 04.09.2025",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Der Riss in der Familie Waigel",
      "teaser": "Der legendäre CSU-Ehrenvorsitzende Theo Waigel verteidigt wie kaum ein anderer christliche Werte in seiner Partei. Jetzt ist seine Familie mit einem schweren Fall von häuslicher Gewalt konfrontiert. Die Rolle, die er dabei einnimmt, wirft Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus68f22cc8ad34762cb4a7414f/der-riss-in-der-familie-waigel.html",
      "image_url": "https://images.welt.de/68f22cc8ad34762cb4a7414f/5d37ab14b61d8be2825fe1194b01a222/ci23x11-w200/ex-politiker-theo-waigl-mit-ehefrau-irene-epple-sowie-sohn-konstantin-mit-freundin-elena-berger",
      "image_title": "+honorarpflichtig+++ 25 € ONLINE++ Salzburger Festspiele 2017 Auffahrt \"Aida\" im Großen Festspielhaus Salzburg Foto: Franz Neumayr 25.8.2017 Im Bild der deutsche Ex-Politiker Theo Waigl mit Ehefrau Irene Epple, sowie Sohn Konstantin mit Freundin Elena Berger FRANZ NEUMAYR Pressefotos und Rr.cc Email: foto@neumayr.cc - UID-Nr.: ATU 3509 7408 - Bankverbindung - Volksbank Salzburg: IBAN: AT81 450",
      "author": "Dirk Banse"
    },
    {
      "title": "„Große Gruppen von Männern, die als fremd wahrgenommen werden, machen Bürgern Angst“",
      "teaser": "Kanzler Merz polarisiert mit einer Aussage zur Lage vieler Innenstädte – und den Folgen der Migrationspolitik. Tatsächlich steigt die Gewalt im öffentlichen Raum. Wie können die „gekippten“ Orte befriedet werden? Ein Faktencheck zwischen gefühlter Unsicherheit und statistischer Realität.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1e6402f6e3c54ca984e00/streit-ueber-merz-aussage-grosse-gruppen-von-maennern-die-als-fremd-wahrgenommen-werden-machen-buergern-angst.html",
      "image_url": "https://images.welt.de/68f1e6402f6e3c54ca984e00/9d5e4dac8f8065c7a6ce150bd1a26693/ci23x11-w200/waffenverbotszone-am-hauptbahnhof",
      "image_title": "Berlin Alexanderplatz, Abendlicher Polizeieinsatz am Berliner Fernsehturm und dem Alexanderplatz, Berlin, Deutschland",
      "author": "Philipp Woldin"
    },
    {
      "title": "„German Angst“ in Amerika",
      "teaser": "Es gibt Exporteure mit „Made-in-Germany-Siegel“, die angesichts von Trumps aggressiver Handelspolitik vor dem Aus stehen, andere deutsche Unternehmen wiederum erleben einen Boom. „Der Wahnsinn aus den USA“ verändert die Beziehungen zum wichtigsten Handelspartner gravierend.",
      "url": "https://www.welt.de/wirtschaft/plus68ea6ed220af185b19e10fc3/donald-trump-german-angst-in-amerika.html",
      "image_url": "https://images.welt.de/68ea6ed220af185b19e10fc3/4080ead5cf82a7d592147339546cbc7f/ci23x11-w200/dwosb-wi-germanangst-js",
      "image_title": "DWOSB_WI_GermanAngst_js",
      "author": "Jan Klauth"
    },
    {
      "title": "Eigene Zone nur für Deutschland? Europa streitet über Abschaffung der Sommerzeit",
      "teaser": "Im EU-Parlament will die CDU die Zeitumstellung abschaffen, im Bundestag die AfD. Doch warum kommt Europa beim Thema Sommer- und Winterzeit nicht voran? Es hat mit Politik zu tun – und einer Vorliebe der Italiener.",
      "url": "https://www.welt.de/wirtschaft/plus68f217abad34762cb4a73ea0/zeitumstellung-eigene-zone-fuer-deutschland-eu-streitet-ueber-abschaffung-der-sommerzeit.html",
      "image_url": "https://images.welt.de/68f217abad34762cb4a73ea0/c564a296bd1dece2a0f549f84bb08009/ci23x11-w200/themenbild-zeitumstellung-von-sommer-auf-winterzeit",
      "image_title": "06.10.2025, Österreich, Salzburg: ABD0019_20251014 - SALZBURG - ÖSTERREICH: ++ THEMENBILD ++ Ab Sonntag, 26. Oktober 2025 gilt wieder die \"Winterzeit\" (MEZ), die Uhren werden von 03:00 auf 02:00 Uhr um eine Stunde auf die Normalzeit (MEZ) zurückgestellt. Im Bild: Auf einer Uhr, aufgenommen am 6. Oktober 2025, wird ist die Zeit von 02:00 eingestellt. - FOTO: APA/BARBARA GINDL Foto: Barbara Gindl/APA/dpa",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Erstes Urteil im Betrugsprozess gegen Münchner Star-Berater",
      "teaser": "Die Berater Stephan Goetz und Stefan Sanktjohanser sollen Anleger um Millionen betrogen haben. Doch am Ende sind nach aufwendigen Ermittlungen nur milde Strafen herausgekommen. Das Gericht sah die Vorwürfe anders als die Staatsanwaltschaft.",
      "url": "https://www.welt.de/wirtschaft/plus68f22725ce7f32a4dfb9aa24/textilfirma-sympatex-erstes-urteil-im-betrugsprozess-gegen-muenchner-star-berater.html",
      "image_url": "https://images.welt.de/68f22725ce7f32a4dfb9aa24/83bddb3305ab2c3747885d42e15606a9-master/ci23x11-w200/dwosb-wende-sympatex-ds",
      "image_title": "DWOSB_Wende_Sympatex_ds",
      "author": "Lars Petersen"
    },
    {
      "title": "Das Dilemma des neuen Porsche-Chefs",
      "teaser": "Michael Leiters kennt sich mit Sanierungsfällen aus. Jetzt soll er den Luxus-Autobauer Porsche auf Kurs bringen. Doch richtungsweisende Entscheidungen wurden bereits getroffen. Und das könnte für Leiters zur Gefahr werden.",
      "url": "https://www.welt.de/wirtschaft/plus68f20f6ece7f32a4dfb9a721/noch-vor-seinem-antritt-steckt-der-neue-porsche-chef-im-dilemma.html",
      "image_url": "https://images.welt.de/68f20f6ece7f32a4dfb9a721/761025dc48b13b1c4625a4bad9cb7e52/ci23x11-w200/porsche",
      "image_title": "Michael Leiters, chief executive officer of McLaren Automotive Ltd., speaks at the FT Future of theÔø?Car Summit in London, UK, on Tuesday, May 9, 2023. The summit of automakers runs until Thursday, May 11. Photographer: Carlos Jasso/Bloomberg",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Noch 20 Jahre Mangelware – die verheerenden Folgen der deutschen Wohnungskrise",
      "teaser": "Die Wohnungsnot in Deutschland hat soziale Folgen. Aber sie hemmt durch die eingeschränkte berufliche Mobilität auch deutlich das Wirtschaftswachstum. Abhilfe ist nicht in Sicht. Denn eine eigentlich positive Kennzahl wird nun zum besorgniserregenden Indikator.",
      "url": "https://www.welt.de/wirtschaft/plus68ee6942dbad4b72062ad560/noch-20-jahre-mangelware-die-verheerenden-folgen-der-deutschen-wohnungskrise.html",
      "image_url": "https://images.welt.de/68ee6942dbad4b72062ad560/a5218de70c0cf917a22163386fd453a0/ci23x11-w200/berlin-deutschland-ddr-plattenbauten-mit-fernsehturm-in-berlin-mitte",
      "image_title": "20.10.2022, Berlin, Deutschland - DDR Plattenbauten mit Fernsehturm in Berlin-Mitte. 0CE221020D002CARO.JPG",
      "author": "Michael Höfling"
    },
    {
      "title": "Der Irrtum vom allmächtigen MSCI-World-ETF",
      "teaser": "Die Börsen haben die politischen Risiken weitgehend abgehakt, sagt Andrew Schlossberg. Der Chef der billionenschweren Investmentgesellschaft Invesco warnt vor der Konzentration an den Märkten auf wenige Aktien – und meint damit vor allem die bekannten ETFs.",
      "url": "https://www.welt.de/finanzen/plus68ea6ad1ff70575ab37a0a36/der-irrtum-vom-allmaechtigen-msci-world-etf.html",
      "image_url": "https://images.welt.de/68ea6ad1ff70575ab37a0a36/3e97b2bc85510e98ba4ff3547082712b-master/ci23x11-w200/dow-jones-and-s-p-500-stock-market-indexes-close-at-record-highs",
      "image_title": "SEPTEMBER 19th 2024: The Wall Street Stock Market hits new highs and sets yet another record as the Dow Jones Industrial Average and the S&P 500 index each close at their highest levels in history. The Dow closed above 42,000 for the first time and the S&P 500 closed above 5,700 for the first time. The NASDAQ Composite index also posted substantial gains to close above 18,000. - File Photo by: zz/NDZ/STAR MAX/IPx 2024 4/4/24 Atmosphere in and around Wall Street and The New York Stock Exchange in the Financial District of Lower Manhattan, New York City on April 4, 2024. Here, street signs at the intersection of Wall Street and Broad Street. (NYC)",
      "author": "Frank Stocker"
    },
    {
      "title": "Hohe Rendite mit Risikopuffer – diese 4 neuen ETFs schützen Sie vor dem Börsen-Absturz",
      "teaser": "Viele Anleger haben derzeit Angst vor einem Crash. Passend dazu kommen nun ETFs auf den Markt, die auf bekannte Indizes wie etwa den Nasdaq setzen, aber gleichzeitig Schutz vor Kursrückgängen versprechen. WELT stellt die Produkte vor und zeigt, wie viel Rendite sie wirklich bringen.",
      "url": "https://www.welt.de/finanzen/plus68edfd309bc2a314d86ea68e/etfs-mit-risikopuffer-diese-4-neuen-indexfonds-schuetzen-sie-vor-dem-crash.html",
      "image_url": "https://images.welt.de/68edfd309bc2a314d86ea68e/43daad895ab5c46783687036dac8d497-master/ci23x11-w200/markets-remain-uneasy-as-wall-street-awaits-tariff-announcement-from-president-trump",
      "image_title": "NEW YORK, NEW YORK - APRIL 01: Traders work on the floor of the New York Stock Exchange during morning trading on April 01, 2025 in New York City. Stocks opened up low as the market reacts to tomorrow’s expected proposal by U.S. President Donald Trump for a round of new tariffs on most imports to the United States, which the president has dubbed “Liberation Day.” China, Japan, and South Korea have agreed to respond to U.S. tariffs jointly. (Photo by Michael M. Santiago/Getty Images)",
      "author": "Frank Stocker"
    },
    {
      "title": "Hohe Gewinne, niedrige Kurse – die rätselhafte Entwicklung der Immobilien-Aktien",
      "teaser": "Aktien von Wohnungskonzernen stehen auf den Empfehlungslisten vieler Analysen. Doch in den vergangenen Monaten sanken deren Börsenkurse stetig. WELT erklärt, ob sich daraus jetzt lukrative Chancen ergeben, oder ob es gute Gründe für die schwache Entwicklung gibt.",
      "url": "https://www.welt.de/finanzen/plus68e76e4814154520ea137f0c/vonovia-tag-und-leg-die-raetselhafte-entwicklung-der-immobilien-aktien.html",
      "image_url": "https://images.welt.de/68e76e4814154520ea137f0c/e2bb5f65f5404646ee63c162a7c724a0-master/ci23x11-w200/dwosb-immobilien-aktien-mku",
      "image_title": "Collage",
      "author": "Richard Haimann"
    },
    {
      "title": "Auto, Pharma, Tech, China oder Gold? Das sind die Favoriten des Vermögensprofis",
      "teaser": "Er weiß, wie man klug anlegt und eine gute Rendite erzielt. Vermögensverwalter Georg von Wallwitz ist sicher, dass wir uns auf neue Realitäten an den Märkten einstellen müssen – und nennt Sektoren, die er meidet, und solche, auf die er setzt.",
      "url": "https://www.welt.de/finanzen/plus68e670491ca87c870af4e1a6/investments-auto-pharma-tech-china-oder-gold-das-sind-die-favoriten-des-vermoegensprofis.html",
      "image_url": "https://images.welt.de/68e670491ca87c870af4e1a6/98a0013a9adcbba4fb6832e16cd8effb-master/ci23x11-w200/georg-von-wallwitz-im-saeulengang",
      "image_title": "Georg von Wallwitz, Gründer und geschäftsführender Gesellschafter der Vermögensverwaltung Eyb & Wallwitz",
      "author": "Frank Stocker"
    },
    {
      "title": "Deutschlands Top-Manager zittern vor der Zukunft",
      "teaser": "Eine Umfrage unter 1200 Unternehmenschefs weltweit zeigt, wie Zölle und geopolitische Spannungen die Wirtschaft belasten. Besonders in deutschen Konzernen geht dabei die Angst um. Die Ergebnisse zeigen aber auch, was die Regierung jetzt tun müsste.",
      "url": "https://www.welt.de/finanzen/plus68e76c0dd3ab2139f9f11107/globaler-ceo-report-besonders-in-deutschen-konzernen-geht-die-angst-um.html",
      "image_url": "https://images.welt.de/68e76c0dd3ab2139f9f11107/1baf7d98868c9ed02cc5cf46b0b7881b/ci23x11-w200/dwosb-ceos-mku",
      "image_title": "Collage",
      "author": "Frank Stocker"
    },
    {
      "title": "„Ich bin Steffi dankbar“",
      "teaser": "Gabriela Sabatini ist eine Legende des Frauen-Tennis. Im Alter von nur 26 Jahren beendete die Argentinierin, die mit ihrer langjährigen Rivalin Steffi Graf mittlerweile befreundet ist, ihre Karriere. Hier gibt sie eines ihrer wenigen Interviews.",
      "url": "https://www.welt.de/sport/tennis/plus68e8c7640bda2290ccea6a4b/gabriela-sabatini-ich-bin-steffi-dankbar.html",
      "image_url": "https://images.welt.de/68e8c7640bda2290ccea6a4b/079205914b668d1258ac83c1854b87f8-master/ci23x11-w200/lipton-international-players-championships",
      "image_title": "Gabriela Sabatini of Argentina poses for a portrait aboard a Harley-Davidson Fatboy FLSTF motorcycle during the ATP Lipton Tennis Championship on 15 March 1995 in Key Biscayne, Florida, United States (Photo by Clive Brunskill/Getty Images)",
      "author": "Nico Linner"
    },
    {
      "title": "„Ich drücke häufiger dem BVB die Daumen“",
      "teaser": "Joshua Kimmich hat als Kapitän der deutschen Nationalmannschaft einen anderen Blick auf die Bundesliga bekommen. Der Spieler des FC Bayern hält es im Hinblick auf die WM sogar mit dem größten Konkurrenten. In einer Sache wünscht er sich von den Verantwortlichen in der Liga mehr Mut.",
      "url": "https://www.welt.de/sport/fussball/plus68e8ed52d212ab5081d5754e/joshua-kimmich-ich-druecke-haeufiger-dem-bvb-die-daumen.html",
      "image_url": "https://images.welt.de/68e8ed52d212ab5081d5754e/a8315e868094d4721525861f860465fe-master/ci23x11-w200/germany-portraits-uefa-nations-league-2025-finals",
      "image_title": "HERZOGENAURACH, GERMANY - JUNE 02: Joshua Kimmich of Germany poses ahead of the UEFA Nations League 2025 Finals on June 02, 2025 in Herzogenaurach, Germany. (Photo by Alexander Hassenstein - UEFA/UEFA via Getty Images) GettyImages-2218302590",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Diese neue Fußball-Regel soll das Ende des VAR bedeuten",
      "teaser": "In Italien laufen Tests zu einem Hilfsmittel, das schon bald den umstrittenen VAR ablösen könnte. Neben mehr Transparenz gibt es einen weiteren Vorteil: Das neue System ist weitaus günstiger. Schiedsrichterboss Pierluigi Collina zeigt sich begeistert.",
      "url": "https://www.welt.de/sport/fussball/plus68de45c18016f8118e2fa305/fvs-statt-var-diese-regel-koennte-den-fussball-grundlegend-veraendern.html",
      "image_url": "https://images.welt.de/68de45c18016f8118e2fa305/1e3878d521f6f4ec3c4a115852c94978-master/ci23x11-w200/2023-fifa-womens-world-cup",
      "image_title": "August 20, 2023, Sydney, NSW, Australia: Sydney, NSW, Australia, Pierluigi Collina FIFA WomenÃ¢â¬â¢s World Cup 2023 Final Spain v England at Stadium Australia (Accor Stadium) 20 August 2023, Sydney, Australia. (Credit Image: Â© Keith Mcinnes/Sport Press Photo via ZUMA Press",
      "author": "Pamela Spitz"
    },
    {
      "title": "„Du willst doch Profi werden …“ – die Missbrauchsaffäre beim BVB",
      "teaser": "Ein ehemaliger Spitzenmanager von Borussia Dortmund soll Nachwuchstalente unter anderem beim Duschen beobachtet und im Genitalbereich angefasst haben. Selbst nach ersten Vorwürfen kehrte er in den Verein zurück. Aufgeklärt wurden die Anschuldigungen nie.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/plus68e2416dc9fcb483178b8274/borussia-dortmund-du-willst-doch-profi-werden-die-missbrauchsaffaere-beim-bvb.html",
      "image_url": "https://images.welt.de/68e2416dc9fcb483178b8274/3a2bfc4a1d8ba1fbaf58afbb622d83cf/ci23x11-w200/borussia-dortmund-v-1-fc-heidenheim-1846-bundesliga",
      "image_title": "DORTMUND, GERMANY - SEPTEMBER 01: The logo of Borussia Dortmund is seen in the players tunnel prior to the Bundesliga match between Borussia Dortmund and 1. FC Heidenheim 1846 at Signal Iduna Park on September 1, 2023 in Dortmund, Germany. (Photo by Hendrik Deckers/Borussia Dortmund via Getty Images)",
      "author": "Jan C. Wehmeyer"
    },
    {
      "title": "„Wir können uns jeden Transfer leisten, den wir machen wollen“",
      "teaser": "Seit zwei Jahren ist Jan-Christian Dreesen Vorstandschef des FC Bayern. Wegen der Premier League sieht er seinen Klub vor enormen Herausforderungen. Im Interview verrät er den Plan des Vereins mit Harry Kane. Und erklärt, warum Uli Hoeneß so wichtig bleibt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus68de42b08016f8118e2fa2c1/fc-bayern-dreesen-wir-koennen-uns-jeden-transfer-leisten-den-wir-machen-wollen.html",
      "image_url": "https://images.welt.de/68de42b08016f8118e2fa2c1/c5918325360a2ffdd56e6f1114805671-master/ci23x11-w200/fc-bayern-muenchen-hamburger-sv-5-0",
      "image_title": "Jan Christian DREESEN (Vorstandsvorsitzender FCB), Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Portr?t. Fussball 1. Bundesliga Saison 2025/2026, 3.Spieltag, Spieltag03 FC Bayern Muenchen - Hamburger SV (HSV) 5-0 am 13.09.2025 , A L L I A N Z A R E N A. ?",
      "author": "Julien Wolff"
    },
    {
      "title": "Drei Monate abgeschoben ins Todesarchiv – Reporterin erzählt, wie sie beim ÖRR kaltgestellt wurde",
      "teaser": "Strafversetzung nach interner Kritik – das kennt auch die Journalistin Sonja Sagmeister. Ihr Fall im öffentlich-rechtlichen Rundfunk in Österreich zeigt exemplarisch, wie in diesen Strukturen mit unliebsamen Meinungen umgegangen wird.",
      "url": "https://www.welt.de/vermischtes/plus68f0e0ce2f6e3c54ca98418e/orf-drei-monate-abgeschoben-ins-todesarchiv-reporterin-erzaehlt-wie-sie-beim-oerr-kaltgestellt-wurde.html",
      "image_url": "https://images.welt.de/68f0e0ce2f6e3c54ca98418e/de5ccccd203753fa417c62b428ae9ae9/ci23x11-w200/combo2",
      "image_title": "A sign on the street leads to Austrian Broadcasting Corporation (ORF) headquarters in Vienna, Austria, April 30, 2018. REUTERS/Heinz-Peter Bader",
      "author": "Katja Mitic"
    },
    {
      "title": "„Ich hätte ja selbst nicht gedacht, dass bei der Untersuchung etwas herauskommt“",
      "teaser": "2023 wird bei Ulrike Döpfner ein seltener Krebs diagnostiziert. Plötzlich muss die Psychologin um ihr Leben kämpfen – und sich selbst in der Krise beistehen.",
      "url": "https://www.welt.de/vermischtes/plus68d531ac0356251aa91fa65b/seltene-krebserkrankung-ich-haette-ja-selbst-nicht-gedacht-dass-bei-der-untersuchung-etwas-herauskommt.html",
      "image_url": "https://images.welt.de/68d531ac0356251aa91fa65b/a07c6d70ce9d0333e74e4ade0d7930db-master/ci23x11-w200/ulrike-doepfner",
      "image_title": "Foto von Ulrike Doepfner ©Daniel Biskup Die Rechte liegen nicht exklusiv vor für *einmalige Nutzung *zeitliche Begrenzung: 1 Jahr Die Nutzungsrechte dürfen nicht auf Dritte übertragen werden. Das Foto wird zur Veröffentlichung nur im Rahmen von Buchbesprechungen und Veranstaltungen wie folgt freigegeben: *für alle Titel des Autors/der Autorin, die bei der Penguin Random House Verlagsgruppe veröffentlicht wurden Rechte für die Veröffentlichung sind folgendermaßen eingeschränkt: Jede weitere Nutzung muss gesondert angefragt werden. Bei weiteren Fragen wenden Sie sich bitte an: presse@penguinrandomhouse.de",
      "author": "Katja Mitic"
    },
    {
      "title": "Die Deutschen fühlen sich sprachlich unter Druck gesetzt",
      "teaser": "Eine neue Umfrage zeigt: Jeder zweite Deutsche hält die Bemühungen um eine sensible Sprache für übertrieben, jeder Vierte zog sich schon einmal aus einer Diskussion zurück. Auffällig ist, in welcher Altersgruppe besonders gerne gegendert wird.",
      "url": "https://www.welt.de/vermischtes/plus68efb3841163706683d942a4/gendern-die-ueberraschende-ehrlichkeit-der-deutschen-beim-thema-sprache.html",
      "image_url": "https://images.welt.de/68efb3841163706683d942a4/bacd618b0ebee86b1e19bd006ba9efbd/ci23x11-w200/dwosb-ng-gendern-js",
      "image_title": "DWOSB_NG_Gendern_js",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Das Ausmaß des ‚Dark Factors‘ bestimmt, wie extrem böse man ist“",
      "teaser": "Wie kommt es, dass einige Menschen mehr böses Verhalten zeigen als andere? Für ein Forscherteam liegt das am „Dark Factor“, den jeder in sich trägt. Und der lässt sich auch testen.",
      "url": "https://www.welt.de/vermischtes/plus68c7f40f677ecd7137102d8a/psychologie-das-ausmass-des-dark-factors-bestimmt-wie-extrem-boese-man-ist.html",
      "image_url": "https://images.welt.de/68c7f40f677ecd7137102d8a/a3788c7ebc7a0658a47f4aee3ac91f3a-master/ci23x11-w200/portrait-of-beautiful-woman-lit-by-neon-colored-lights",
      "image_title": "Portrait of beautiful woman lit by neon colored lights. Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "„Faktisch bin ich kaltgestellt“ – ZDF-Mitarbeiter berichtet von Sanktionen nach öffentlicher Kritik",
      "teaser": "Nach seiner Kritik am ZDF im NRW-Kulturausschuss legt der Investigativjournalist Andreas Halbach nach. Er sagt, der Sender versuche seine Reputation zu zerstören. Es habe Mitteilungen über ihn im Intranet gegeben. Einige Kollegen sollen sich weigern, mit ihm weiter zusammenzuarbeiten.",
      "url": "https://www.welt.de/vermischtes/plus68e8cdbdd212ab5081d572a7/oerr-faktisch-bin-ich-kaltgestellt-zdf-mitarbeiter-berichtet-von-sanktionen-nach-oeffentlicher-kritik.html",
      "image_url": "https://images.welt.de/68e8cdbdd212ab5081d572a7/68f10b86245a01fc61f5d0760219e4fb/ci23x11-w200/zdf-logo",
      "image_title": "Andreas Halbach ZDF- Redakteur",
      "author": "Katja Mitic"
    },
    {
      "title": "„Ich möchte diese Unterwerfung nicht stillschweigend hinnehmen“",
      "teaser": "Im polnischen Krakau sollte Herta Müller über die Macht der Angst in Diktaturen sprechen. Nach einem WELT-Interview gab das Festival offenbar dem Druck pro-palästinensischer Gruppen nach. Mittlerweile ist der Auftritt der Nobelpreisträgerin abgesagt. Protokoll eines Einknickens.",
      "url": "https://www.welt.de/kultur/plus68f0f9492f6e3c54ca9843dd/herta-mueller-und-die-cricoteka-in-krakau-ich-moechte-diese-unterwerfung-nicht-stillschweigend-hinnehmen.html",
      "image_url": "https://images.welt.de/68f0f9492f6e3c54ca9843dd/a5213b525eba8232d65847846bb4f1bc/ci23x11-w200/herta-mueller-schriftstellerin",
      "image_title": "Schriftstellerin Herta Müller bei einer Lesung im Rahmen des Literaturfestivals 'Literatur am Dom' am Altenberger Dom. Odenthal, 24.06.2022",
      "author": "Philipp Fritz"
    },
    {
      "title": "Politiker-Dämmerung – Wie Donald Trump die Demokratie belebt",
      "teaser": "Ist Donald Trump ein Zyniker oder hat er nur früher als andere die demokratische Dysphorie erfasst? Außer Frage steht, dass sein Stil die erschöpfte Demokratie belebt. Womöglich läutet er gar das Ende des „Politikers“ ein.",
      "url": "https://www.welt.de/kultur/plus68f0d40d06329773ec674434/250-jahre-amerika-politiker-daemmerung-oder-wie-donald-trump-die-demokratie-belebt.html",
      "image_url": "https://images.welt.de/68f0d40d06329773ec674434/2c099316a22ac08d5708d0e5d5b73d14/ci23x11-w200/americans-react-to-guilty-verdict-in-former-president-donald-trump-s-trial",
      "image_title": "PALM BEACH, FLORIDA - MAY 30: A flag featuring former US President and Republican presidential candidate Donald Trump waves amid a small group of supporters near Mar-a-Lago on May 30, 2024 in Palm Beach, Florida. The former president was found guilty in Manhattan on all 34 felony counts of falsifying business records in the first of his criminal cases to go to trial. Trump has now become the first former U.S. president to be convicted of felony crimes. Sentencing is scheduled for July 11. (Photo by Alon Skuy/Getty Images)",
      "author": "Hans Ulrich Gumbrecht"
    },
    {
      "title": "Zehn Klassiker, die prägen – was Überflieger lesen",
      "teaser": "Seit Jahren fragen wir Prominente nach den wichtigsten Büchern in ihrem Leben. Jetzt haben wir ihre Antworten erstmals statistisch ausgewertet. Welche berühmten Bücher berühmte Menschen prägen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68dd0ade841ec4e7d0267cbc/zehn-klassiker-die-praegen-was-ueberflieger-lesen-prominente-ueber-ihre-lieblingsbuecher.html",
      "image_url": "https://images.welt.de/68dd0ade841ec4e7d0267cbc/ba0ebc0f30d2079db9075fa807c9c116/ci23x11-w200/beautiful-book",
      "image_title": "Disclosed book on a table. Close-up."
    },
    {
      "title": "„Ich fühle mich wie eine zerbröckelnde Statue“ – Ozzys Osbournes Leidensprotokolle",
      "teaser": "Der „Fürst der Finsternis“ starb nur Tage nach seinem Abschiedskonzert – und niemand wusste, wie es wirklich um ihn stand. Todkrank hat Ozzy Osbourne seine Leidensgeschichte selbst noch für die Nachwelt aufgezeichnet. In allen erschreckenden und anrührenden Einzelheiten.",
      "url": "https://www.welt.de/kultur/plus68ee53aa0a0257c8ba89715a/ozzy-osbournes-last-rites-letzte-worte-und-leidensprotokolle.html",
      "image_url": "https://images.welt.de/68ee53aa0a0257c8ba89715a/62c3691bdbabe554271d4a72ae1f3b1c/ci23x11-w200/ozzy-osbourne-no-escape-from-now-ozzy-osbourne-2025",
      "image_title": "OZZY OSBOURNE: NO ESCAPE FROM NOW, Ozzy Osbourne, 2025. © Paramount+ / Courtesy Everett Collection",
      "author": "Michael Pilz"
    },
    {
      "title": "Stellen Sie sich mal vor, ein Mann schriebe ein Buch über sich und seine Prostata",
      "teaser": "Sie fänden es grotesk, wenn ein Mann zum „Pee-Retreat“ führe, um seine Blasenschwäche lieben zu lernen? Tja, bei Frauen ist sowas längst Realität. Und zwar nicht als Satire, sondern als kulturelles Großprojekt mit Namen „Menopause“.",
      "url": "https://www.welt.de/kultur/plus68d10d0a6199625f8c0f90b3/menopausen-kult-stellen-sie-sich-mal-vor-ein-mann-schriebe-ein-buch-ueber-sich-und-seine-prostata.html",
      "image_url": "https://images.welt.de/68d10d0a6199625f8c0f90b3/2f16552eb9c83c07a22ae96dc1b9efa5/ci23x11-w200/mirna-funk-autorenbild",
      "image_title": "Menopause",
      "author": "Mirna Funk"
    },
    {
      "title": "Gefährlich und verwahrlost – die Hauptstadt des kaputten Stadtbilds",
      "teaser": "Natürlich hat sich Berlins Stadtbild, das Bürgermeister Kai Wegner als „vielfältig“ schönredet, durch die ungezügelte Migration verändert. Hier gibt es alle Probleme der illegalen Migration in XXL zu bestaunen – und noch mehr.",
      "url": "https://www.welt.de/debatte/plus68f23a142f6e3c54ca985621/berlin-gefaehrlich-und-verwahrlost-die-hauptstadt-des-kaputten-stadtbilds.html",
      "image_url": "https://images.welt.de/68f23a142f6e3c54ca985621/46cd1f07bd9fd47c4e5f09788d8bbc4e-master/ci23x11-w200/armut-in-berlin-2021",
      "image_title": "Deutschland, Berlin, 09.10.201, Obdachloser schläft im Schlafsack von Müll umgeben, rechts: Bürger im Gespräch, an der Moltkebrücke, Spree, im Hintergrund das Bundeskanzleramt, 263833477",
      "author": "Valentin Weimer"
    },
    {
      "title": "Ein billiges Spiel",
      "teaser": "Jessy Wellmer, Moderatorin der ARD-„Tagesthemen“, interviewte den Unions-Abgeordneten Pascal Reddig zu seinem Protest gegen den Rentenkompromiss. Der Abgeordnete saß auf der Anklagebank, eine unerbittliche, durch nichts zu überzeugende Richterin vor sich.",
      "url": "https://www.welt.de/debatte/plus68f0f5312f6e3c54ca984364/jessy-wellmer-in-den-ard-tagesthemen-ein-billiges-spiel.html",
      "image_url": "https://images.welt.de/68f0f5312f6e3c54ca984364/40a0e903d32ae627fda1f3d3dce85eb4/ci23x11-w200/tagesthemen-live-aus-sachsen-anhalt",
      "image_title": "Jessy Wellmer moderiert die \"tagesthemen\"-Sondersendung zum 9. November live aus Bitterfeld-Wolfen und wirft einen Blick auf die Region, die nach der Wende durch die Schließung vieler Betriebe einen wirtschaftlichen Niedergang erlebte. / Weiterer Text über ots und www.presseportal.de/nr/69086 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Thomas Schmid"
    },
    {
      "title": "Das leise Sterben der Pressefreiheit",
      "teaser": "Der Angriff auf das rechtskonservative Online-Magazin „Apollo News“ ist bedrohlich. Derart offen und hemmungslos werden Journalisten in Deutschland selten eingeschüchtert. Beunruhigender ist allerdings das Schweigen der Medien und der Politik.",
      "url": "https://www.welt.de/debatte/plus68edfa539bc2a314d86ea65a/das-leise-sterben-der-pressefreiheit.html",
      "image_url": "https://images.welt.de/68edfa539bc2a314d86ea65a/94656b2abe125c00e406315efb6114bc/ci23x11-w200/volker-boehme-nessler-autorenfoto-recht",
      "image_title": "Linke startet Kampagne gegen Apollo News. Flyer der Linken Basisorganistion Berlin Treptow",
      "author": "Volker Boehme-Neßler"
    },
    {
      "title": "Angela Merkels Bildungskatastrophe",
      "teaser": "Die Leistungen deutscher Neuntklässler in Mathematik und Naturwissenschaften stürzen katastrophal ab. Die Ursache sehen Wissenschaftler in einer Entscheidung, die Angela Merkel zu verantworten hat.",
      "url": "https://www.welt.de/debatte/plus68f0c9ec06329773ec6742d9/leistungsabfall-bei-schuelern-angela-merkels-bildungskatastrophe.html",
      "image_url": "https://images.welt.de/68f0c9ec06329773ec6742d9/9f68d24f01a737665277df6ce93f3251/ci23x11-w200/virus-outbreak-germany",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 30: Chancellor Angela Merkel wears a protective mask as she arrives at the Bundestag on September 30, 2020 in Reichstag building in Berlin, Germany. (Photo by Maja Hitij/Getty Images)",
      "author": "Dorothea Siems"
    },
    {
      "title": "Jetzt steht fest, dass die 47 Millionen Beitragszahler auch Rechte haben",
      "teaser": "Ein Urteil des Bundesverwaltungsgerichts in Leipzig verschafft 47 Millionen Beitragszahlern in Deutschland endlich Klarheit: Sie müssen nicht einfach jeden Monat 18,36 Euro zahlen, sondern sie haben auch Rechte, schreibt unser Gastautor.",
      "url": "https://www.welt.de/debatte/plus68efb30a1163706683d94281/rundfunkbeitrag-leipzig-staerkt-die-rechte-der-47-millionen-beitragszahler.html",
      "image_url": "https://images.welt.de/68efb30a1163706683d94281/63f42f4ae1d3f363227506ebcc738909/ci23x11-w200/verkuendung-nach-klage-gegen-rundfunkbeitrag",
      "image_title": "15.10.2025, Sachsen, Leipzig: Der 6. Senat des Bundesverwaltungsgerichts mit dem Vorsitzenden Richter Ingo Kraft steht im Saal des Bundesverwaltungsgerichts in Leipzig. Das Gericht verkündet die Entscheidung zu einer Klage gegen den Rundfunkbeitrag. Geklagt hatte eine mit dem Programm des öffentlich-rechtlichen Rundfunks unzufriedene Frau. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Roland Schatz"
    },
    {
      "title": "Die Solarzelle, die alles verändern könnte",
      "teaser": "Ein neues Material könnte die Solarenergie revolutionieren: Perowskit-Zellen sind effizienter, flexibler und ressourcenschonender als Silizium. Deutsche Forscher entwickeln nun neue Varianten – die bald auch Energie im Weltall erzeugen könnten.",
      "url": "https://www.welt.de/wissenschaft/plus68e680f714154520ea137654/energie-im-all-die-solarzelle-die-alles-veraendern-koennte.html",
      "image_url": "https://images.welt.de/68e680f714154520ea137654/a419c61938ec9dbcee09d7cfbe6ea37b-master/ci23x11-w200/dwosb-ws-solarzellen-mond-js",
      "image_title": "Perowskit-Solarzellen könnten künftig Energie auf dem Mond liefern (Symbolbild)",
      "author": "Jan Grossarth"
    },
    {
      "title": "Der kalkulierte Alarm ums Korallensterben",
      "teaser": "Sind Korallenriffe wegen der globalen Erwärmung dem Untergang geweiht? Ja, behauptet ein Bericht, der große Schlagzeilen macht. Doch hinter dem Alarm steckt eine fragwürdige Strategie.",
      "url": "https://www.welt.de/wissenschaft/plus68f0009506329773ec6739a8/korallen-kipppunkt-erreicht-der-kalkulierte-alarm-ums-korallensterben.html",
      "image_url": "https://images.welt.de/68f0009506329773ec6739a8/757d9311acd8db9ead75650f0ee7cc42/ci23x11-w200/zweifarbige-gorgonie-plexaura-sp-indonesien-wakatobi-dive-resort",
      "image_title": "Zweifarbige Gorgonie, Plexaura sp., Indonesien, Wakatobi Dive Resort, Sulawesi, Indischer Ozean, Bandasee, Asien",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Vergessen, verdrängt, vernachlässigt? Das Leid der Schmerzpatienten",
      "teaser": "Chronische Schmerzen – die Epidemie, über die kaum jemand spricht. Alte Therapien versagen, neue Technologien versprechen Hoffnung. Vielleicht beginnt hier die Zukunft der Schmerzmedizin.",
      "url": "https://www.welt.de/gesundheit/plus68e8f01c675f132d327b4dcf/schmerztherapie-vergessen-verdraengt-vernachlaessigt-das-leid-der-schmerzpatienten.html",
      "image_url": "https://images.welt.de/68e8f01c675f132d327b4dcf/aab3671ef2f4d1c5ced3bf2320dcdfc6/ci23x11-w200/painful-back-illustration",
      "image_title": "Painful back, illustration.",
      "author": "Clemens Fischer"
    },
    {
      "title": "„Ich bereue es, mir blindlings eine Märchenmutterschaft ausgemalt zu haben“",
      "teaser": "Viele Frauen finden in der Mutterschaft keine Erfüllung und kämpfen mit Schuld- und Schamgefühlen. Auch Wiebke S. macht ein Geständnis, das nur wenige wagen. Eine Erziehungswissenschaftlerin sieht ein tieferliegendes Problem dahinter.",
      "url": "https://www.welt.de/wissenschaft/plus68b6ff46d3fc9e004ec0d01b/wenn-muetter-kinder-bereuen-dieser-beaengstigende-gedanke-meine-tochter-geht-nie-mehr-weg.html",
      "image_url": "https://images.welt.de/68b6ff46d3fc9e004ec0d01b/a49886e397847416aad22a615f0db77a/ci23x11-w200/mother-holding-her-scared-daughter-at-home",
      "image_title": "Mother holding her scared daughter at home.",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Unser Lebensstil zwischen 50 und 70 entscheidet, ob wir ins Pflegeheim kommen“",
      "teaser": "Pflegeheime als letzte Lebensstation? Wie Bewegung und Motivation im Alter zu einem selbstbestimmten Leben führen können, zeigen Petra Thees und Lutz Karnauchow. Ihre Stiftung kämpft gegen die gängige Praxis, Ältere nur zu pflegen statt zu fördern. Ein Gespräch über neue Perspektiven.",
      "url": "https://www.welt.de/wissenschaft/plus68e8b851675f132d327b46a8/fit-bis-ins-hohe-alter-unser-lebensstil-zwischen-50-und-70-entscheidet-ob-wir-ins-pflegeheim-kommen.html",
      "image_url": "https://images.welt.de/68e8b851675f132d327b46a8/bce22fc8f5ecdab9cf5cb35335a9319f/ci23x11-w200/man-and-woman-on-bench-smiling",
      "image_title": "alter",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Keine Angst vor der Zukunft – warum KI nicht das Ende menschlicher Arbeit bedeutet",
      "teaser": "Künstliche Intelligenz ersetzt menschliche Tätigkeiten, sie könnte ganze Berufe überflüssig machen. Werden Menschen auf dem Arbeitsmarkt entbehrlich? Wohl kaum – wie bestimmte Ereignisse zeigen.",
      "url": "https://www.welt.de/wissenschaft/plus68e7677bd3ab2139f9f110af/ki-warum-kuenstliche-intelligenz-nicht-das-ende-der-arbeit-bedeutet.html",
      "image_url": "https://images.welt.de/68e7677bd3ab2139f9f110af/1ac0444180d0fe5b16508224705a09ad-master/ci23x11-w200/young-scientist-examining-and-using-screen-of-ai-technology",
      "image_title": "Young scientist examining and using screen of AI technology",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Bluthochdruck ist ein stiller Killer“",
      "teaser": "Gefährlich an hohem Blutdruck ist, dass man ihn meistens lange Zeit nicht bemerkt. Schäden an Herz, Gehirn, Nieren und Beinen sind die Folge. Blutdruck-Spezialist Markus van der Giet erklärt, was effektiv hilft.",
      "url": "https://www.welt.de/gesundheit/plus68e56146727cb23c50793c6e/hoher-blutdruck-viele-fuehlen-sich-sogar-kurzfristig-leistungsfaehiger-was-truegerisch-ist.html",
      "image_url": "https://images.welt.de/68e56146727cb23c50793c6e/179ccc79c70910b1f9f331b6fbf45177/ci23x11-w200/human-heart-illustration",
      "image_title": "Human heart, illustration.",
      "author": "Clara Ott"
    },
    {
      "title": "Die Friedensstifter des Immunsystems",
      "teaser": "Die Namen der Medizin-Nobelpreisträger 2025 Mary E. Brunkow, Fred Ramsdell und Shimon Sakaguchi sind vielleicht bald vergessen. Doch ihre Forschungsarbeiten waren bahnbrechend und zeigen Wirkung – bei Asthma über Krebs bis Rheuma.",
      "url": "https://www.welt.de/gesundheit/plus68e681b5daea3e0002fb3865/asthma-krebs-rheuma-die-friedensstifter-des-immunsystems-helfen-neue-therapien-zu-finden.html",
      "image_url": "https://images.welt.de/68e681b5daea3e0002fb3865/9007ac7a8bcee9962d8691f2d462b5b2/ci23x11-w200/maturing-t-lymphocyte-illustration",
      "image_title": "Illustration of a maturing T lymphocyte in the thymus gland. Stem cells in the bone marrow differentiate into precursor cells that migrate to the thymus gland, maturing into T lymphocytes. T lymphocytes, or T cells, are a type of white blood cell and components of the body's immune system. They recognise a specific site on the surface of pathogens or foreign objects (antigens), bind to it, and attract antibodies or cells to eliminate that antigen",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Angst und Stress hinterlassen Spuren im Gehirn. Es bleibt ein reales Handicap“",
      "teaser": "Zwischen Israel und Gaza herrscht nun Waffenstillstand. Doch für die Menschen ist das Leiden damit noch nicht beendet. Tod, Hunger und Angst bleiben im Gedächtnis. Eine Kinderpsychologin erklärt, wie traumatische Erlebnisse Kinder ein Leben lang prägen können.",
      "url": "https://www.welt.de/gesundheit/plus68e7a7b4d3ab2139f9f117a6/kinder-im-krieg-angst-und-stress-hinterlassen-spuren-im-gehirn-es-bleibt-ein-reales-handicap.html",
      "image_url": "https://images.welt.de/68e7a7b4d3ab2139f9f117a6/b9072717dabaed1160d230b6ba78cfb8/ci23x11-w200/nahostkonflikt-chan-junis",
      "image_title": "Palestinian children and their families rest in the corridors due to overcrowding in the pediatric department at Nasser Hospital in Khan Younis, southern Gaza Strip, Wednesday, Oct. 8, 2025. (AP Photo/Jehad Alshrafi)",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "Die Botschaft ist klar: Wir werden die Wissenschaft unterstützen",
      "teaser": "Beim Weltgesundheitsgipfel sprechen führende Köpfe aus Politik, Wissenschaft, Wirtschaft und Zivilgesellschaft, um über zentrale Herausforderungen der globalen Gesundheit zu sprechen. Deutschland ist gefordert – und wird sich noch stärker engagieren.",
      "url": "https://www.welt.de/wissenschaft/plus68e77b9f14154520ea138042/dorothee-baer-deutschlands-rolle-bei-globaler-gesundheit-wir-werden-die-wissenschaft-unterstuetzen.html",
      "image_url": "https://images.welt.de/68e77b9f14154520ea138042/ffe2ea95a433194380e5741348ee42dd/ci23x11-w200/vorstellung-der-oecd-studie",
      "image_title": "09.09.2025, Berlin: Dorothee Bär (CSU), Bundesforschungsministerin, bei der Vorstellung der OECD-Studie Bildung, dem jährlichen Vergleich der Bildungssysteme der Industriestaaten. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "Dorothee Bär"
    },
    {
      "title": "Karlsruhe muss sein Klima-Urteil von 2021 revidieren – und es gäbe dafür drei Wege",
      "teaser": "Die Folgen des Klima-Beschlusses des Bundesverfassungsgerichts von 2021 werden immer deutlicher: Es droht ein wirtschaftlicher Absturz Deutschlands, der politisch und gesellschaftlich schwere Verwerfungen mit sich bringen dürfte. Eine Kehrtwende ist nötig – und möglich.",
      "url": "https://www.welt.de/geschichte/plus68ecbe75ff70575ab37a21af/bundesverfassungsgericht-die-karlsruher-klima-katastrophe.html",
      "image_url": "https://images.welt.de/68ecbe75ff70575ab37a21af/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum Hitlers Luftwaffe keine strategische Bomberflotte besaß",
      "teaser": "Im Gegensatz zu Großbritannien und den USA verfügte die deutsche Luftwaffe im Zweiten Weltkrieg über keine Bomber für den strategischen Luftkrieg. Die Gründe dafür liegen in Konzepten, die in der Weimarer Republik entwickelt wurden.",
      "url": "https://www.welt.de/geschichte/plus256249766/Zweiter-Weltkrieg-Warum-Hitlers-Luftwaffe-keine-strategische-Bomberflotte-besass.html",
      "image_url": "https://images.welt.de/684c18a08858611e27641c7d/0f702afc74505b08a0a54fffcbc008c6-master/ci23x11-w200/angreifende-bomber-heinkel-he-111-1940",
      "image_title": "Deutsche Kampfflugzeuge Heinkel He 111 bei einem Einflug nach England.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Nicht Vertreter irgendeiner politischen Richtung“",
      "teaser": "Streit um die Besetzung des höchsten deutschen Gerichts ist nicht ganz neu. Schon zweimal gaben Kandidaten nach öffentlicher Diskussion auf. Dabei formulierte der Bundesjustizminister schon 1955 das sinnvolle Grundprinzip.",
      "url": "https://www.welt.de/geschichte/plus256409180/wahl-von-verfassungsrichtern-nicht-vertreter-irgendeiner-politischen-richtung.html",
      "image_url": "https://images.welt.de/687748629ecd0f747df65a93/2d454ae36d0354b3eec167d1dc623efa/ci23x11-w200/bundesverfassungsgericht-lehnt-fristenloesung-ab",
      "image_title": "Die Richter des Bundesverfassungsgerichtes (l-r) Dr. Helmut Simon, Dr. Werner Boehmer, Dr. Karl Haager, Dr. Hans Joachim Faller, BVG-Präsident Professor Dr. Ernst Benda, Theodor Ritterspach, Waltraut Rupp v. Bruenneck und Dr. Hans Brox während der Urteilsverkündung am 25. Februar 1975 in Karlsruhe. Das BVG erklärte die Fristenregelung (straffreie Abtreibung in den ersten zwölf Wochen der Schwangerschaft), die im Zuge der Reform des Abtreibungsparagraphens 218 eingeführt werden sollte, für verfassungswidrig. [dpabilderarchiv] 687748629ecd0f747df65a93",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "„Dieser Volksentscheid zeigt, welchen Einfluss die NGOs haben“",
      "teaser": "Trump zeigt den Europäern, wie man außenpolitisch Fakten schafft – und die deutsche Klimaschutz-Bewegung macht gemeinsames Spiel mit China. WELT-Autor Stefan Aust analysiert die Lage. Schafft der US-Präsident auch in der Ukraine die Wende? Und wie groß ist die Macht der Klima-NGOs?",
      "url": "https://www.welt.de/politik/deutschland/plus68efa65d0dc4b85759d386d0/stefan-aust-dieser-volksentscheid-zeigt-welchen-einfluss-die-ngos-haben.html",
      "image_url": "https://images.welt.de/68efa65d0dc4b85759d386d0/9353f4cdfd7cff234ad72227fd7a55ff/ci23x11-w200/stefan-aust",
      "image_title": "Stefan Aust Autorenfoto Bunt gruen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Gegen Rechtsextremisten hat man vor Gericht zu gewinnen“",
      "teaser": "Die Koalitionsfraktionen CDU und Grüne stimmen dem SPD-Plan zu: Schleswig-Holsteins Regierung unter Daniel Günther (CDU) soll sich „bereits jetzt“ um die Vorbereitung eines AfD-Verbotsverfahrens kümmern. Und das, obwohl das entscheidende Gerichtsurteil noch aussteht.",
      "url": "https://www.welt.de/politik/deutschland/plus68eccd3d0c19a688ca7509f4/kurs-auf-afd-verbotsverfahren-gegen-rechtsextremisten-hat-man-vor-gericht-zu-gewinnen.html",
      "image_url": "https://images.welt.de/68eccd3d0c19a688ca7509f4/b434df96fe7993cb5f503e3f951b9aba/ci23x11-w200/landtag-schleswig-holstein",
      "image_title": "Daniel Günther (CDU), Ministerpräsident von Schleswig-Holstein, und Aminata Toure (Bündnis 90/DieGrünen), Ministerin für Soziales, Jugend, Familie, Senioren, Integration und Gleichstellung in Schleswig-Holstein, schauen während der Landtagssitzung auf die Zuschauertribüne. Der Landtag berät über Sicherheit und Migration. (zu dpa: «Touré: Geben mehr Geld ins Kita-System») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Keinen blanken Heller für das Hamburger Versuchslabor",
      "teaser": "Nichts gegen Basisdemokratie, wenn die Folgen selbst geschultert werden: Brutalste Klimaneutralität muss bei denen bleiben, die sie gewünscht haben.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68ecdb0e39d1a4f75b75ef5e/brutalste-klimaneutralitaet-keinen-blanken-heller-fuer-das-hamburger-versuchslabor.html",
      "image_url": "https://images.welt.de/68ecdb0e39d1a4f75b75ef5e/b3d810b79a0b98126a976665c88ab46c/ci23x11-w200/won-teaser-don-alphonso-hamteas",
      "image_title": "Don Alphonso hamteas Deutsches Klimagaza Keinen blanken Heller für Hamburger Menschenversuche Nichts gegen Basisdemokratie, wenn die Folgen selbst geschultert werden: Brutalstee limaneutralität muss bei denen bleiben, die sie gewünscht haben.",
      "author": "Don Alphonso"
    },
    {
      "title": "Globale Wirkung null, lokale Nebenwirkungen erheblich – Der Triumph der Unproduktiven",
      "teaser": "Mieten rauf, Steuergelder weg, Jobs in Gefahr: Hamburg hat mit geringer Wahlbeteiligung für schärfere Klimaschutzmaßnahmen gestimmt. Gravierende Einschnitte sind nun verpflichtend, doch dem Klimaschutz dürfte der Entscheid einen Bärendienst erweisen.",
      "url": "https://www.welt.de/debatte/plus68ec2bc8ff70575ab37a1b70/klima-entscheid-hamburg-mieten-rauf-steuergelder-weg-jobs-in-gefahr-und-globale-wirkung-null.html",
      "image_url": "https://images.welt.de/68ec2bc8ff70575ab37a1b70/dac46ab848ffb36e2179d6de0808c1e9/ci23x11-w200/dwosb-axel-bojanowski-orange",
      "image_title": "WELT-Autor Axel Bojanowski Autorenfoto BUNT Orange",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Entmachtet Luisa Neubauer heute den Hamburger Senat?",
      "teaser": "Am Sonntag steht der Volksentscheid für ein schärferes Klimagesetz in Hamburg an. Luisa Neubauer von „Fridays for Future“ gehört zu den bekanntesten Aktiven der Initiative, die den „Zukunftsentscheid“ erzwungen hat. Sie trifft auf einen fast gänzlich schweigenden Senat.",
      "url": "https://www.welt.de/regionales/hamburg/plus68e8c860675f132d327b4870/klimavolksentscheid-entmachtet-luisa-neubauer-heute-den-hamburger-senat.html",
      "image_url": "https://images.welt.de/68e8c860675f132d327b4870/3a8e99c8f92a6b6c92ab08694edbe278-master/ci23x11-w200/bundesweiter-klimastreik-potsdam",
      "image_title": "20.09.2025, Brandenburg, Potsdam: Luisa Neubauer, Fridays for Future Deutschland, nimmt an einer Demonstration von Fridays for Future vor dem Babelsberger Rathaus teil. Die Kundgebung findet im Rahmen eines internationalen Aktionstags statt. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Viele entdecken das Monster in sich, wenn sie Kinder bekommen“",
      "teaser": "Nur 15 bis 20 Prozent der ADHS-Patienten werden diagnostiziert und behandelt. Gerade bei Mädchen bleibt die Krankheit oft unerkannt. Werden sie erwachsen, leiden sie unter Begleiterkrankungen wie Depressionen und Angststörungen. Welche Anzeichen werden übersehen oder falsch gedeutet?",
      "url": "https://www.welt.de/vermischtes/plus250647555/Unerkanntes-Leiden-Besonders-hart-wird-es-wenn-eine-Frau-mit-ADHS-Mutter-wird.html",
      "image_url": "https://images.welt.de/660d4a4ce8cd975c8ee00f0a/76dcdf144d512bcab57cab5b68b4f572/ci23x11-w200/girlm-with-bipolar",
      "image_title": "Die meisten kommen mit ADHS auf die Welt und wissen es nicht",
      "author": "Jette Moche"
    },
    {
      "title": "Ihre Kinder werden Ärzte, Unternehmer, Profi-Sportler – Was Überflieger-Familien anders machen",
      "teaser": "Es gibt sie: Eltern, die zwei, drei oder sogar vier Kinder großziehen, die später alle Karriere machen. Was ist ihr Geheimnis? Susan Dominus hat mit Familien gesprochen, die die Erfolgsformel geknackt haben.",
      "url": "https://www.welt.de/kultur/plus68cc23e6a609990af70f14bc/Erfolgreiche-Kinder-Was-Ueberflieger-Familien-anders-machen.html",
      "image_url": "https://images.welt.de/68cc23e6a609990af70f14bc/9028bac28a4c2901fc475b163b173f44/ci23x11-w200/playful-kids-having-meal-with-parents-while-sitting-at-dining-table-in-home",
      "image_title": "Geschwister",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Junge Männer ‚woken‘ lieber, als dass sie vögeln“",
      "teaser": "„Er steht, er ist, ich bin“ – so beschreibt die Sexologin Katrin Hinrichs, was sie die „Identitätskarte eines Mannes“ nennt. Doch diese scheint derzeit empfindlich gestört. Ein Gespräch darüber, wieso immer mehr junge Männer in ihre Praxis kommen – und wie sie deren sexuellen Probleme angeht.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus68d932ad88300c7476b9a25b/sexualitaet-junge-maenner-woken-lieber-als-dass-sie-voegeln-die-sind-voellig-verunsichert.html",
      "image_url": "https://images.welt.de/68d932ad88300c7476b9a25b/ce06e6b7dd41b72d814b0ff04beed777/ci23x11-w200/man-sitting-in-bed-with-sleeping-wife",
      "image_title": "bett",
      "author": "Volker Corsten"
    },
    {
      "title": "Ab 2031 drohen drastische Freiheitsbeschränkungen in Deutschland",
      "teaser": "Der Klima-Beschluss des Bundesverfassungsgerichts von 2021 gefährdet praktisch jegliche grundrechtliche Freiheit in Deutschland, meint der Rechtsprofessor Sebastian Müller-Franken im Gastbeitrag – und warnt vor einer „Regierung der Richter“. Beginnen könnte sie im Jahr 2031.",
      "url": "https://www.welt.de/debatte/plus68e57afb89973cba61e85010/ab-2031-drohen-drastische-freiheitsbeschraenkungen-in-deutschland.html",
      "image_url": "https://images.welt.de/68e57afb89973cba61e85010/d3f794b3fa5d68df76cc87269b05488f-master/ci23x11-w200/ausschuss-schlaegt-spd-kandidatin-fuer-verfassungsgericht-vor",
      "image_title": "ARCHIV - 14.01.2025, Baden-Württemberg, Karlsruhe: Ein Hinweisschild mit Bundesadler und dem Schriftzug \"Bundesverfassungsgericht\", aufgenommen vor dem Gericht. (zu dpa: «Ausschuss schlägt SPD-Kandidatin für Verfassungsgericht vor») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Müller-Franken"
    },
    {
      "title": "Die traurige Wahrheit – ich bereue, in Therapie gegangen zu sein",
      "teaser": "Meine Krankenkasse investierte vermutlich rund 30.000 Euro, um mich zu einem „gesunden“ Mitglied dieser Gesellschaft zu erziehen. Denn damals rieten mir alle zu einer Psychotherapie. Und ich lenkte ein. Erst später begriff ich, dass das ein Fehler war.",
      "url": "https://www.welt.de/kultur/plus68e7bf5ad3ab2139f9f11a95/nach-der-psychotherapie-die-traurige-wahrheit-ist-ich-bereue-in-therapie-gegangen-zu-sein.html",
      "image_url": "https://images.welt.de/68e7bf5ad3ab2139f9f11a95/ebccccd1796f54d93b403bd452671156-master/ci23x11-w200/pensive-mature-woman-in-brown-suit-immerses-in-reflective-process-looking-at-picturesque-lakeside-landscape",
      "image_title": "Frau",
      "author": "Eden Patrichi"
    },
    {
      "title": "Was wirklich passiert, wenn Frauen allein auf eine Sexparty gehen",
      "teaser": "Swinging, Orgie, Partnertausch – Sexpartys gelten als Orte grenzenloser Lust, auf denen alles möglich scheint. Unsere Autorin hat es ausprobiert. Was sie erlebt hat, wie sich ihre Hemmschwelle veränderte und was den Reiz von Sex in Gesellschaft ausmacht.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus68ee22addd2b5af37a7b73aa/sexparty-erfahrungen-wie-ein-porno-den-man-riechen-kann-haelt-die-fantasie-was-sie-verspricht.html",
      "image_url": "https://images.welt.de/68ee22addd2b5af37a7b73aa/99b288f07bf80168503d127b3779562b/ci23x11-w200/night-out",
      "image_title": "Zum Text: Sexpartys",
      "author": "Cleo Libro"
    },
    {
      "title": "Das Problem mit den Vanilla-Boys",
      "teaser": "Nach fünf Jahren Beziehung mit einem sogenannten Vanilla Boy, also einem weichen, lieben Mann, sehnte ich mich allmählich nach jemand Härterem. Mein Freund und ich nahmen eine Auszeit voneinander. Dann traf ich einen „Alpha“. Und alles änderte sich.",
      "url": "https://www.welt.de/kultur/plus250922324/Beziehung-mit-einem-Vanilla-Boy-Ich-sehnte-mich-nach-jemanden-der-maennlicher-war.html",
      "image_url": "https://images.welt.de/661625228035ef3884f2c353/c381b15099e405218b7b1f34d73befb3/ci23x11-w200/portrait-of-confident-man-relaxing-at-home",
      "image_title": "Kann man einen Mann lieben, der wie Weichspüler ist?",
      "author": "Eden Patrichi"
    },
    {
      "title": "„Keine Begrenzung der Bildschirmzeit“, empfiehlt der Jugendpsychiater",
      "teaser": "Elfjährige sehen im Klassen-Chat Genitalverstümmelungen, beim Abendessen wird um Bildschirmzeit gekämpft. Auch unsere Autorin, dreifache Mutter, hat ihr Smartphone zu oft in der Hand. Wie regelt man am sinnvollsten die Handynutzung seiner Kinder?",
      "url": "https://www.welt.de/wissenschaft/plus68e42cf5c9fcb483178b9d18/kinder-und-smartphones-keine-begrenzung-der-bildschirmzeit-empfiehlt-der-jugendpsychiater.html",
      "image_url": "https://images.welt.de/68e42cf5c9fcb483178b9d18/a90d78616d848b6aee3faf0338cbc4d3/ci23x11-w200/beautiful-little-girl-and-teenager-boy-with-smartphone-leisure-children-technology-and-people-concept",
      "image_title": "BATH, UNITED KINGDOM - MAY 21: In this photo illustration a 13-year-old boy looks at a iPhone screen display on May 21, 2025 in Bath, England. Recently the Australian Senate passed a law to ban children under 16 from having social media accounts and social media platforms, including TikTok, Facebook, Snapchat, Reddit, X, formerly Twitter, and Instagram potentially being be fined for preventing children younger than 16 from having social media accounts. (Photo by Anna Barclay/Getty Images) Getty ImagesGetty Images",
      "author": "Josefine Gauck"
    }
  ]
}