{
  "timestamp": "2025-11-26T19:08:14",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B2OORYHG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das ist die perfekte Spar-Strategie für den Rest Ihres Lebens",
      "teaser": "Die gesetzliche Rente allein wird nicht reichen. Wer im Alter ein auskömmliches Einkommen haben will, muss selbst vorsorgen. Mit dem 3-Töpfe-Modell und kleinen Einsätzen lassen sich Anlagen perfekt verteilen. WELT erklärt, wie es geht.",
      "url": "https://www.welt.de/wirtschaft/plus6921d587b524e0ce7f1c4eda/3-toepfe-modell-das-ist-die-perfekte-spar-strategie-fuer-den-rest-ihres-lebens.html",
      "image_url": "https://images.welt.de/6921d587b524e0ce7f1c4eda/c9ee5c9e68ae07368c268fe1ea2b5017/ci23x11-w200/dwosb-wi-sparstrategie-js-jpg",
      "image_title": "ILLUSTRATION - 24.04.2021, Berlin: Eine Frau schaut auf ihrem Handy nach Aktienkursen. (zu dpa: «Arbeiten bis 67? Die Generation Z hat andere Pläne») Foto: Fabian Sommer/dpa/dpa-tmn +++ dpa-Bildfunk +++",
      "author": "Frank Stocker"
    },
    {
      "title": "Die Wahrheit hinter der Renten-Rhetorik der Merz-Regierung",
      "teaser": "Aus reiner Parteitaktik sind Union und SPD offenbar bereit, den Zusammenbruch des deutschen Rentensystems zu riskieren. Dabei bringt die Regierung Behauptungen in Umlauf, die einer Überprüfung nicht standhalten.",
      "url": "https://www.welt.de/debatte/plus6926b5058773e60e91aa8700/bundesregierung-zur-rente-maerchen-fake-news-und-perfide-luegen.html",
      "image_url": "https://images.welt.de/6926b5058773e60e91aa8700/667bc3ce273fa95c0bc36f7b93ed64d5-master/ci23x11-w200/dpa-com-20090101-251126-911-010953-jpg",
      "image_title": "26.11.2025, Berlin: Bundeskanzler Friedrich Merz (r, CDU) geht vorbei an Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, während der Generaldebatte im Bundestag zum Haushalt. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Dorothea Siems"
    },
    {
      "title": "„Bereit sein, Kinder zu verlieren“ – Macron bringt den Wehrdienst zurück",
      "teaser": "Angesichts der Bedrohung Europas will Frankreichs Präsident Emmanuel Macron den Wehrdienst wieder einführen. Widerstand gibt es weder in Politik noch in der Bevölkerung. Junge Franzosen haben eine eindeutige Haltung zum Dienst an der Waffe.",
      "url": "https://www.welt.de/politik/ausland/plus6926cbd5f60b758bebd57f72/frankreich-bereit-sein-kinder-zu-verlieren-macron-bringt-den-wehrdienst-zurueck.html",
      "image_url": "https://images.welt.de/6926cbd5f60b758bebd57f72/f1b8a4bc4e368085a2fb3e89bf329e1c-master/ci23x11-w200/milita-r-frankreich-bitche-67300",
      "image_title": "Reservisten üben auf dem Truppenübungsplatz Bitsch des französischen Militärs. Foto: Oliver Dietze -- Veröffentlichung nur nach vorheriger Honorar-Vereinbarung und mit Namensnennung. Oliver Dietze // +49-(0)177-9761996 // post@oliverdietze.de // USt-ID DE262797891",
      "author": "Martina Meister"
    },
    {
      "title": "Diese Zahl offenbart den erstaunlich schnellen Weg zum Reichtum",
      "teaser": "Börsen-Investments gelten unter Experten als alternativlos für den langfristigen Vermögensaufbau. Dennoch scheuen viele Sparer die Geldanlage mit Aktien aus Angst vor Kursverlusten. Eine aktuelle Untersuchung zeigt jetzt, wie falsch diese Sorge ist.",
      "url": "https://www.welt.de/wirtschaft/plus69258c43ed2b4653d17dff43/die-formel-zum-reichtum-so-lange-dauert-es-bis-sich-ihr-vermoegen-verdoppelt.html",
      "image_url": "https://images.welt.de/69258c43ed2b4653d17dff43/6d0221781eabfcfb37e721747156a693/ci23x11-w200/dwosb-wi-langfrist-js-jpg",
      "image_title": "Collage",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Wissen heute, dass wir in fünf, zehn oder 15 Jahren große Probleme mit diesen Kindern haben werden“",
      "teaser": "Ob Bildung, finanzielle Sicherheit oder psychische Gesundheit: Psychologin Susanne Kuger erklärt, warum „viel zu viele“ Kinder hierzulande düstere Zukunftsaussichten hätten. Auch ein Social-Media-Verbot sei keine echte Lösung: Jungen Menschen fehle heute etwas Grundlegendes.",
      "url": "https://www.welt.de/politik/deutschland/plus6911f0ab111dd875f6257a65/krise-unter-heranwachsenden-wissen-heute-dass-wir-in-fuenf-zehn-oder-15-jahren-grosse-probleme-mit-diesen-kindern-haben-werden.html",
      "image_url": "https://images.welt.de/6911f0ab111dd875f6257a65/a4171af10ce1725d5dca5549d4e225a4/ci23x11-w200/gettyimages-1864952157-jpg",
      "image_title": "Upset boy on a swing",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Mütterrente oder Verlängerung der Haltelinie können wir uns schlicht nicht leisten“",
      "teaser": "Der Chef des Groß- und Außenhandelsverbands BGA, Dirk Jandura, fordert grundlegende Reformen in Deutschland – und einen Stopp der Rentenpläne der Regierung. Außerdem wünscht er sich eine Lockerung des Kündigungsschutzes. Für die SPD hat er einen dringenden Ratschlag.",
      "url": "https://www.welt.de/wirtschaft/plus6925861ef60b758bebd56c56/aussenhandelspraesident-muetterrente-oder-verlaengerung-der-haltelinie-koennen-wir-uns-schlicht-nicht-leisten.html",
      "image_url": "https://images.welt.de/6925861ef60b758bebd56c56/9b71ecd32311f06b68daafff679cfd6c-master/ci23x11-w200/441349831-jpg",
      "image_title": "BGA-Präsident Dirk Jandura schaut in die Kamera. Der Außenhandelsverband BGA rechnet trotz Materialmangels und Störungen der globalen Lieferketten mit einem kräftigen Exportwachstum in diesem Jahr. (zu dpa «Verband: Stimmung im Großhandel im Keller - Umsatzrückgänge erwartet») +++ dpa-Bildfunk +++",
      "author": "Philipp Vetter"
    },
    {
      "title": "Bürokratie-Wahn bei Reservisten-Bewerbung – „Musste alle Schulnoten ab zehnter Klasse angeben“",
      "teaser": "Helmer Krane bewirbt sich als Reserveoffizier bei der Bundeswehr. Er erlebt dabei bürokratische Abgründe. Neben seltsamen Anforderungen scheint sogar unklar zu sein, wer für seine Bewerbung zuständig ist. Er sagt: „Enorm viele“ teilten seine Erfahrungen.",
      "url": "https://www.welt.de/politik/deutschland/plus691a0991c7cd0ff6c6203a3e/bundeswehr-buerokratie-wahn-bei-reservisten-bewerbung-musste-alle-schulnoten-ab-zehnter-klasse-angeben.html",
      "image_url": "https://images.welt.de/691a0991c7cd0ff6c6203a3e/b8f6a28b5625a97239551029c18a08e2/ci23x11-w200/dsc00985-web-jpg",
      "image_title": "Helmer Krane (FDP)",
      "author": "Uma Sostmann"
    },
    {
      "title": "Der mühsame Kampf des Kanzlers gegen die AfD-Versprechungen",
      "teaser": "Kanzler Merz (CDU) setzt auf eine pragmatische Kursbestimmung, um der rhetorischen Eskalation von AfD-Chefin Weidel Paroli zu bieten. Die Debatte im Bundestag zeigt, welchen Vorteil die Rechtsaußen-Partei gegenüber den anderen Fraktionen stets ausspielen kann.",
      "url": "https://www.welt.de/politik/deutschland/plus6925517c2a4f267f039928f2/schlagabtausch-im-bundestag-der-muehsame-kampf-des-kanzlers-gegen-die-afd-versprechungen.html",
      "image_url": "https://images.welt.de/6925517c2a4f267f039928f2/fdd6f9a008980e0c48026624ce2cafb8/ci23x11-w200/560618732-jpg",
      "image_title": "German Chancellor Friedrich Merz speaks during a budget debate at the lower house of parliament Bundestag in Berlin, Germany, November 26, 2025. REUTERS/Lisi Niesner",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Witkoff tut, was er tut, weil er weiß, was Trump will“ – Was die geleakten Telefonate verraten",
      "teaser": "Mitgeschnittene Gespräche offenbaren, wie weit sich Trumps Unterhändler Witkoff auf die Seite Moskaus bewegt hat. Republikaner sprechen von Landesverrat, fordern seinen Rücktritt. Der US-Präsident verteidigt ihn jedoch – und dürfte dafür mehrere Motive haben.",
      "url": "https://www.welt.de/politik/ausland/plus6926ccc6f60b758bebd57f8f/ukraine-krieg-witkoff-tut-was-er-tut-weil-er-weiss-was-trump-will-was-die-geleakten-telefonate-verraten.html",
      "image_url": "https://images.welt.de/6926ccc6f60b758bebd57f8f/dc9bde21ce76eb611fc01eb69928565c-master/ci23x11-w200/2025-11-26t110739z-1527472057-rc2l1gauq8ms-rtrmadp-3-ukraine-crisis-russia-kremlin-jpg",
      "image_title": "FILE PHOTO: Russian President Vladimir Putin welcomes U.S. President Donald Trump's envoy Steve Witkoff during a meeting in Moscow, Russia August 6, 2025. Sputnik/Gavriil Grigorov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY./File Photo",
      "author": "Clemens Wergin"
    },
    {
      "title": "Politische Zeitbombe – Putins Kalkül hinter seiner Zustimmung zum ukrainischen EU-Beitritt",
      "teaser": "Kiews Annäherung an die EU war der Grund, warum Putin nach den Maidan-Protesten die Krim annektierte und den Krieg in der Ost-Ukraine lostrat. Nun sieht er einen EU-Beitritt des Nachbarn plötzlich gelassen. Was wie eine gönnerhafte Geste wirkt, ist die Fortsetzung einer altbekannten Strategie.",
      "url": "https://www.welt.de/politik/ausland/plus6926cb2b8773e60e91aa88d4/friedensverhandlungen-politische-zeitbombe-putins-kalkuel-hinter-seiner-zustimmung-zum-ukrainischen-eu-beitritt.html",
      "image_url": "https://images.welt.de/6926cb2b8773e60e91aa88d4/672921e78bbbd4b73dacae1d30c90444-master/ci23x11-w200/542029907-jpg",
      "image_title": "August 17, 2025, Brussels, Belgium: Ukrainian President Volodymyr Zelenskyy, left, is welcomed by European Commission President Ursula von der Leyen for a virtual meeting of the Coalition of the Willing, at the Berlaymont, August 17, 2025 in Brussels, Belgium. (Credit Image: Â© Ukraine Presidency/Ukrainian Pre/Planet Pix via ZUMA Press Wire",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Dann werden sie die Antwort des Volkes erfahren“ – Maduro wegen Trumps Drohung in Alarmbereitschaft",
      "teaser": "Kampfflugzeuge in der Luft, Flugzeugträger vor der Küste: Die USA haben in der Karibik eine beachtliche Drohkulisse zusammengezogen. Venezuelas Machthaber Maduro steht unter Druck. Experten halten mehrere Szenarien für möglich.",
      "url": "https://www.welt.de/politik/ausland/plus6926b935f60b758bebd57dd7/venezuela-dann-werden-sie-die-antwort-des-volkes-erfahren-maduro-wegen-trumps-drohung-in-alarmbereitschaft.html",
      "image_url": "https://images.welt.de/6926b935f60b758bebd57dd7/0bef8cbcc436fbe91f8c0bbe32367e42-master/ci23x11-w200/dpa-com-20090101-251124-935-975241-jpg",
      "image_title": "Auf diesem von der Pressestelle des Pentagons zur Verfügung gestellten Bild ist der Flugzeugträger USS Gerald R. Ford zu sehen",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Dollar dem Untergang geweiht“ – Wie Tucker Carlson sein Gold-Geschäft anheizt",
      "teaser": "Der Podcaster Tucker Carlson macht Anlegern Angst vor einem Kollaps des Dollar – und bietet zugleich die Lösung an: sein eigenes Goldunternehmen. Kritiker sehen darin eine gefährliche Vermengung von Meinungsmacht und ökonomischen Interessen.",
      "url": "https://www.welt.de/wirtschaft/plus6926d19ced2b4653d17e144f/tucker-carlson-die-gefaehrliche-marktmacht-hinter-seinem-gold-unternehmen.html",
      "image_url": "https://images.welt.de/6926d19ced2b4653d17e144f/e34b0f2043d693d4a673a281fc1ef426-master/ci23x11-w200/apdpa-32b6e40003795c71-jpg",
      "image_title": "FILE - Tucker Carlson, left, talks after President Donald Trump posthumously awarded the Presidential Medal of Freedom to Charlie Kirk in the Rose Garden of the White House, Oct. 14, 2025, in Washington. (AP Photo/Alex Brandon, File)",
      "author": "Michael Höfling"
    },
    {
      "title": "„Kein Anlass zur Selbstgefälligkeit“ – Die eindringliche Mahnung an Deutschland",
      "teaser": "Die Ökonomen des Internationalen Währungsfonds warnen Deutschland wegen des bevorstehenden Mini-Wachstums. Das geplante Rentenpaket der Regierung kritisieren die Experten deutlich. Bei einigen Steuern sehen sie Potenzial für Erhöhungen.",
      "url": "https://www.welt.de/wirtschaft/plus6926f6a8bf07554e4577b8b8/iwf-oekonomen-kein-anlass-zur-selbstgefaelligkeit-die-eindringliche-mahnung-an-deutschland.html",
      "image_url": "https://images.welt.de/6926f6a8bf07554e4577b8b8/d386908fce45fa396bc35ad64ffde441/ci23x11-w200/gettyimages-1918012043-1-jpg",
      "image_title": "(LtoR) Bavaria's State Premier and leader of the conservative Christian Social Union (CSU) Markus Soeder, German Minister for Labour and Social Affairs and SPD co-leader Baerbel Bas, German Chancellor and CDU leader Friedrich Merz, and German Finance Minister, Vice Chancellor and SPD chairman Lars Klingbeil address a press conference on the results of a coalition committee meeting in Berlin on November 13, 2025. (Photo by RALF HIRSCHBERGER / AFP)",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Michael Burry versus Nvidia – Das seltsame Memo macht alles nur noch schlimmer",
      "teaser": "Investorenlegende Michael Burry wirft Nvidia aggressive Bilanzierung und riskante Finanzstrukturen vor. Ein Memo des Konzerns an Analysten sollte beruhigen, rückt aber fragwürdige Posten erst richtig in den Fokus. Wie stabil ist der KI-Boom wirklich?",
      "url": "https://www.welt.de/wirtschaft/plus6926cf27ed2b4653d17e13d1/ki-boom-oder-ki-blase-michael-burry-versus-nvidia-das-seltsame-memo-macht-alles-nur-noch-schlimmer.html",
      "image_url": "https://images.welt.de/6926cf27ed2b4653d17e13d1/064740722571b49d36fd57c1c40ea473-master/ci23x11-w200/afp-864r9ke-jpg",
      "image_title": "(FILES) NVIDIA CEO Jensen Huang speaks during the Live Keynote Pregame during the Nvidia GTC (GPU Technology Conference) in Washington, DC, on October 28, 2025. Shares of Nvidia tumbled early on November 25, 2025, weighing on the Nasdaq following a report that Facebook parent Meta could employ Google chips in data centers as it ramps up artificial intelligence investment. (Photo by Jim WATSON / AFP)",
      "author": "Benedikt Fuest"
    },
    {
      "title": "„Am meisten Geld habe ich an der Börse verdient“ – Diese vier Aktien kaufte Uli Hoeneß",
      "teaser": "Nicht versteuerte Börsengewinne brachten Uli Hoeneß einst ins Gefängnis. Jetzt erklärt der 73-Jährige, wie er heute investiert. Der Ex-Manager des FC Bayern nennt die Aktien, die er zuletzt gekauft hat – und welche Firma er für vielversprechender als Nvidia hält.",
      "url": "https://www.welt.de/wirtschaft/plus69257a12913af3ed1363ea90/fc-bayern-ehrenpraesident-am-meisten-geld-habe-ich-an-der-boerse-verdient-diese-vier-aktien-kaufte-uli-hoeness.html",
      "image_url": "https://images.welt.de/69257a12913af3ed1363ea90/b3dce0927071e6e7fd497690d077d618-master/ci23x11-w200/519526469-jpg",
      "image_title": "! ACHTUNG Bild wurde bearbeitet ! Hier im Bild Uli Hoeneß, Hoeness, Ehrenpräsident (FC Bayern München) beim Telefonieren, am Telefon Handy, Smartphone, der Hintergrund wurde dynamisch verwischt",
      "author": "Philipp Vetter"
    },
    {
      "title": "Einladen oder ignorieren? Die AfD-Frage spaltet die Familienunternehmer",
      "teaser": "Der Vorstoß des Verbands „Die Familienunternehmer“, AfD-Politiker zu Gesprächen einzuladen, stößt auf interne Kritik. Mitglieder wie Deichmann und Henkel distanzieren sich vom Kurs des Verbands. Doch es gibt auch Befürworter.",
      "url": "https://www.welt.de/wirtschaft/plus6925dadbf16c6fc79db3eb1a/neupositionierung-einladen-oder-ignorieren-die-afd-frage-spaltet-die-familienunternehmer.html",
      "image_url": "https://images.welt.de/6925dadbf16c6fc79db3eb1a/96a5ed10afbd689bb8740228f5bd2251-master/ci23x11-w200/560297534-jpg",
      "image_title": "Marie-Christine Ostermann, Präsidentin des Wirtschaftsverbands Die Familienunternehmer, spricht bei einer Veranstaltung des Verbands Familienunternehmer. (zu dpa: «Familienunternehmer offen für Gespräche mit AfD») +++ dpa-Bildfunk +++",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Die Bayer-Überraschung",
      "teaser": "Lange galt ein Schlaganfall-Medikament von Bayer als gescheitertes Projekt. Doch nun erlebt der Wirkstoff ein überraschendes Comeback – und könnte für den Konzern zur größten Hoffnung im Pharmageschäft werden. Anleger sollten die Entwicklung aufmerksam verfolgen.",
      "url": "https://www.welt.de/finanzen/weltplus/plus69244e363efb35afaeccc5e4/schlaganfall-medikament-die-bayer-ueberraschung.html",
      "image_url": "https://images.welt.de/69244e363efb35afaeccc5e4/964aae4ad2c17dda3aef0621273ea1f6/ci23x11-w200/dpa-com-20090101-251112-935-950065-jpg",
      "image_title": "ARCHIV - 31.01.2013, Nordrhein-Westfalen, Köln: Das Werk der Bayer AG im Chemiepark in Leverkusen. (zu dpa: «Bayer muss Milliarde für Glyphosat-Klagen zurücklegen») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "Anja Ettel"
    },
    {
      "title": "Wann platzt die Börsenblase? Das sind die größten Risiken für Ihr Vermögen",
      "teaser": "Die Sorge vor dem Platzen der Börsenblase ist groß. Um auf einen möglichen Crash möglichst gut vorbereitet zu sein, sollten Anleger die größten Risiken kennen. WELT hat die aktuellen Prognosen der Banken und Investmenthäuser analysiert und stellt die relevantesten Risiko-Szenarien vor.",
      "url": "https://www.welt.de/finanzen/plus691d78851e5b9ce0068148eb/wann-platzt-die-boersenblase-das-sind-die-groessten-risiken-fuer-ihr-vermoegen.html",
      "image_url": "https://images.welt.de/691d78851e5b9ce0068148eb/d14eb6a00ee9538f0d1c18b66e4eb512-master/ci23x11-w200/dwosb-wi-us-schulden-sk-jpg",
      "image_title": "DWOSB_WI_US_Schulden_sk.jpg",
      "author": "Frank Stocker"
    },
    {
      "title": "Endlich einfachere Bauregeln – dieser Plan kann tatsächlich die Wende bringen",
      "teaser": "Bauministerin Hubertz und Justizministerin Hubig haben Eckpunkte für einen neuen Mustervertrag vorgestellt, der günstigeres Bauen rechtssicher machen soll. Die Reaktionen in der Branche sind fast schon euphorisch. WELT erklärt, was hinter dem Plan mit dem neuen Gebäudetyp E steckt.",
      "url": "https://www.welt.de/finanzen/plus691f0ba7371191620b16019c/gebaeudetyp-e-endlich-einfachere-bauregeln-diese-idee-kann-die-wende-bringen.html",
      "image_url": "https://images.welt.de/691f0ba7371191620b16019c/28b6992c71e1caa979a02ae56754fcdf/ci23x11-w200/547491104-1-jpg",
      "image_title": "20.11.2025, Berlin: Stefanie Hubig (r, SPD), Bundesministerin der Justiz und für Verbraucherschutz, und Verena Hubertz (SPD), Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen, stellen im Justizministerium Eckpunkte zum Gebäudetyp E vor. Mit dem Gebäudetyp E soll ein einfacher Baustandard etabliert werden, um die Baukosten zu senken. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++",
      "author": "Michael Fabricius"
    },
    {
      "title": "Die Gaube offenbart den zähen Kampf gegen die Bau-Bürokratie",
      "teaser": "Laut dem vor zwei Jahren beschlossenen Beschleunigungspakt sollten die Bundesländer ihre Bauregeln vereinfachen. Eine exklusive Analyse zeigt nun: Gerade mal die Hälfte der Maßnahmen sind umgesetzt – und die eher anspruchsvollen Vereinfachungen blieben ganz liegen.",
      "url": "https://www.welt.de/finanzen/plus691dddab74ad4b5ab154cf91/wohnungsbau-die-gaube-offenbart-den-zaehen-kampf-gegen-die-bau-buerokratie.html",
      "image_url": "https://images.welt.de/691dddab74ad4b5ab154cf91/d93bd58906ae08d47ef3dc43442b060f-master/ci23x11-w200/548780387-jpg",
      "image_title": "Neubauten in Berlin-Spandau: Der Senat hat viele Bau-Erleichterungen beschlossen",
      "author": "Michael Fabricius"
    },
    {
      "title": "Ein neuer Rettungsversuch für die Kampfzone grüner Stadtplaner",
      "teaser": "Die Berliner Friedrichstraße ist nach Jahren von Pandemie, Einzelhandelsflaute und verkehrspolitischen Experimenten am Ende. Geschäfte schließen, abends ist die Gegend finster und verlassen. Ein letzter Rettungsversuch soll die ehemalige Prachtmeile wiederbeleben.",
      "url": "https://www.welt.de/finanzen/plus691b622ee2c7d59420f79f08/berliner-friedrichstrasse-ein-neuer-rettungsversuch-fuer-die-kampfzone-gruener-stadtplaner.html",
      "image_url": "https://images.welt.de/691b622ee2c7d59420f79f08/5529be11077329b8ae5261b516d6ef34-master/ci23x11-w200/03-friedrichstr-kreuzung-abend-nofer-astigmatic-jpg",
      "image_title": "neues KOnzept Friedrichstraße vom Architekten und Ingenieursverein",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Der Körper wird effizienter, das Atemvolumen größer, die Leistungsfähigkeit steigt“",
      "teaser": "Viele Menschen atmen beim Sport unbewusst falsch, womit sie enormes Potenzial verschenken. Ein Experte erklärt, warum Nasenatmung etwa beim Laufen der Schlüssel zum Erfolg ist – und wie sich dadurch Fitness sowie Leistung steigern lässt.",
      "url": "https://www.welt.de/sport/fitness/plus6911fbf94c1a91d403f2d912/fitness-diesen-fehler-begehen-viele-beim-laufen-so-machen-sie-es-besser.html",
      "image_url": "https://images.welt.de/6911fbf94c1a91d403f2d912/c9bb6de3cad4804290e64c462eacafca-master/ci23x11-w200/gettyimages-1425203643-jpg",
      "image_title": "Three athletes running together in a public park. The women in the front row if wearing a bright red wind-breaker",
      "author": "Melanie Haack"
    },
    {
      "title": "Illegaler Waffenbesitz – Strafbefehl für Nationalelf-Star Adeyemi",
      "teaser": "Beim schmeichelhaften Sieg gegen Luxemburg fehlte Karim Adeyemi wegen einer Gelbsperre, Montag aber kehrt er in den Kader der deutschen Fußball-Nationalelf zurück. Schlagzeilen erzeugte er zuvor abseits des Platzes.",
      "url": "https://www.welt.de/sport/fussball/plus6918bd5a2f03896fb5e90196/hohe-zahlung-fuer-stuermer-illegaler-waffenbesitz-strafbefehl-fuer-nationalelf-star-adeyemi.html",
      "image_url": "https://images.welt.de/6918bd5a2f03896fb5e90196/ccc492fe1bca794e33368ecf34411846/ci23x11-w200/545662505-jpg",
      "image_title": "Karim Adeyemi (Deutschland, #14) am Ball, SVK, Slowakei vs Deutschland, Fussball, UEFA European Qualifiers, 1. Spieltag, Spielzeit 2025/2026, 04.09.2025 Foto: Eibner-Pressefoto/Michael Memmler",
      "author": "Tobias Fuchs"
    },
    {
      "title": "„Ich stand um vier auf und war um fünf Uhr im Gym“",
      "teaser": "Viele trauten Jonathan Tah den Sprung zum einem Topspieler Europas nicht zu. Jetzt führt er Deutschland als Kapitän auf den Rasen und ist Erfolgsfaktor des FC Bayern. Ein Gespräch über Rückschläge und Glauben. Und Trainingseinheiten um fünf Uhr morgens.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus6916cb5f6faefd60ce761d8f/jonathan-tah-es-gab-phasen-in-denen-nur-wenige-noch-an-mich-geglaubt-haben.html",
      "image_url": "https://images.welt.de/6916cb5f6faefd60ce761d8f/ec40e618103e977d52afe4a85b5d2f6d-master/ci23x11-w200/gettyimages-2218303231-1-jpg",
      "image_title": "HERZOGENAURACH, GERMANY - JUNE 02: Jonathan Tah of Germany poses ahead of the UEFA Nations League 2025 Finals on June 02, 2025 in Herzogenaurach, Germany. (Photo by Alexander Hassenstein - UEFA/UEFA via Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "„Als ich meine Mama angerufen habe, musste ich weinen“",
      "teaser": "Vor zehn Jahren spielt die deutsche Fußball-Nationalmannschaft in Paris. Während 80.000 Zuschauer die Partie verfolgen, bricht in der Stadt der Terror los: Islamisten töten 130 Menschen – und wollen auch ins Stadion eindringen. Dokumentation eines beängstigenden Abends.",
      "url": "https://www.welt.de/sport/fussball/plus6910546b4fb7cf683f37a04b/terror-von-paris-als-ich-meine-mama-angerufen-habe-musste-ich-weinen.html",
      "image_url": "https://images.welt.de/6910546b4fb7cf683f37a04b/59bf08f5053ea6d5fe972d5e49395926-master/ci23x11-w200/gettyimages-497299014-jpg",
      "image_title": "PARIS, FRANCE - NOVEMBER 13: Spectators gather on the pitch after news of the bombing and terrorist attacks in Paris reaches the fans after the International Friendly match between France and Germany at the Stade de France on November 13, 2015 in Paris, France. (Photo by Boris Streubel/Getty Images)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Ein 13-Jähriger muss nicht seriös spielen. Er muss auch keinen 60-Meter-Pass trainieren“",
      "teaser": "Harte Kritik an der Talentförderung im deutschen Fußball: Heiko Vogel, einst Jugendtrainer beim FC Bayern und Coach des FC Basel in der Champions League, benennt Schwachstellen – und zeigt Lösungswege auf.",
      "url": "https://www.welt.de/sport/fussball/plus690860dd78b5b8ea415df33f/fussball-heiko-vogel-uebt-harte-kritik-an-der-talentfoerderung-im-deutschen-fussball.html",
      "image_url": "https://images.welt.de/690860dd78b5b8ea415df33f/e0c897c8665bd8ea6469846c15ff5240-master/ci23x11-w200/404122546-jpg",
      "image_title": "Basel's Headcoach Heiko Vogel reacts during the UEFA Conference League soccer match between Switzerland's FC Basel 1893 and OGC Nice of France at the St. Jakob-Park stadium in Basel, Switzerland, on Thursday, April 13, 2023. (KEYSTONE/Ennio Leanza)",
      "author": "Julien Wolff"
    },
    {
      "title": "Ein Paar mit zwei Kindern – und ihre Regeln für eine offene Beziehung",
      "teaser": "Kaiya und Leon führen eine offene Beziehung, mit klaren Regeln und radikaler Ehrlichkeit. Doch wie lebt man Liebe, wenn auch andere Menschen Platz darin haben? Wie ihr Modell funktioniert – und woran es beinahe zerbrach.",
      "url": "https://www.welt.de/vermischtes/plus6926dbf68773e60e91aa8b6f/beziehung-ein-paar-mit-zwei-kindern-und-ihre-regeln-fuer-eine-offene-beziehung.html",
      "image_url": "https://images.welt.de/6926dbf68773e60e91aa8b6f/c7baa2fdcc3bc96b552e416226859841-master/ci23x11-w200/19a9357-jpg",
      "image_title": "Kaiya und Leon führen eine offene Beziehung. Sie leben in der Kleinstadt Bad Belzig mit ihren zwei Kindern. Das führt auch manchmal zu Eifersucht.",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Als ich das alles sah, ekelte ich mich regelrecht vor mir selbst“",
      "teaser": "Paula Schwarz erbte im Alter von 18 Jahren ein Millionenvermögen – und verlor trotzdem fast jede Kontrolle über ihr Leben. Durch eine Vollmacht war sie jahrelang fremdbestimmt. Im Interview spricht sie über das Leben der Superreichen und den Moment, der ihr Leben radikal veränderte.",
      "url": "https://www.welt.de/vermischtes/plus690db9d40166cd59ef997ba7/millionenerbin-paula-schwarz-als-ich-das-alles-sah-ekelte-ich-mich-regelrecht-vor-mir-selbst.html",
      "image_url": "https://images.welt.de/690db9d40166cd59ef997ba7/216061c5f3faf8cbf1dd739cf9ab06c8/ci23x11-w200/dwosb-paula-schwarz-cw-jpg",
      "image_title": "Collage",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Ich konnte aus meinem Fenster sehen, wie meine Mutter säuft“",
      "teaser": "Zwischen Sucht, 18 Umzügen und Gewalt wächst Maria Reuter in einem Zuhause auf, in dem der Alkohol das eigentliche Familienoberhaupt ist. Mit zwölf versucht sie, sich das Leben zu nehmen, später folgen Heim und Psychiatrie. Hier erzählt sie von den Momenten, die sie gerettet haben.",
      "url": "https://www.welt.de/vermischtes/plus69170cecc7cd0ff6c6201a21/alkoholsucht-in-der-familie-ich-schrie-meine-mutter-an-fick-dich-jetzt-reichts.html",
      "image_url": "https://images.welt.de/69170cecc7cd0ff6c6201a21/fcb03b41e38470430f9429005a270dc6-master/ci23x11-w200/dsc-6155-jpg",
      "image_title": "+honorarpflichtig+++ Maria Reuter (Begleitung auf Augenhöhe)",
      "author": "Celine Babachan"
    },
    {
      "title": "„Mein Sohn hat mich gebeten, eine Frau für ihn zu finden“, sagt die Mutter",
      "teaser": "Arrangierte Ehen gelten als überholt, aber sie sind oft erstaunlich stabil. Die moderne Liebesheirat dagegen kann unter ihren eigenen Ansprüchen zusammenbrechen. Was lässt sich von einem anderen Modell der Ehe lernen?",
      "url": "https://www.welt.de/vermischtes/plus6920564cb524e0ce7f1c3d62/ehe-erst-hochzeit-dann-liebe-warum-arrangierte-ehen-manchmal-stabiler-sind.html",
      "image_url": "https://images.welt.de/6920564cb524e0ce7f1c3d62/fb1f62b0b9c8c4ee5adce1eecce28d12/ci23x11-w200/gettyimages-1250205745-jpg",
      "image_title": "Braut und Bräutigam",
      "author": "Elke Naters"
    },
    {
      "title": "„Ich sah mein Kind zum ersten Mal – und fühlte gar nichts“",
      "teaser": "Als Frieda Lewins erstes Kind sieben Wochen zu früh per Notkaiserschnitt zur Welt kam, stand alles auf dem Spiel. Mutter und Kind überlebten – doch Albträume und Schuldgefühle bestimmten ihr Leben. Erst Jahre später findet sie den Mut, über ihr Geburtstrauma zu sprechen.",
      "url": "https://www.welt.de/vermischtes/plus691f0676371191620b1600f0/geburtstrauma-ich-sah-mein-kind-zum-ersten-mal-und-fuehlte-gar-nichts.html",
      "image_url": "https://images.welt.de/691f0676371191620b1600f0/d2d9c2e75433561f4dbf1542fee52b92-master/ci23x11-w200/2025-frieda-4651-final-jpg",
      "image_title": "Frieda Lewin",
      "author": "Darleane Vanessa Zagorski"
    },
    {
      "title": "Die heimliche Sehnsucht nach dem „echten Mann“",
      "teaser": "Junge Männer, die lesen? Bestimmt nur Show. Feministische Männer? Alles Fassade! An die Stelle des „toxischen Mannes“ ist der Generalverdacht gegen den „performative male“ getreten.",
      "url": "https://www.welt.de/kultur/plus6915b6aa58d2cfb625f5ab81/inszenierung-die-heimliche-sehnsucht-nach-dem-echten-mann.html",
      "image_url": "https://images.welt.de/6915b6aa58d2cfb625f5ab81/6a73d57d52aa58303cdd2b36590d6877-master/ci23x11-w200/gettyimages-681904489-jpg",
      "image_title": "Italy, Tuscany, Florence, Young man outdoor, train",
      "author": "Julian Theilen"
    },
    {
      "title": "„Die Islamisten sind einfach zu mächtig“",
      "teaser": "Ein Jahr saß er als politischer Häftling in einem algerischen Gefängnis. Dann wurde der Schriftsteller Boualem Sansal unverhofft begnadigt. Hier berichtet der Friedenspreisträger, wie er verschleppt wurde, wie er um seine Würde rang.",
      "url": "https://www.welt.de/kultur/plus69255be62a4f267f03992974/boualem-sansal-haeftling-46611-ueber-seine-zeit-im-algerischen-gefaengnis-meine-frau-wurde-zum-alptraum-meiner-waerter.html",
      "image_url": "https://images.welt.de/69255be62a4f267f03992974/9a8aab12a49128a6bc5ad3ca5e2d68df-master/ci23x11-w200/132597-002-jpg",
      "image_title": "Preisabsprache Nur Online €60; P&O €160,- Dans un entretien au \"Figaro\", l'écrivain Boualem Sansal emprisonné pendant un an en Algérie raconte son arrestation et le quotidien de sa vie d'otage, entre pressions politiques, expérience humaine et échappées littéraires.",
      "author": "Yves Thréard"
    },
    {
      "title": "Lasst es die letzte Klimakonferenz gewesen sein",
      "teaser": "Kein Wettergott, kein Klimastaat, kein Plündermandat: Die COP-Konferenzen dauern länger als das Konzil von Trient. Schluss mit dem Welttreffen des Aberglaubens und Ablasshandels.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus692473e1eb937070084a0f57/plemplem-in-belem-lasst-es-die-letzte-klimakonferenz-gewesen-sein.html",
      "image_url": "https://images.welt.de/692473e1eb937070084a0f57/6a75489d3959811d01cea21e9e6512ea/ci23x11-w200/dwosb-don-alphonso-cw-tri-jpg",
      "image_title": "Don Alphonso tri",
      "author": "Don Alphonso"
    },
    {
      "title": "„Zerrissenheit der Gesellschaft“, „Ohnmacht des Staates“ – wie der Bürgerkrieg beginnt",
      "teaser": "Wann geht eine Nation zur Selbstzerstörung über? Der französische Historiker Jean Sévillia hat mit einer Vielzahl von Experten Bürgerkriege und ihre Entstehung auf Muster untersucht. Besonders eine Zahl treibt ihn zur Sorge.",
      "url": "https://www.welt.de/kultur/plus6921b4d818b978b3b9f55432/wie-buergerkriege-beginnen-ein-gespraech-mit-dem-historiker-jean-sevillia.html",
      "image_url": "https://images.welt.de/6921b4d818b978b3b9f55432/af33516ba2315d09a0b00d67ba487fa5-master/ci23x11-w200/gettyimages-1288315972-jpg",
      "image_title": "PARIS, FRANCE - NOVEMBER 28: French Riot Police face protesters at Place de la Bastille as a fire burns behind them as demonstrations against the French Government's Global Security Law turn violent on November 28, 2020 in Paris, France. France's lawmakers passed and adopted the bill known as article 24 of the “comprehensive security” law prohibiting the dissemination of images of the police, alarming journalists and activists saying civil liberties and press freedom could be compromised. Several MPs have criticised the bill's implications and President Macron has come under fire from national journalism unions and the UN for the law and police accountability. (Photo by Kiran Ridley/Getty Images)",
      "author": "Alexandre Devecchio"
    },
    {
      "title": "Warum Frauen die besseren Selfies machen. Und wie Männer das endlich ändern können",
      "teaser": "Frauen kennen ihre Schokoladenseite, die richtige Pose, den Spiegelblick. Heteromänner hingegen wirken auf Selfies oft mürrisch, bemüht oder beschämt. Dabei kommt ihnen das neue, von KI geflutete Netz entgegen. Sieben Methoden, damit sich für scheue Kerle etwas dreht.",
      "url": "https://www.welt.de/kultur/plus691e278f76d3bd8e531d09ca/selfies-fuer-maenner-warum-frauen-die-besseren-selfies-machen.html",
      "image_url": "https://images.welt.de/691e278f76d3bd8e531d09ca/fcac6b5512b6e27a4692d77bcf16ce50/ci23x11-w200/gettyimages-1142633351-jpg",
      "image_title": "Skydive tandem selfie couple",
      "author": "Julian Theilen"
    },
    {
      "title": "Wollen wir für die Ukraine sterben?",
      "teaser": "Wer ist Täter, wer ist Opfer im Krieg, der die Ukraine verwüstet? Wäre es für die Ukrainer besser gewesen, sich kampflos zu ergeben? Eine Erwiderung auf Leon de Winter, von einem guten, alten Freund.",
      "url": "https://www.welt.de/debatte/plus6926ee04bf07554e4577b7da/putins-krieg-wollen-wir-fuer-die-ukraine-sterben.html",
      "image_url": "https://images.welt.de/6926ee04bf07554e4577b7da/de584f2731a9d8f68c3dc94098eb5625-master/ci23x11-w200/dwosb-henryk-broder-gruen",
      "image_title": "WELT-Kolumnist Henryk M. Broder Autorenfoto BUNT gruen",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Angeblich „rechtsextrem“ – die abgesagten Gottesbeweise",
      "teaser": "Eine katholische Lehranstalt in München sagt den Vortrag eines katholischen Philosophen ab, weil er katholische Ansichten zur Geschlechterfrage vertritt: Der Fall von Sebastian Ostritsch zeigt auf absurde Weise, wie die Geisteswissenschaften ihren Geist verloren haben.",
      "url": "https://www.welt.de/debatte/plus6926b4c5ed2b4653d17e10a3/muenchner-hochschule-angeblich-rechtsextrem-die-abgesagten-gottesbeweise.html",
      "image_url": "https://images.welt.de/6926b4c5ed2b4653d17e10a3/2d647a8654329dea526ccc8521ab40f1/ci23x11-w200/so-farbe-jpg",
      "image_title": "Portrait Dr. Sebastian Ostritsch Bildmateriakl von ihm selber bereitgestellt: sebastian.ostritsch@gmail.com>",
      "author": "Matthias Heine"
    },
    {
      "title": "Wie ein öffentlich-rechtliches ZK Ersatz für Thilo Mischke sucht",
      "teaser": "Nach dem Medienskandal um Thilo Mischke suchen die ARD-Sender im zweiten Versuch einen zweiten Moderator für das Kulturmagazin „ttt“. Das vereinbarte Prozedere für das Casting ist ein Dokument aus der Konsensgremienhölle.",
      "url": "https://www.welt.de/debatte/plus6925fe26ed2b4653d17e09f6/ard-wie-ein-oeffentlich-rechtliches-zk-ersatz-fuer-thilo-mischke-sucht.html",
      "image_url": "https://images.welt.de/6925fe26ed2b4653d17e09f6/1f3076e80bbdad629ef8ab3e4ac7162c-master/ci23x11-w200/478664176-jpg",
      "image_title": "Jana Cebulla, die bisher die Jungen Angebote des MDR verantwortet, übernimmt zum 01.08.2022 die Hauptredaktionsleitung MDR KULTUR mit dem Ziel, beide Hauptredaktionen bis zum Ende des Jahres zusammenzuführen. / Weiterer Text über ots und www.presseportal.de/nr/7880 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Volker Corsten"
    },
    {
      "title": "Wolfram Weimer und die „Rechten“",
      "teaser": "Kulturstaatsminister Wolfram Weimer verweist dieser Tage immer wieder darauf, dass er „von rechts“ attackiert werde. Aus dem Mund eines konservativen Politikers ist das kein gutes Argument.",
      "url": "https://www.welt.de/debatte/plus6925cfa7ed2b4653d17e0713/kulturstaatsminister-wolfram-weimer-und-die-rechten.html",
      "image_url": "https://images.welt.de/6925cfa7ed2b4653d17e0713/532e640567fb41e0d0a73ce1d9d6cfbe-master/ci23x11-w200/dpa-com-20090101-251112-911-011133-jpg",
      "image_title": "12.11.2025, Berlin: Wolfram Weimer (parteilos), Staatsminister für Kultur und Medien, äußert sich im Bundeskanzleramt zur aktualisierten Gedenkstättenkonzeption des Bundes, mit dem sich Bundeskabinett heute befasst hat. Die bisherige Fassung der „Konzeption des Bundes für die Gedenkstätten zur Aufarbeitung der NS-Terrorherrschaft und der SED-Diktatur“ aus dem Jahr 2008 wurde grundlegend erneuert, um gegenwärtigen gesellschaftlichen, digitalen und politischen Herausforderungen gerecht zu werden. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Thomas Schmid"
    },
    {
      "title": "Was hätte der alte Friedrich Merz gelacht",
      "teaser": "Die Verzweiflung wächst, entsprechend muss im Rentenstreit nun sogar die Weltlage als Rechtfertigung herhalten. Wer hätte geahnt, dass unter anderem Trump und Putin dafür sorgen würden, dass Links in Deutschland einfach immer weitergehen kann.",
      "url": "https://www.welt.de/debatte/plus6926a52aed2b4653d17e0f72/rentenpolitik-was-haette-der-alte-friedrich-merz-gelacht.html",
      "image_url": "https://images.welt.de/6926a52aed2b4653d17e0f72/1698e051aaa92262eb3f585b6b26ceb7/ci23x11-w200/dwosb-anna-schneider-tuerkis-kl",
      "image_title": "WELT-Autorin Anna Schneider Autorenfoto BUNT tuerkis",
      "author": "Anna Schneider"
    },
    {
      "title": "„Wer hier ansetzt, reduziert sein Krebsrisiko spürbar“",
      "teaser": "Viele Menschen fürchten sich vor einer Krebserkrankung. Die Diagnose könne aber schon bald ihren Schrecken verlieren, ist Niko Andre überzeugt. Der Onkologe sieht grundlegende Fortschritte in der Krebsmedizin. Was heute schon möglich ist.",
      "url": "https://www.welt.de/gesundheit/plus69209d79b524e0ce7f1c436f/krebs-bei-einigen-tumorarten-ist-es-faktisch-realitaet-dass-man-nicht-mehr-sterben-muss.html",
      "image_url": "https://images.welt.de/69209d79b524e0ce7f1c436f/d6bc33490aaa1836f70646a8df1d1115/ci23x11-w200/gettyimages-1345718547-jpg",
      "image_title": "Three dimensional render of cancer cells in human body",
      "author": "Clara Ott"
    },
    {
      "title": "Manche schlagen die betroffene Kopfseite aus Verzweiflung gegen eine Wand",
      "teaser": "Betroffene berichten von höllischen Schmerzen: Cluster-Kopfschmerzen sind eine Qual. Trotz heftiger Symptome vergehen oft Jahre bis zur richtigen Diagnose. Wie sich die Krankheit von anderen Kopfschmerzen unterscheidet – und was wirklich hilft.",
      "url": "https://www.welt.de/gesundheit/plus691b1018e2c7d59420f79842/cluster-kopfschmerzen-manche-schlagen-die-betroffene-kopfseite-aus-verzweiflung-gegen-eine-wand.html",
      "image_url": "https://images.welt.de/691b1018e2c7d59420f79842/75a658fc9a90fc9196094ce7500eb839-master/ci23x11-w200/gettyimages-2216290687-jpg",
      "image_title": "Illustration of a person experiencing a headache",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Ausgebildet, 30 Jahre alt, depressiv durch Arbeitslosigkeit",
      "teaser": "Wenn Menschen ihre Arbeit verlieren, bestimmen Sorgen oft den Alltag. Besonders Langzeitarbeitslose leiden psychisch unter der Situation. So wie Leonard Bayer. Der 30-Jährige kämpft gegen die Perspektivlosigkeit.",
      "url": "https://www.welt.de/gesundheit/plus691ec6ac76d3bd8e531d0e11/psychologie-alle-anderen-gehen-arbeiten-und-ich-war-alleine-daheim-ausgebildet-30-depressiv-durch-arbeitslosigkeit.html",
      "image_url": "https://images.welt.de/691ec6ac76d3bd8e531d0e11/4f015ffaf49fe0f73474a1dd26992962-master/ci23x11-w200/gettyimages-697572475-jpg",
      "image_title": "Man at his home in Madrid, Spain",
      "author": "Jana Sepehr"
    },
    {
      "title": "„Sexueller Antrieb beeinflusst physiologische Faktoren wie Hormone und neuronale Aktivität“",
      "teaser": "Die Nähe zu anderen Menschen erzeugt Wohlbefinden und ist gut für die Gesundheit. Starke emotionale Bindungen haben sogar einen Einfluss auf das Schmerzempfinden. Dabei kommt es auch auf die Form der Partnerschaft an.",
      "url": "https://www.welt.de/gesundheit/plus691ec9db800234221d23c2b0/partner-und-liebe-allein-der-anblick-reicht-aus-um-schmerzreaktionen-im-gehirn-signifikant-zu-reduzieren.html",
      "image_url": "https://images.welt.de/691ec9db800234221d23c2b0/42bc9473a0bc1e67dc3048855ed267fc/ci23x11-w200/gettyimages-2224244852-jpg",
      "image_title": "Young tattooed couple lying on grass blowing soap bubbles, enjoying spring day in nature",
      "author": "Desireé Oostland"
    },
    {
      "title": "Wenn Menschen Städte hochheben",
      "teaser": "Größere Bauprojekte in Deutschland dauern mittlerweile Jahrzehnte, wenn sie überhaupt fertiggestellt werden. Höchste Zeit, daran zu erinnern, dass Utopien Realität werden können.",
      "url": "https://www.welt.de/wissenschaft/plus691e018676d3bd8e531d0862/infrastruktur-wenn-menschen-staedte-hochheben.html",
      "image_url": "https://images.welt.de/691e018676d3bd8e531d0862/8366f055d9190fe0e7db3d5cae0e6f9f-master/ci23x11-w200/briggs-house-jpg",
      "image_title": "Chiicago The raising of the briggs house in 1857 or 1866",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Das kann mit epigenetischen Veränderungen beim Kind einhergehen“",
      "teaser": "Acht Prozent aller Schwangeren in Deutschland entwickeln Diabetes und können damit auch die Gesundheit ihres Kindes auf lange Sicht beeinflussen. Eine Diabetesforscherin warnt vor den unterschätzten Folgen.",
      "url": "https://www.welt.de/gesundheit/plus691ec5be76d3bd8e531d0e02/zucker-in-schwangerschaft-das-kann-mit-epigenetischen-veraenderungen-beim-kind-einhergehen.html",
      "image_url": "https://images.welt.de/691ec5be76d3bd8e531d0e02/0245dc9f970b13a17a8dfcee488e58e2-master/ci23x11-w200/gettyimages-2236167802-jpg",
      "image_title": "Pregnancy and nutrition. Pregnant woman enjoying donuts and tea. Concept of expectation and health.",
      "author": "Jonas Feldt"
    },
    {
      "title": "„Ohne Stabilisierung riskiert man, dass hinter dem neuen Ansatz alles weiter ausdünnt“",
      "teaser": "Viele Männer kaschieren mühsam kahle Stellen auf dem Kopf. Das Geschäft mit Haar-Transplantation boomt. Die Kostenunterschiede sind gewaltig, die Resultate ebenfalls. Experten ordnen ein, welche Faktoren zum nachhaltigen Erfolg betragen.",
      "url": "https://www.welt.de/gesundheit/plus691591e00407e2fef73cb114/haare-transplantieren-ein-freund-hat-ein-ergebnis-das-aussieht-wie-schamhaare.html",
      "image_url": "https://images.welt.de/691591e00407e2fef73cb114/ec822b3ba6e87d1f546f192912de51c5/ci23x11-w200/gettyimages-1456012486-jpg",
      "image_title": "Mann mit Fellmütze",
      "author": "Jonas Feldt"
    },
    {
      "title": "Das Wunder von Galiläa",
      "teaser": "Um den See Genezareth in Israel vor dem Austrocknen zu bewahren, greifen Ingenieure zu einer revolutionären Idee – mit Erfolg. Mit der Technologie wollen Forscher künftig Wüsten in blühende Gärten verwandeln.",
      "url": "https://www.welt.de/wissenschaft/plus6915a19d71dafa6e0afd2779/wasser-wie-forscher-mit-revolutionaerer-technik-das-wunder-von-galilaea-vollbrachten.html",
      "image_url": "https://images.welt.de/6915a19d71dafa6e0afd2779/c52b60477d6c436ea9ea21b7a6a43cd0-master/ci23x11-w200/2023-01-30t121412z-1806542826-rc2ewy94s0zq-rtrmadp-3-environment-israel-water-jpg",
      "image_title": "A general view shows the Sea of Galilee with Jordan in the background, in northern Israel, January 23, 2023. REUTERS/Ronen Zvulun",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Wer versorgt jetzt die Tiere?“, war ihre erste Frage",
      "teaser": "Mehr Landwirte kommen an ihre Grenzen: Gefangen in Familientradition und harter Arbeit werden sie krank, viele geben auf. So war es auch bei Elena Lohmanns Mann, der sich das Leben nahm. Die Geschichte einer Frau, die einen Mann heiratete – und dessen Hof.",
      "url": "https://www.welt.de/gesundheit/plus69158ff5c44f28b297ea4d09/suizid-unter-landwirten-wer-versorgt-jetzt-die-tiere-war-ihre-erste-frage.html",
      "image_url": "https://images.welt.de/69158ff5c44f28b297ea4d09/885e1e4645e5ba935870ac84532b82a3-master/ci23x11-w200/gettyimages-123661318-jpg",
      "image_title": "Rear view of woman wearing trench coat enjoying sunset in field of grain.",
      "author": "Madeleine Londene"
    },
    {
      "title": "„Wenn es nicht auf Strava ist, ist es nicht passiert“, fluchte mein Mann",
      "teaser": "Ihr Mann trackte penibel Tiefschlafphasen und Joggingrunden. Doch das Biohacking nahm in der Beziehung Überhand, der Frust wuchs. Was eine Psychotherapeutin bei krankhafter Selbstoptimierung rät – und welche Schlüsse unsere Autorin zog.",
      "url": "https://www.welt.de/gesundheit/plus69136a9371dafa6e0afd0a80/biohacking-ehrlich-du-brauchst-eine-uhr-um-festzustellen-ob-du-muede-bist-oder-nicht.html",
      "image_url": "https://images.welt.de/69136a9371dafa6e0afd0a80/7eedfe409ed29f529e5e73dadbc8fd90/ci23x11-w200/gettyimages-909230948-jpg",
      "image_title": "Mature man running on a bridge in the city during a sunny day. Copy space.",
      "author": "Josefine Gauck"
    },
    {
      "title": "Karlsruhe muss sein Klima-Urteil von 2021 revidieren – und es gäbe dafür drei Wege",
      "teaser": "Die Folgen des Klima-Beschlusses des Bundesverfassungsgerichts von 2021 werden immer deutlicher: Es droht ein wirtschaftlicher Absturz Deutschlands, der politisch und gesellschaftlich schwere Verwerfungen mit sich bringen dürfte. Eine Kehrtwende ist nötig – und möglich.",
      "url": "https://www.welt.de/geschichte/plus68ecbe75ff70575ab37a21af/bundesverfassungsgericht-die-karlsruher-klima-katastrophe.html",
      "image_url": "https://images.welt.de/68ecbe75ff70575ab37a21af/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum Hitlers Luftwaffe keine strategische Bomberflotte besaß",
      "teaser": "Im Gegensatz zu Großbritannien und den USA verfügte die deutsche Luftwaffe im Zweiten Weltkrieg über keine Bomber für den strategischen Luftkrieg. Die Gründe dafür liegen in Konzepten, die in der Weimarer Republik entwickelt wurden.",
      "url": "https://www.welt.de/geschichte/plus256249766/Zweiter-Weltkrieg-Warum-Hitlers-Luftwaffe-keine-strategische-Bomberflotte-besass.html",
      "image_url": "https://images.welt.de/684c18a08858611e27641c7d/0f702afc74505b08a0a54fffcbc008c6-master/ci23x11-w200/angreifende-bomber-heinkel-he-111-1940",
      "image_title": "Deutsche Kampfflugzeuge Heinkel He 111 bei einem Einflug nach England.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Nicht Vertreter irgendeiner politischen Richtung“",
      "teaser": "Streit um die Besetzung des höchsten deutschen Gerichts ist nicht ganz neu. Schon zweimal gaben Kandidaten nach öffentlicher Diskussion auf. Dabei formulierte der Bundesjustizminister schon 1955 das sinnvolle Grundprinzip.",
      "url": "https://www.welt.de/geschichte/plus256409180/wahl-von-verfassungsrichtern-nicht-vertreter-irgendeiner-politischen-richtung.html",
      "image_url": "https://images.welt.de/687748629ecd0f747df65a93/2d454ae36d0354b3eec167d1dc623efa/ci23x11-w200/bundesverfassungsgericht-lehnt-fristenloesung-ab",
      "image_title": "Die Richter des Bundesverfassungsgerichtes (l-r) Dr. Helmut Simon, Dr. Werner Boehmer, Dr. Karl Haager, Dr. Hans Joachim Faller, BVG-Präsident Professor Dr. Ernst Benda, Theodor Ritterspach, Waltraut Rupp v. Bruenneck und Dr. Hans Brox während der Urteilsverkündung am 25. Februar 1975 in Karlsruhe. Das BVG erklärte die Fristenregelung (straffreie Abtreibung in den ersten zwölf Wochen der Schwangerschaft), die im Zuge der Reform des Abtreibungsparagraphens 218 eingeführt werden sollte, für verfassungswidrig. [dpabilderarchiv] 687748629ecd0f747df65a93",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200/family-going-on-a-bicycle-ride",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Bei ihren Worten an Sebastian T. kommen der Richterin die Tränen",
      "teaser": "Zweieinhalb Jahre saß Sebastian T. wegen des Todes der Studentin Hanna W. in Haft. Nun wird er freigesprochen. Der Richterin entschuldigt sich, spricht von einem „großen Unrecht“, das T. widerfahren sei. Und rekonstruiert gravierende Justizfehler.",
      "url": "https://www.welt.de/politik/deutschland/plus69244aa70f2241537f41aa49/freispruch-im-eiskeller-prozess-bei-ihren-worten-an-sebastian-t-kommen-der-richterin-die-traenen.html",
      "image_url": "https://images.welt.de/69244aa70f2241537f41aa49/92346f22e69b07c616d5e4f76d458eaa/ci23x11-w200/356f0b3b-2bea-4aea-918f-723969be7ed8-1-105-c-jpeg",
      "image_title": "Prozess Eiskellermord (25.11.2025) - Der Angeklagte Sebastian T. mit seinen Verteidigern Regina Rick und Yves Georg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Braucht ein Schüler eine Pause, nimmt er sie sich einfach",
      "teaser": "„Ich fand es heute sehr anstrengend“, sagt die Lehrerin. Eine Berliner Grundschule setzt auf Unterricht, der allein von den Bedürfnissen der Schüler bestimmt wird. Niemand muss auf Stühlen sitzen. Ein Besuch zwischen „Marktplätzen“, Ruheräumen und „Lese-Aquarien“.",
      "url": "https://www.welt.de/politik/deutschland/plus691eff1a76d3bd8e531d1374/neue-schul-modelle-braucht-ein-schueler-eine-pause-nimmt-er-sie-sich-einfach.html",
      "image_url": "https://images.welt.de/691eff1a76d3bd8e531d1374/9cc3bc1ae1196e736b71c1437f4374a0/ci23x11-w200/20241113-0037-2048x1365-jpg",
      "image_title": "Maria-Leo-Grundschule https://maria-leo-grundschule.de/ Tobias Rücker für Maria-Leo-Grundschule ++Fotos dürfen EINMALIG IM ZUSAMMENHANG i mit Artikel von Freia Peters verwendet werden++",
      "author": "Freia Peters"
    },
    {
      "title": "„Millionenfache Abschiebungen“ – So tickt der Chef der neuen AfD-Jugend",
      "teaser": "Der 28-jährige AfD-Politiker Jean-Pascal Hohm fiel mehrmals mit Verbindungen zu Rechtsextremisten auf und verlor deshalb mehrere Jobs in der Partei. Bald soll er die Nachfolge-Organisation der Jungen Alternative führen – mit Unterstützung der Bundesspitze. WELT trifft ihn in Cottbus und Potsdam.",
      "url": "https://www.welt.de/politik/deutschland/plus691c6f81073d0eb6833e3efb/jean-pascal-hohm-millionenfache-abschiebungen-so-tickt-der-chef-der-neuen-afd-jugend.html",
      "image_url": "https://images.welt.de/691c6f81073d0eb6833e3efb/3aa7098b7c52e828372ad98ecb35f0b9-master/ci23x11-w200/484925623-jpg",
      "image_title": "AfD-Fraktionsmitglied Jean-Pascal Hohm geht im Brandenburger Landtag zur Konstituierende Sitzung der AfD-Fraktion.",
      "author": "Frederik Schindler"
    },
    {
      "title": "CSU-Chef Söder zwingt Kanzler Merz zu einem Renten-Kompromiss mit der Jungen Gruppe",
      "teaser": "Der Ministerpräsident stellt sich erneut auf die Seite der Jungen Gruppe. Der müsse man „etwas Substanzielles“ anbieten, mehr als ein Placebo. Damit ist ein Plan zur Konfliktlösung des Teams um Merz vom Tisch. Man könnte den Auftritt Söders als Attacke auf den Kanzler sehen – aber es steckt etwas Anderes dahinter.",
      "url": "https://www.welt.de/politik/deutschland/plus69209232f251f02dbc997c9f/csu-chef-soeder-zwingt-kanzler-merz-zu-einem-renten-kompromiss-mit-der-jungen-gruppe.html",
      "image_url": "https://images.welt.de/69209232f251f02dbc997c9f/0c4eb9e19aae068abba34b30255063f7/ci23x11-w200/dpa-com-20090101-251121-911-022973-jpg",
      "image_title": "21.11.2025, Bayern, München: Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, gibt zu Beginn der Klausurtagung des CSU-Parteivorstands ein Pressestatement. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Droht Faschismus, wenn der städtische Blümchen-Überbringer von der AfD kommt?",
      "teaser": "In sechs NRW-Kommunen wurden AfD-Politiker zu Vize-Bürgermeistern gewählt. Die AfD jubelt, die Brandmauer sei durchlöchert, die Linke malt den Siegeszug des Faschismus an die Wand – und mancherorts werden frisch gewählte AfDler gleich wieder abgewählt. Diese Debatte braucht weniger Temperatur.",
      "url": "https://www.welt.de/regionales/nrw/plus691724e76faefd60ce762516/afd-erfolge-in-nrw-kommunen-droht-faschismus-wenn-der-staedtische-bluemchen-ueberbringer-von-der-afd-kommt.html",
      "image_url": "https://images.welt.de/691724e76faefd60ce762516/9c9de5014132b6361fc306246dadd962-master/ci23x11-w200/507398063-jpg",
      "image_title": "FOTOMONTAGE, das verblasste AfD-Logo auf einer brüchigen Mauer symbolisiert die politische Debatte um die Brandmauer gegen die Partei. Ein Zeichen für Spaltung, Abgrenzung und den Kampf um demokratische Prinzipien.",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Niemand löscht die geheimen Tanker – jetzt eskaliert Russlands Ölpreisproblem",
      "teaser": "Am 21. November treten die US-Sanktionen gegen russische Ölkonzerne in Kraft. Bereits im Vorfeld zeichnen sich massive Verwerfungen ab, denn der Preisverfall nimmt überraschende Dimensionen an. Auch auf hoher See zeigt sich, wie unangenehm die Lage für Moskau jetzt schon ist.",
      "url": "https://www.welt.de/wirtschaft/plus691df31fdca5d80035a07354/niemand-loescht-die-geheimen-tanker-jetzt-eskaliert-russlands-oelpreisproblem.html",
      "image_url": "https://images.welt.de/691df31fdca5d80035a07354/1cc90300cd98675cc83ae8d8cb0704f9-master/ci23x11-w200/gettyimages-2162676551-jpg",
      "image_title": "A large oil tanker at anchor in Jordan, Middle East",
      "author": "Eduard Steiner"
    },
    {
      "title": "Kurz vor dem entscheidenden Treffen in Genf ändert sich der Ton in Washington",
      "teaser": "Donald Trump sprach erst davon, die Ukraine habe „keine Karten“ mehr. Dann erklärte er den knallharten Friedensplan auf einmal für „nicht endgültig“. Auch sein Außenminister gibt laut Medienberichten widersprüchliche Signale an die Ukraine und die Europäer.",
      "url": "https://www.welt.de/politik/ausland/plus692244dd18b978b3b9f55adb/friedensplan-kurz-vor-dem-entscheidenden-treffen-in-genf-aendert-sich-der-ton-in-washington.html",
      "image_url": "https://images.welt.de/692244dd18b978b3b9f55adb/ea211728bc214b0d185de64e8a8c3496-master/ci23x11-w200/apdpa-32b6ec006e9c5ca7-jpg",
      "image_title": "President Donald Trump talks to reporters as he departs from the South Lawn of the White House, Saturday, Nov. 22, 2025, in Washington, en route to Joint Base Andrews. (AP Photo/Jose Luis Magana)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Nach dem PKV-Schock – so können Sie den Beitrags-Kollaps noch verhindern",
      "teaser": "In diesen Tagen erleben Millionen Privatversicherte eine neue Kostenrealität. Zum wiederholten Mal werden die Prämien deutlich angehoben. Betroffene stellen sich die Frage, wie sich die Beiträge drücken lassen. Das sind die wirkungsvollsten Optionen.",
      "url": "https://www.welt.de/wirtschaft/plus69204a28b524e0ce7f1c3c24/private-krankenversicherung-nach-dem-pkv-schock-so-koennen-sie-ihren-beitrag-senken.html",
      "image_url": "https://images.welt.de/69204a28b524e0ce7f1c3c24/f12de8efc2d305bad5c7e9038f269079/ci23x11-w200/gettyimages-1469252695-jpg",
      "image_title": "Collage",
      "author": "Felix Seifert"
    },
    {
      "title": "„Ein Terrorist muss also hier bleiben, wenn die Gefängniszellen im Heimatland zu klein sind“",
      "teaser": "Europas Staaten wollen die Zuwanderung strenger begrenzen. Doch anders als andere westliche Länder haben sie wenig Handlungsspielraum: Gerichtsurteile bestimmen stark mit, wer ins Land gelassen werden muss – und wer abgeschoben werden darf. Ein Experte sieht aber Auswege.",
      "url": "https://www.welt.de/politik/deutschland/plus691eeb6a800234221d23c57a/justiz-und-migration-ein-terrorist-muss-also-hier-bleiben-wenn-die-gefaengniszellen-im-heimatland-zu-klein-sind.html",
      "image_url": "https://images.welt.de/691eeb6a800234221d23c57a/21f72c6215ffd3e09d16d150d650e6ee/ci23x11-w200/gettyimages-1441427674-jpg",
      "image_title": "Mehrere Migranten sitzen in einem Boot im Mittelmeer während Rettungskräfte versuchen ihnen zu helfen. 60 Migranten wurden am Nachmittag von der Besatzung des Schiffes der Nichtregierungsorganisationen (NGO) Open Arms gerettet. +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Warum Dubai für viele das neue Deutschland ist",
      "teaser": "Hunderttausende junge Deutsche mit guter Ausbildung wandern aus. Kein Wunder: In aufregenden Städten wie Dubai finden sie hohe Gehälter, niedrige Steuern, Erfolg und Konsum – all das, was die deutsche Politik verteufelt.",
      "url": "https://www.welt.de/debatte/plus691dbe75800234221d23b618/auswandern-warum-dubai-fuer-viele-das-neue-deutschland-ist.html",
      "image_url": "https://images.welt.de/691dbe75800234221d23b618/a5bb2e3ea24901880643139649164fcb/ci23x11-w200/gettyimages-2223714533-jpg",
      "image_title": "Touristen vor der Wolkenkratzerkulisse am Lake Burj Khalifa. Dubai, Vereingte Arabische Emirate",
      "author": "Constantin Schreiber"
    },
    {
      "title": "Letzte Chance für das Land – diese 3 radikalen Korrekturen verhindern den Renten-Kollaps",
      "teaser": "Der demografische Wandel trifft das deutsche Rentensystem mit voller Wucht. Ohne den radikalen Umbau der Alterssicherung drohen brutale Verteilungskämpfe. Für die große Reform gibt es nur drei alternativlose Hebel. Einer wird die Beamten treffen.",
      "url": "https://www.welt.de/wirtschaft/plus69219de7f00c2e789b7a0450/letzte-chance-fuer-das-land-diese-3-radikalen-korrekturen-verhindern-den-renten-kollaps.html",
      "image_url": "https://images.welt.de/69219de7f00c2e789b7a0450/5aaa5bb3f5382df8edae3634abf13d05/ci23x11-w200/gettyimages-88583023-jpg",
      "image_title": "ILLUSTRATION - In Land-, Forst- oder Gartenbauberufen können Rentnerinnen und Rentner häufig noch etwas dazuverdienen. (zu dpa: «Als Rentner arbeiten: Welche Branche ist die richtige?») Foto: Christin Klose/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Dorothea Siems"
    },
    {
      "title": "42,3 Prozent Lohnnebenkosten – Dieser Rekord kündigt den Sozialabgaben-Kollaps an",
      "teaser": "Deutschland steht ein unrühmlicher Rekord bevor. Alle Abgaben an den Staat ergeben eine Gesamtbelastung von 42,3 Prozent. So viel vom Bruttolohn wurde noch nie für Sozialabgaben fällig. Um die Dimension dieser Belastung zu begreifen, lohnt sich ein Blick auf den „Worst Case“ eines Spitzenverdieners.",
      "url": "https://www.welt.de/wirtschaft/plus6920375eb524e0ce7f1c39ae/42-3-prozent-lohnnebenkosten-der-teuerste-nebenjob-deutschlands.html",
      "image_url": "https://images.welt.de/6920375eb524e0ce7f1c39ae/b5b0111542f8576c6c0013596d67de8f-master/ci23x11-w200/dwosb-wi-nebenkosten-mw-jpg",
      "image_title": "Nebenkosten; Euro",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Wer diese vier Prinzipien kennt, vermeidet 80 Prozent aller Rechtschreibfehler",
      "teaser": "Deutsche Schüler können immer schlechter schreiben und lesen. Eine Ursache ist ein veralteter Rechtschreibunterricht. Dabei hat sich längst ein alternatives System bewährt. Eine Professorin für Sprachdidaktik erklärt dessen Grundlagen.",
      "url": "https://www.welt.de/kultur/plus691d9cf676d3bd8e531cfd5e/rechtschreibung-wer-diese-vier-prinzipien-kennt-vermeidet-80-prozent-aller-fehler.html",
      "image_url": "https://images.welt.de/691d9cf676d3bd8e531cfd5e/18f69518831430ddc3c0c47b1f13daf3-master/ci23x11-w200/gettyimages-2233153992-jpg",
      "image_title": "Children at school",
      "author": "Inge Blatt"
    },
    {
      "title": "Eklat bei Besuch des bayerischen Antisemitismus-Beauftragten im ARD-Studio Tel Aviv",
      "teaser": "Die Journalistin Sophie von der Tann berichtet für die ARD aus Israel. Der 34-Jährigen wird jedoch vorgehalten, einseitig die palästinensische Sicht darzustellen. Offenbar kam es nun vor rund drei Wochen in Tel Aviv zu einem Eklat.",
      "url": "https://www.welt.de/politik/plus69242c7f3efb35afaeccc2aa/ard-journalistin-sophie-von-der-tann-eklat-bei-besuch-des-bayerischen-antisemitismusbeauftragten.html",
      "image_url": "https://images.welt.de/69242c7f3efb35afaeccc2aa/f1e0b6f8076fe41d81f1fa3f62ccc774-master/ci23x11-w200/dpa-com-20090101-251023-935-908741-jpg",
      "image_title": "ARCHIV - 23.10.2024, Bayern, München: Die Journalistin Sophie von der Tann steht bei der Verleihung des TV- und Streaming-Awards \"Blauer Panther“ in der BMW Welt. (zu dpa: «Hanns-Joachim-Friedrichs-Preis für ARD-Korrespondentinnen») Foto: Felix Hörhager/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    }
  ]
}