{
  "timestamp": "2025-10-08T18:14:58",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.79iw9NQ2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.f_D-Yeya.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage an den Märkten spitzt sich zu – diese 6 Investments schützen jetzt Ihr Vermögen",
      "teaser": "Regierungen machen Schulden, Notenbanken drucken Geld, das politische Chaos regiert – und clevere Anleger ziehen Konsequenzen. WELT erklärt, wie Sie beim heißesten Trade an den Finanzmärkten mitmischen können und stellt 6 konkrete Produkte vor.",
      "url": "https://www.welt.de/wirtschaft/plus68e3ab061642fe56b7edaa4c/debasement-trade-die-lage-an-den-maerkten-spitzt-sich-zu-diese-6-investments-schuetzen-jetzt-ihr-vermoegen.html",
      "image_url": "https://images.welt.de/68e3ab061642fe56b7edaa4c/999e7ad4784241970d7d2d837a436eba/ci23x11-w200/dwosb-teaser-msciworld-silber-2-fb",
      "image_title": "DWOSB_Teaser_MSCIworld_Silber_fb",
      "author": "Anja Ettel"
    },
    {
      "title": "Nur wenige Demonstranten konnten den „River“ oder die „Sea“ benennen",
      "teaser": "Fast täglich kommt es in Europa und Amerika zu Protesten, bei denen sich Kritik an der israelischen Regierung und Antisemitismus mischen. Historiker Benny Morris versucht, das Knäuel aus Hass, Ideologie und Schuldzuweisungen zu entwirren – und kommt zu einem erschütternden Ergebnis.",
      "url": "https://www.welt.de/politik/ausland/plus68db99fb1b9f01e517478837/antisemitismus-nur-wenige-demonstranten-konnten-den-river-oder-die-sea-benennen.html",
      "image_url": "https://images.welt.de/68db99fb1b9f01e517478837/a222d95b87cc3725a17b7f979e860620/ci23x11-w200/anti-israel-protest-in-berlin-on-hamas-attack-2nd-anniversary",
      "image_title": "BERLIN, GERMANY - OCTOBER 07: People gather to protest against Israel and for the total liberation of Palestine on the second anniversary of the Hamas attacks that killed over 1,000 Israelis on October 07, 2025 in Berlin, Germany. Organizers of the protest extolled the Hamas incursion as \"heroic\" and \"justified\" in their online announcement ahead of the rally. (Photo by Maryam Majd/Getty Images)",
      "author": "Benny Morris"
    },
    {
      "title": "„Inspirierend“, „potenzieller Partner“ – die AfD setzt auf Rückendeckung von Trump",
      "teaser": "In Europa stand die AfD zuletzt weitgehend isoliert da. Nun scheint sie Unterstützung in Trumps Amerika zu suchen, jedenfalls häufen sich die Besuche deutscher Abgeordneter in Washington. Die Strategie spricht Bände – und auch die Themen, die besser vermieden werden.",
      "url": "https://www.welt.de/politik/ausland/plus68deaef2f72991c6ed66170a/besuche-in-den-usa-inspirierend-potenzieller-partner-die-afd-setzt-auf-rueckendeckung-von-trump.html",
      "image_url": "https://images.welt.de/68deaef2f72991c6ed66170a/7b99f536c5a697ae6102c8a0f23259fd-master/ci23x11-w200/streitgespraech-zwischen-palmer-und-frohnmaier",
      "image_title": "Markus Frohnmaier, außenpolitischer Sprecher der AfD, sucht Gesprächspartner in den USA",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Der steigende Goldpreis signalisiert eine Flucht aus allen Papierwährungen“",
      "teaser": "Der Goldpreis hat die Marke von 4000 US-Dollar durchbrochen. Der Anstieg war lange Zeit begleitet von einem fallenden Dollar. Zuletzt jedoch hielt sich der Greenback gegenüber anderen Währungen stabil. Ex-Goldman-Sachs-Manager Robin Brooks sieht in diesem Phänomen ein Warnsignal.",
      "url": "https://www.welt.de/wirtschaft/plus68e3aead9501ad4ccbc04078/der-steigende-goldpreis-signalisiert-eine-flucht-aus-allen-papierwaehrungen.html",
      "image_url": "https://images.welt.de/68e3aead9501ad4ccbc04078/31cf8a69f49f41c7971c1428938a81cb-master/ci23x11-w200/key-speakers-at-the-iif-mexico-economic-forum",
      "image_title": "Robin Brooks, chief economist of the Institute of International Finance (IIF), pauses while speaking during the IIF Mexico Economic Forum in Mexico City, Mexico, on Wednesday, Sept. 12, 2018. The event, hosted by Banorte, brings together chief economists, country risk managers, and investors to discuss the prospects in Mexico and Latin America amid a changing political landscape, growing global trade tensions, and the implications for EM of monetary policy normalization in the G-3. Photographer: Alicia Vera/Bloomberg",
      "author": "Michael Höfling"
    },
    {
      "title": "„Dann wird Putin erkennen, dass er sich eine Fortsetzung des Krieges nicht leisten kann“",
      "teaser": "Ex-General David Petraeus hat den amerikanischen Auslandsgeheimdienst CIA geleitet und war Kommandeur in zwei Kriegen. Im exklusiven Interview erklärt er, wo Putins Schwachstellen liegen – und rät zu konkreten Schritten.",
      "url": "https://www.welt.de/politik/ausland/plus68e36e389501ad4ccbc03a58/david-petraeus-dann-wird-putin-erkennen-dass-er-sich-eine-fortsetzung-des-krieges-nicht-leisten-kann.html",
      "image_url": "https://images.welt.de/68e36e389501ad4ccbc03a58/3689ad8ffe29b1ae630ce7230985de21-master/ci23x11-w200/cliveden-literary-festival-2021",
      "image_title": "WINDSOR, ENGLAND - OCTOBER 24: General David Petraeus, retired United States Army general and public official poses during Cliveden Literary Festival 2021 at Cliveden House on October 24, 2021 in Windsor, England. General David Petraeus served as Director of the Central Intelligence Agency from September 6, 2011, until his resignation on November 9, 2012. Prior to his assuming the directorship of the CIA, Petraeus served 37 years in the United States Army. (Photo by David Levenson/Getty Images)",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Die Hamas wird nicht kapitulieren. Sie hat es mir gesagt“",
      "teaser": "Der palästinensisch-amerikanische Geschäftsmann Bishara Bahbah spielt eine Schlüsselrolle als Vermittler zwischen US-Regierung und Hamas. Auch in die Anbahnung der aktuellen Friedensverhandlungen war er nach eigenen Angaben involviert. Im Interview erklärt er, wie eine Einigung gelingen kann.",
      "url": "https://www.welt.de/politik/plus68e61bd6baad99385c954062/vermittler-bishara-bahbah-die-hamas-wird-nicht-kapitulieren-sie-hat-es-mir-gesagt.html",
      "image_url": "https://images.welt.de/68e61bd6baad99385c954062/75f4bb43cf397085fdeaa0b5a7b3e88f-master/ci23x11-w200/election-2024-dnc-uncommitted",
      "image_title": "Bishara Bahbah, national chairman for Arab Americans for Trump, answers questions during an interview, Wednesday, Aug. 14, 2024, in Dearborn, Mich. (AP Photo/Jose Juarez)",
      "author": "Tim Röhn"
    },
    {
      "title": "Pflichtverteidiger für Asylsuchende – die auffällige „Nähe“ zwischen Anwälten und Richtern",
      "teaser": "Die Regierung will Asylsuchenden, denen Abschiebehaft droht, den Rechtsanspruch auf Pflichtverteidiger streichen. Der wurde durch die Ampel-Koalition eingeführt. Eine Studie zeigt nun: Sachkundige Anwälte beschleunigen die Verfahren sogar. Doch die Untersuchung erhebt einen schweren Vorwurf.",
      "url": "https://www.welt.de/politik/deutschland/plus68e3b8689501ad4ccbc041f1/abschiebungen-pflichtverteidiger-fuer-asylsuchende-die-auffaellige-naehe-zwischen-anwaelten-und-richtern.html",
      "image_url": "https://images.welt.de/68e3b8689501ad4ccbc041f1/17381b139156c39121e900c8e5800472-master/ci23x11-w200/sicherheit-flughafen",
      "image_title": "Symbolbild Sicherheit auf dem Flughafen, äußerer Zaun am Airport Düsseldorf International, Stahldrahtzaun, mit S-Draht Rollen, NATO-Draht, auf der Zaunkrone, Flugzeug im Landeanflug, Sonnenuntergang, NRW, Deutschland,",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Schwarz-Rot beendet ein Ampel-Herzensprojekt – aber nur ein bisschen",
      "teaser": "Den deutschen Pass soll es nicht mehr nach nur drei Jahren geben. Die Union will das als Wende in der Migrationspolitik verstanden wissen. Doch zwei viel wichtigere Gesetze zu Einbürgerung und Staatsangehörigkeit bleiben bestehen. Im Bundestag gehen die Bewertungen deshalb weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus68e616eb8b667893f3bc6597/turbo-einbuergerung-schwarz-rot-beendet-ein-ampel-herzensprojekt-aber-nur-ein-bisschen.html",
      "image_url": "https://images.welt.de/68e616eb8b667893f3bc6597/37abb4e20c961550aceca54457f811de-master/ci23x11-w200/bundesinnenminister-alexander-dobrindt",
      "image_title": "08.10.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, aufgenommen bei einem Pressestatement nach der Sitzung des Bundeskabinetts im Kanzleramt. Das Kabinett befasste sich mit dem neuen Bundespolizeigesetz. (zu dpa: «Bundesregierung will Drohnenabwehr bis Jahresende ausbauen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Nach dem Mordurteil gegen Sebastian T. verwickelt sich der einzige Belastungszeuge in Widersprüche",
      "teaser": "Nach dem Tod der Studentin Hanna W. in Bayern folgt ein Mordurteil. Doch der Prozess wird wegen grober Fehler neu aufgerollt. Der Hauptbelastungszeuge, der den Verurteilten aus der Untersuchungshaft kennt, tritt jetzt erneut vor Gericht auf. Seine Aussagen erstaunen.",
      "url": "https://www.welt.de/politik/deutschland/plus68dce2c5381f1ea56f358c84/eiskeller-prozess-nach-dem-mordurteil-gegen-sebastian-t-verwickelt-sich-der-einzige-belastungszeuge-in-widersprueche.html",
      "image_url": "https://images.welt.de/68dce2c5381f1ea56f358c84/0e831007add94d87f81826dc815bcc50-master/ci23x11-w200/dscf3733",
      "image_title": "08.10.2025 Prozess Eiskeller Eiskellermord - Der Angeklagte Sebastian T. mit seinen Verteidigern Regina Rick und Yves Georg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Verfahren gehört zu größten Justizskandalen in der bundesdeutschen Geschichte“, sagt der Anwalt",
      "teaser": "Eine psychisch kranke Frau wird zu einer langjährigen Haftstrafe verurteilt, weil sie ihre Freundin schwer missbraucht haben soll. Doch ihr Geständnis war offenbar erfunden. Nun weigert sich das zuständige Landgericht, das Verfahren wieder aufzunehmen. Die Geschichte eines Justizskandals.",
      "url": "https://www.welt.de/politik/deutschland/plus68e65f89daea3e0002fb344f/manipuliertes-gericht-verfahren-gehoert-zu-groessten-justizskandalen-in-der-bundesdeutschen-geschichte-sagt-der-anwalt.html",
      "image_url": "https://images.welt.de/68e65f89daea3e0002fb344f/47d0689d353beb26e754f26971333bbf-master/ci23x11-w200/jva-fuer-frauen-vechta",
      "image_title": "Vergitterte Fenster prägen die Fassade der JVA für Frauen Vechta. Häftlinge müssen während ihrer Zeit im Gefängnis auch arbeiten. (zu dpa: «Heiligabend hinter Gittern mit Kartoffelsalat und Bockwurst») +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Deutschlands gravierendes Wirtschaftsproblem – 45 Prozent erwarten Verschlechterung der Lage",
      "teaser": "Neue Zahlen belegen: Jeder Zweite spürt die Rezession bereits im eigenen Geldbeutel. Auch in die Zukunft schauen die Deutschen mit Pessimismus. Vor allem in einem EU-Land ist die Stimmung besser als hierzulande.",
      "url": "https://www.welt.de/politik/deutschland/plus68e51982c9fcb483178baa78/wirtschaft-neue-umfrage-45-prozent-der-deutschen-erwarten-verschlechterung-der-lage.html",
      "image_url": "https://images.welt.de/68e51982c9fcb483178baa78/3a9bbf8d48b5e4ac3697bc11caedf491/ci23x11-w200/dwosb-yougov-ms",
      "image_title": "DWOSB_yougov_ms",
      "author": "Sebastian Beug"
    },
    {
      "title": "100.000 Euro und oft deutlich mehr – wo Anwälte besonders viel verdienen",
      "teaser": "Klassisches Fachwissen allein reicht nicht mehr: Die Personalvermittlung Robert Half hat in ihrem Gehaltsreport 2026 ermittelt, welche Fähigkeiten und Qualifikationen Anwälte heutzutage mitbringen müssen, um besonders viel zu verdienen. Auch die Art der Kanzlei spielt eine große Rolle.",
      "url": "https://www.welt.de/wirtschaft/plus68e62c7395122ee99c5cd832/gehaltsreport-100-000-euro-und-oft-deutlich-mehr-wo-anwaelte-besonders-viel-verdienen.html",
      "image_url": "https://images.welt.de/68e62c7395122ee99c5cd832/3369374c9e4e9f553bc895f9eccb0140-master/ci23x11-w200/male-and-female-entrepreneur-brainstorming-over-document-during-meeting-in-office",
      "image_title": "Anwältin (Symbolfoto)",
      "author": "Felix Pasternak"
    },
    {
      "title": "Eurostar setzt auf Deutschland — größtes Risiko ist das marode deutsche Schienennetz",
      "teaser": "Eurostar will zum ersten Mal auch eine deutsche Stadt direkt mit London verbinden. Der britische Bahn-Anbieter bereitet sich darauf vor, dass sein lukratives Monopol durch den Kanal-Tunnel fällt.",
      "url": "https://www.welt.de/wirtschaft/plus68e4f1e789973cba61e84625/neue-zugverbindung-eurostar-setzt-auf-deutschland-groesstes-risiko-ist-das-marode-deutsche-schienennetz.html",
      "image_url": "https://images.welt.de/68e4f1e789973cba61e84625/c2fc48c4b89d3844018a115d80bca607/ci23x11-w200/eurostar-train-from-paris-arrives-in-cologne",
      "image_title": "Ein Zugbegleiter von Eurostar mit der neuen schottischen Uniform-Option",
      "author": "Claudia Wanner"
    },
    {
      "title": "„Wenn Du Teil der rot-rot-grünen Elite bist, geht es für Dich immer weiter“",
      "teaser": "Deutschland steckt in der Strukturkrise. Doch Merz und Klingbeil klagen lieber über die schlechte Laune der Wirtschaft, statt die Probleme anzugehen. WELT-Herausgeber Ulf Poschardt und Ökonom Daniel Stelter glauben, dass sie selbst schuld daran sind.",
      "url": "https://www.welt.de/wirtschaft/plus68e636ab1ca87c870af4daf4/make-economy-great-again-wenn-du-teil-der-rot-rot-gruenen-elite-bist-geht-es-fuer-dich-immer-weiter.html",
      "image_url": "https://images.welt.de/68e636ab1ca87c870af4daf4/ba947463fdacd1656c96ac646e2de7ea-master/ci23x11-w200/dwosb-mega-podcast",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Herausgeber Ulf Poschardt (r.) und Ökonom Daniel Stelter - Podcast MEGA",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Jetzt senkt Russland die Militärausgaben – so verändert sich Putins Kriegswirtschaft",
      "teaser": "Moskau hat erstmals seit Kriegsbeginn den Verteidigungsetat gesenkt. Doch was auffällig ist: Parallel steigen die Ausgaben für „Nationale Sicherheit“. Experten sehen in den Kürzungen strukturelle Veränderungen beim russischen Waffen- und Personalbedarf.",
      "url": "https://www.welt.de/wirtschaft/plus68e53719727cb23c50793a99/jetzt-senkt-russland-die-militaerausgaben-so-veraendert-sich-putins-kriegswirtschaft.html",
      "image_url": "https://images.welt.de/68e53719727cb23c50793a99/4eedb5ddef9710551216b9e4a0bae7c3-master/ci23x11-w200/victory-day-parade-in-moscow",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW - MAY 9, 2024: Servicemen march in formation during a Victory Day military parade in Red Square marking the 79th anniversary of the victory over Nazi Germany in World War II. Vladimir Gerdo/TASS]",
      "author": "Eduard Steiner"
    },
    {
      "title": "„Das schlechteste Land in Europa“ – Das Ende des britischen Pharma-Traums",
      "teaser": "Plötzlich blasen AstraZeneca, Merck und andere Konzerne große Investitionen in Großbritannien ab. Einst galt der Staat als attraktiver Standort für Pharma-Unternehmen, auch die Regierung setzt beim Wirtschaftswachstum auf die Branche.",
      "url": "https://www.welt.de/wirtschaft/plus68e60381baad99385c953e94/grossbritannien-das-schlechteste-land-in-europa-das-ende-des-britischen-pharma-traums.html",
      "image_url": "https://images.welt.de/68e60381baad99385c953e94/6d979240a19e242be71bbd0820041abc/ci23x11-w200/pharmacies-to-vote-on-work-to-rule-in-face-of-dwinding-financial-support-from-government",
      "image_title": "Charles (M), Prinz von Wales, wird gezeigt, wie Augmented Reality mit der Hololens-Technologie hilft, während eines Besuchs bei AstraZenaca zur offiziellen Eröffnung ihrer neuen globalen Forschungs- und Entwicklungseinrichtung auf dem Cambridge Biomedical Campus. +++ dpa-Bildfunk +++",
      "author": "Claudia Wanner"
    },
    {
      "title": "Schulden oder Kredit? Darum machen die Deutschen hier einen großen Unterschied",
      "teaser": "Die Wahl der Wörter entscheidet mit über die Haltung der Bürger zu Krediten und zu staatlicher Verschuldung. Zu diesem Ergebnis kommen die Forscher des ifo-Instituts und des King’s College in London. Ihre Untersuchung zeigt auch, wie Politiker und Bankberater die Sprache für sich nutzen.",
      "url": "https://www.welt.de/finanzen/plus68da77237a0d4c499e8bc2b9/Schulden-oder-Kredit-Darum-machen-die-Deutschen-hier-einen-grossen-Unterschied.html",
      "image_url": "https://images.welt.de/68da77237a0d4c499e8bc2b9/313b0a5f3bec9d7188ccf2e397d47ce9/ci23x11-w200/smiling-man-with-coffee-cup-writing-on-paper-at-desk",
      "image_title": "Smiling man with coffee cup writing on paper at desk",
      "author": "Frank Stocker"
    },
    {
      "title": "Überraschender Börsen-Boom – diese 4 ETFs profitieren besonders vom China-Comeback",
      "teaser": "Chinesische Aktien erleben derzeit einen ungeahnten Höhenflug. Auf der Suche nach einem passenden Investment fällt allerdings auf: Für Kleinanleger kommt vor allem eine Investment-Option infrage. WELT erklärt die besonderen Umstände und stellt die besten Produkte vor.",
      "url": "https://www.welt.de/finanzen/plus68d3d66cd038d71e52612464/Ueberraschender-Boersen-Boom-diese-4-ETFs-profitieren-vom-China-Comeback.html",
      "image_url": "https://images.welt.de/68d3d66cd038d71e52612464/ad8d6fec5ab0ae8faa41143c2a9bbbc4-master/ci23x11-w200/dwosb-fi-china-msci-ag",
      "image_title": "DWOSB_FI_China_MSCI_ag",
      "author": "Frank Stocker"
    },
    {
      "title": "Plötzlich 16.000 Euro reicher – der erstaunliche Vermögenszuwachs der Deutschen",
      "teaser": "Der Finanzbesitz der Deutschen ist zuletzt regelrecht explodiert, einen Zuwachs um ein Viertel weist die Statistik aus. Das liegt an einem Einmaleffekt, aber auch an einer strukturellen Veränderung im Sparverhalten – zum Positiven.",
      "url": "https://www.welt.de/finanzen/plus68d5095fa96bd7149d84b306/16-000-Euro-reicher-der-erstaunliche-Vermoegenszuwachs-der-Deutschen.html",
      "image_url": "https://images.welt.de/68d5095fa96bd7149d84b306/ce3f87a2edc7c52a7dfb3415f70b5cd0-master/ci23x11-w200/affectionate-couple-on-a-boat-trip-at-sunset",
      "image_title": "Lifestyle, California, USA",
      "author": "Frank Stocker"
    },
    {
      "title": "Die Heizrechnungen der Deutschen steigen deutlich – außer für Wärmepumpenbesitzer",
      "teaser": "Auf die Bundesbürger kommen in diesem Jahr deutlich höhere Heizkosten zu. Vor allem Bezieher von Fernwärme und Erdgas sind von der Teuerung betroffen. Wärmepumpenbesitzer zahlen erstmals am wenigsten – ein Trend, den die Experten fortschreiben. Dieser Optimismus ist jedoch zweifelhaft.",
      "url": "https://www.welt.de/finanzen/plus68d24d0611eaa3139f40f4e1/Heizkosten-2025-Heizen-wird-diesen-Winter-teurer-aber-nicht-fuer-alle.html",
      "image_url": "https://images.welt.de/68d24d0611eaa3139f40f4e1/e86984ead8dabbf40fdbfd00c3219bf4/ci23x11-w200/heat-pump-on-a-facade-infrared-thermal-scan",
      "image_title": "01.11.2024, Heizen mit der Waermepumpe. An einem Neubau-Wohnhaus in Pfaffenhausen (Allgaeu) ist eine Luft-Wasser-Waermepumpe fuer die Außenaufstellung installiert, von der Firma Viessmann, platziert neben der Eingangstuere.",
      "author": "Michael Fabricius"
    },
    {
      "title": "Lukrative Gold-Öl-Anomalie – darum ist diese Kurve für Sparer jetzt so interessant",
      "teaser": "Oft ist vom „Peak Oil“ die Rede, und auch die realen Entwicklungen beim relativ niedrigen Ölpreis sprechen für diese Theorie. Doch Experten weisen auf einen Indikator hin, der für ein völlig anderes Szenario spricht. WELT erklärt, wie es aussieht und wie Anleger davon profitieren können.",
      "url": "https://www.welt.de/finanzen/plus68cd0da91c054163f1655a79/Lukrative-Gold-Oel-Anomalie-Warum-diese-Kurve-fuer-Sparer-jetzt-so-interessant-ist.html",
      "image_url": "https://images.welt.de/68cd0da91c054163f1655a79/12a4f4d6cffa5dff74b5b7d01ccc20c2/ci23x11-w200/gold-seamless-pattern-abstract-waves-metallic-soft-curved-shapes-background",
      "image_title": "DWOSB_Oel_Rekord_mw",
      "author": "Frank Stocker"
    },
    {
      "title": "Diese neue Fußball-Regel soll das Ende des VAR bedeuten",
      "teaser": "In Italien laufen Tests zu einem Hilfsmittel, das schon bald den umstrittenen VAR ablösen könnte. Neben mehr Transparenz gibt es einen weiteren Vorteil: Das neue System ist weitaus günstiger. Schiedsrichterboss Pierluigi Collina zeigt sich begeistert.",
      "url": "https://www.welt.de/sport/fussball/plus68de45c18016f8118e2fa305/fvs-statt-var-diese-regel-koennte-den-fussball-grundlegend-veraendern.html",
      "image_url": "https://images.welt.de/68de45c18016f8118e2fa305/1e3878d521f6f4ec3c4a115852c94978-master/ci23x11-w200/2023-fifa-womens-world-cup",
      "image_title": "August 20, 2023, Sydney, NSW, Australia: Sydney, NSW, Australia, Pierluigi Collina FIFA WomenÃ¢â¬â¢s World Cup 2023 Final Spain v England at Stadium Australia (Accor Stadium) 20 August 2023, Sydney, Australia. (Credit Image: Â© Keith Mcinnes/Sport Press Photo via ZUMA Press",
      "author": "Pamela Spitz"
    },
    {
      "title": "„Du willst doch Profi werden …“ – die Missbrauchsaffäre beim BVB",
      "teaser": "Ein ehemaliger Spitzenmanager von Borussia Dortmund soll Nachwuchstalente unter anderem beim Duschen beobachtet und im Genitalbereich angefasst haben. Selbst nach ersten Vorwürfen kehrte er in den Verein zurück. Aufgeklärt wurden die Anschuldigungen nie.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/plus68e2416dc9fcb483178b8274/borussia-dortmund-minderjaehrige-sexuell-missbraucht-dunkles-kapitel-holt-bvb-ein.html",
      "image_url": "https://images.welt.de/68e2416dc9fcb483178b8274/3a2bfc4a1d8ba1fbaf58afbb622d83cf/ci23x11-w200/borussia-dortmund-v-1-fc-heidenheim-1846-bundesliga",
      "image_title": "DORTMUND, GERMANY - SEPTEMBER 01: The logo of Borussia Dortmund is seen in the players tunnel prior to the Bundesliga match between Borussia Dortmund and 1. FC Heidenheim 1846 at Signal Iduna Park on September 1, 2023 in Dortmund, Germany. (Photo by Hendrik Deckers/Borussia Dortmund via Getty Images)",
      "author": "Jan C. Wehmeyer"
    },
    {
      "title": "„Wir können uns jeden Transfer leisten, den wir machen wollen“",
      "teaser": "Seit zwei Jahren ist Jan-Christian Dreesen Vorstandschef des FC Bayern. Wegen der Premier League sieht er seinen Klub vor enormen Herausforderungen. Im Interview verrät er den Plan des Vereins mit Harry Kane. Und erklärt, warum Uli Hoeneß so wichtig bleibt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus68de42b08016f8118e2fa2c1/fc-bayern-dreesen-wir-koennen-uns-jeden-transfer-leisten-den-wir-machen-wollen.html",
      "image_url": "https://images.welt.de/68de42b08016f8118e2fa2c1/c5918325360a2ffdd56e6f1114805671-master/ci23x11-w200/fc-bayern-muenchen-hamburger-sv-5-0",
      "image_title": "Jan Christian DREESEN (Vorstandsvorsitzender FCB), Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Portr?t. Fussball 1. Bundesliga Saison 2025/2026, 3.Spieltag, Spieltag03 FC Bayern Muenchen - Hamburger SV (HSV) 5-0 am 13.09.2025 , A L L I A N Z A R E N A. ?",
      "author": "Julien Wolff"
    },
    {
      "title": "Betroffene werden bedroht – „Wenn du was erzählst, bringe ich deine Mutter um“",
      "teaser": "Gewalt, Sex, psychischer Druck – zuletzt wurden zunehmend Fälle von Missbrauch im Sport öffentlich. Vereine suchen nach Hilfe, Eltern fragen sich: Ist mein Kind sicher? Psychologin Dr. Jeannine Ohlert ist Expertin auf diesem Gebiet. Ein Gespräch über Prävention und Warnsignale.",
      "url": "https://www.welt.de/sport/plus68da580288300c7476b9b01a/wenn-du-was-erzaehlst-bringe-ich-deine-mutter-um.html",
      "image_url": "https://images.welt.de/68da580288300c7476b9b01a/1502fa2c1e0d40269dbf6c148a6c2cd9/ci23x11-w200/boxtraining",
      "image_title": "Ein Plakat mit der Aufschrift «Dein Trainer duscht mit dir. Ist das okay?» von der Hochschule Bremerhaven wird am Stadionbad Bremen aufgehängt. Die Kampagne gegen sexualisierte Gewalt im Sport «WATCH. ACT. PROTECT.» startet am 16. September in Kooperation mit dem Landessportbund Bremen. +++ dpa-Bildfunk +++",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Gerade das Sitzen ist brutal“",
      "teaser": "Oft wird versucht, Schmerzen mit Krafttraining vorzubeugen oder zu bekämpfen. Ein Experte erklärt, was der bessere Weg ist. Warum Beweglichkeit Voraussetzung für Leistungsfähigkeit und Gesundheit ist – und was sich hinter dem Begriff Muskellängentraining verbirgt.",
      "url": "https://www.welt.de/sport/fitness/plus686f85bcac61ad562eaf58f5/Fitness-Schmerzen-mit-Krafttraining-vorbeugen-oder-bekaempfen-Was-der-bessere-Weg-ist.html",
      "image_url": "https://images.welt.de/686f85bcac61ad562eaf58f5/00592582a4916cc14958f5f6a8b0bdbc-master/ci23x11-w200/man-s-bare-back-in-pain",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Auch wenn man jemanden liebt, kann man andere Menschen attraktiv finden",
      "teaser": "Ob eine Partnerschaft hält, zeigt sich nicht in guten Zeiten, sondern daran, wie Paare nach Verletzungen, Hass und Krisen wieder zueinander finden. Und: Treue bedeutet nicht die Abwesenheit von Versuchung.",
      "url": "https://www.welt.de/vermischtes/plus68dfd65edc95f1f53102ac2a/beziehungskonflikte-auch-wenn-man-jemanden-liebt-kann-man-andere-menschen-attraktiv-finden.html",
      "image_url": "https://images.welt.de/68dfd65edc95f1f53102ac2a/f5508864136cdd8b65483919c5ad222c-master/ci23x11-w200/people-at-a-nightclub",
      "image_title": "Eifersucht",
      "author": "Elke Naters"
    },
    {
      "title": "Vom Touristenmagnet zum Kriminalitätshotspot",
      "teaser": "Das Humboldt Forum in Berlin-Mitte sollte ein Symbol für Kultur, Begegnung und Weltoffenheit sein. Doch seit Wochen hat sich das Bild verändert: Der Ort wird nachts von Gewalt dominiert. Die Gewerkschaft der Polizei sieht eine klare Entwicklung.",
      "url": "https://www.welt.de/vermischtes/plus68dbe769e12da109b804f4a7/humboldt-forum-in-berlin-vom-touristenmagnet-zum-kriminalitaetshotspot.html",
      "image_url": "https://images.welt.de/68dbe769e12da109b804f4a7/3539a6933262b71c330ef4776258de3e/ci23x11-w200/explosion-am-berliner-stadtschloss-in-berlin",
      "image_title": "Explosion am Berliner Stadtschloss. Es war vermutlich ein Teerkessel explodiert, ein weiterer soll Feuer gefangen haben. Der Unfall habe sich wohl im Außenbereich zugetragen, sagte ein Sprecher des Humboldt Forums. Berlin, 08.04.2020",
      "author": "Sergen Kaya"
    },
    {
      "title": "„Je länger ein Kontaktabbruch dauert, desto schwieriger wird eine Wiederannäherung“",
      "teaser": "Ein Kontaktabbruch in der Familie ist ein schmerzhafter Einschnitt für alle Beteiligten. Manchmal ahnen Eltern nicht einmal, warum sich ein Kind distanziert. Psychotherapeutin Dunja Voos erklärt häufige Konflikte – und wie eine Versöhnung gelingen kann.",
      "url": "https://www.welt.de/vermischtes/plus68d270d94a958e24fe6bf21d/Eltern-Je-laenger-ein-Kontaktabbruch-dauert-desto-schwieriger-wird-eine-Wiederannaeherung.html",
      "image_url": "https://images.welt.de/68d270d94a958e24fe6bf21d/47b0c0c5a82e21025dc28b22fc277295-master/ci23x11-w200/woman-crouching-down-in-despair-with-head-on-her-knees",
      "image_title": "Frau weint",
      "author": "Katja Mitic"
    },
    {
      "title": "Mit 12 tanzte Nadine an der Stange, mit 15 bediente sie ihre ersten Freier",
      "teaser": "Schon als Teenager musste Nadine für einen osteuropäischen Clan anschaffen. Auch die Freier schonten sie nicht: Am begehrtesten war sie als Schwangere, berichtet die heute 34-Jährige. Jetzt spricht sie über die Masche der Zuhälter und ihren Ausstieg aus der Prostitution.",
      "url": "https://www.welt.de/vermischtes/plus68cd06271c054163f16559f6/prostitution-mit-12-tanzte-nadine-an-der-stange-mit-15-bediente-sie-ihre-ersten-freier.html",
      "image_url": "https://images.welt.de/68cd06271c054163f16559f6/3f7acb5d0f9e65efa5bca72fc4eaa565-master/ci23x11-w200/prostituierte",
      "image_title": "+++honorarpflichtig+++80 €+++ Ex Prostituierte - Buch von Barbara Schmid - Die unverborgene Gewalt gegen Frauen. Wie Prostitution den frauenhass in unserer Gesellschaft fördert, zur Gefahr für jede Frau wird und was wir dagegen tun können. Drei Frauen sprechen mit BILD reporter, Peter Hell. Im Foto: Ex-Prostituierte Nadine (38) aus Stuttgart mit ihrem Sohn Foto: Karina Palzer",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Was Paare in Gesellschaft über sich verraten",
      "teaser": "Manche streiten vor Publikum, andere kleben untrennbar aneinander, wieder andere verstecken den Partner lieber ganz: Wie Paare im Freundeskreis miteinander umgehen, ist aufschlussreich. Unsere Autorin schildert Beispiele – und entschlüsselt Muster.",
      "url": "https://www.welt.de/vermischtes/plus68d672553204c86ca0dda00e/liebe-und-beziehungen-was-paare-in-gesellschaft-ueber-sich-verraten.html",
      "image_url": "https://images.welt.de/68d672553204c86ca0dda00e/5cc06f3cf87ade63bda4f724b7d0fee9-master/ci23x11-w200/double-exposure-of-caucasian-couple-and-railing",
      "image_title": "Double exposure of Caucasian couple and railing",
      "author": "Elke Naters"
    },
    {
      "title": "Das Pisa-Elend – warum niederländische Schüler noch schlechter lesen können als deutsche",
      "teaser": "Bücher lesen? Nur gegen Geld! Kinder im Nachbarland Niederlande stehen im Pisa-Ranking ganz unten in Europa. Eine Ursache: die Verschwendung von Unterrichtszeit an Modethemen. Doch auch das Leseverhalten der Lehrer erweist sich als massives Problem.",
      "url": "https://www.welt.de/kultur/plus68e3c0c7c9fcb483178b9715/bildungskrise-das-pisa-elend-warum-niederlaendische-schueler-noch-schlechter-lesen-koennen-als-deutsche.html",
      "image_url": "https://images.welt.de/68e3c0c7c9fcb483178b9715/29e82b9d64ff3c911b4872a1844c66bb/ci23x11-w200/school-girl-reading-book-alone",
      "image_title": "child reading book at school.",
      "author": "Roger Abrahams"
    },
    {
      "title": "„Wenn ein Mann diesen Satz zu dir sagt: Nimm die Beine in die Hand und lauf!“",
      "teaser": "Fassungslos hörte ich Jasmin zu: Wie sie ihren Freund kennenlernte, der anfangs perfekt schien, und wie er bei ihr einzog und sich um ihre Kinder kümmerte. Und wie sich schließlich alles als eine einzige große Lüge herausstellte.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68c3d5e07ecf6b1bfe3e2845/narzissmus-wenn-ein-mann-diesen-satz-zu-dir-sagt-nimm-die-beine-in-die-hand-und-lauf.html",
      "image_url": "https://images.welt.de/68c3d5e07ecf6b1bfe3e2845/c5bc70dca0b89508fbed81381981a6f7-master/ci23x11-w200/katja-lewina-c-julija-goyd-6",
      "image_title": "Autorinnenfotos Katja Lewina Ausschließlich zur Rezension",
      "author": "Katja Lewina"
    },
    {
      "title": "Er schrieb ohne ABS und Katalysator",
      "teaser": "„Sie sind wohl der einzige Mann auf der Welt, der erstklassige Prinzipien und Sitten hat.“ Das schrieb Marlene Dietrich an den großen Journalisten Franz Josef Wagner, der Kolumnen wie Songs schrieb und ein sagenhaftes Leben lang neugierig blieb. Ein Nachruf.",
      "url": "https://www.welt.de/kultur/plus68e4d48389973cba61e84252/franz-josef-wagner-er-schrieb-ohne-abs-und-katalysator-ein-nachruf-von-ulf-poschardt.html",
      "image_url": "https://images.welt.de/68e4d48389973cba61e84252/4cdfac107cdcdf416af021c5c6b9dea3-master/ci23x11-w200/franz-josef-wagner-im-porsche-911",
      "image_title": "+honorarpflichtig+++ +honorarpflichtig+++ [ps.welt] - ! exklusiv ! - SONDERKONDITIONEN - jede verwendung nur nach abspreche mit ps.welt - Franz Josef Wagner unterwegs in seinem Porsche 911 Cabriolet - Berlin, 02.06.2017",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Mit diesem Buch kriegt man jeden Jungen zum Lesen – schwört Elke Heidenreich",
      "teaser": "Warum man Bestseller verreißen darf und muss. Warum wir die Literatur nicht TikTok überlassen dürfen. Und wieso Frauen die besseren Leser sind. Denis Scheck, Michael Krüger und Elke Heidenreich verraten ihre Lese-Geheimnisse.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68e4d3be1de834f4da2e163f/drei-experten-ueber-literatur-mit-diesem-buch-kriegt-man-jeden-jungen-zum-lesen-schwoert-elke-heidenreich.html",
      "image_url": "https://images.welt.de/68e4d3be1de834f4da2e163f/1a6402a7ab805d065b8e9b96f16ecda2-master/ci23x11-w200/elke-heidenreich-auf-der-frankfurter-buchmesse-2024",
      "image_title": "Elke Heidenreich beim Talk 'Sheroes' auf der ARD LiteraturbÃ¼hne auf der 76. Frankfurter Buchmesse 2024 in der Messe Frankfurt. Frankfurt am Main, 16.10.2024"
    },
    {
      "title": "„Hi, ich heiße Lizzy. Ich bin romantisch obsessiv und bis zum Filmriss co-abhängig“",
      "teaser": "Alkohol, Tabletten oder Sex: Besser als Männer haben Frauen gelernt, ihre Süchte zu verbergen. Die liebessüchtige Elizabeth Gilbert geht jetzt einen anderen Weg. Und hilft eine Impulskontrollstörung zu erkennen, die besonders jüngere Frauen trifft.",
      "url": "https://www.welt.de/kultur/plus68e38beac9fcb483178b914a/beziehungsabhaengigkeit-hi-ich-heisse-lizzy-ich-bin-romantisch-obsessiv-und-bis-zum-filmriss-co-abhaengig.html",
      "image_url": "https://images.welt.de/68e38beac9fcb483178b914a/83ca561042f49241eb830f85dffcd41e-master/ci23x11-w200/2018-massachusetts-conference-for-women-opening-night",
      "image_title": "BOSTON, MA - DECEMBER 05: New York best-selling author, Eat, Pray, Love Elizabeth Gilbert speaks on stage during 2018 Massachusetts Conference For Women - Opening Night at Boston Convention and Exhibition Center on December 5, 2018 in Boston, Massachusetts. (Photo by Marla Aufmuth/WireImage )",
      "author": "Eva Biringer"
    },
    {
      "title": "Zeit für eine Abrechnung mit der gescheiterten Ostpolitik von Angela Merkel",
      "teaser": "Deutschlands ehemalige Bundeskanzlerin gibt den Osteuropäern eine Mitschuld an Russlands Angriff auf die Ukraine – und suggeriert, sie hätte den Krieg verhindern können. In Wahrheit hat sie ihn ermöglicht – vor allem durch eine folgenschwere Fehlentscheidung.",
      "url": "https://www.welt.de/debatte/plus68e65d2795122ee99c5cddb7/russlandpolitik-zeit-fuer-eine-abrechnung-mit-angela-merkel.html",
      "image_url": "https://images.welt.de/68e65d2795122ee99c5cddb7/8c4f0e6aede7f6074d89d2e08b1dea41/ci23x11-w200/brazil-soccer-wcup-germany-argentina",
      "image_title": "ARCHIVFOTO: Alt Bundeskanzlerin Angela Merkel und Wladimir PUTIN. Bundeskanzlerin Angela MERKEL und Wladimir PUTIN Besuch und Empfang des russischen Praesidenten mit militaerischen Ehren im Bundeskanzleramt in Berlin, Deutschland am 01.06.2012.",
      "author": "Clemens Wergin"
    },
    {
      "title": "Es ist Zeit für einen politischen Tabubruch",
      "teaser": "Deutsche Steuerzahler finanzieren die Wohnungen von Bürgergeldempfängern und Flüchtlingen. Aber sie selbst können sich sogar mit gutem Einkommen oft kein Eigenheim mehr leisten. Ausgerechnet diese Leistungsträger will die Bundesregierung nun noch stärker belasten.",
      "url": "https://www.welt.de/debatte/plus68e638af95122ee99c5cd9f7/sozialabgaben-es-ist-zeit-fuer-einen-politischen-tabubruch.html",
      "image_url": "https://images.welt.de/68e638af95122ee99c5cd9f7/8fc3eb604afc4ee663dd26fd5809578c/ci23x11-w200/fatina-keilani",
      "image_title": "Fatina Keilani Autorenfoto Bunt orange",
      "author": "Fatina Keilani"
    },
    {
      "title": "Das linke Monopol auf die Pressefreiheit",
      "teaser": "Was ein „normales Presseerzeugnis“ ist und was nicht, will in Deutschland ausgerechnet die Partei Die Linke gerne selbst definieren. Was passiert, wenn man nicht dazu gehört, erlebt gerade die Online-Plattform „Apollo News“.",
      "url": "https://www.welt.de/debatte/plus68e6374cdaea3e0002fb2f8d/aufruf-gegen-apollo-news-das-linke-monopol-auf-die-pressefreiheit.html",
      "image_url": "https://images.welt.de/68e6374cdaea3e0002fb2f8d/4c793f441c3fb0257049fe3173d480b1/ci23x11-w200/dwosb-anna-schneider-tuerkis-kl",
      "image_title": "WELT-Autorin Anna Schneider Autorenfoto BUNT tuerkis",
      "author": "Anna Schneider"
    },
    {
      "title": "Was wir von Menschen wie Oma Christa lernen können",
      "teaser": "Ihre Rente ist klein, aber sie braucht nicht viel. Sie schaut Fernsehen und trinkt Weißwein für 2,50 Euro, den Unterschied schmecke sie sowieso nicht, sagt sie. Meine Oma steht für die gewöhnlichen Leute, die in ihrem Leben sehr viel richtig gemacht haben. Sie verdienen mehr Anerkennung.",
      "url": "https://www.welt.de/debatte/plus68de260ad2db3994d6fc5548/rentner-oma-ich-hab-dich-lieb.html",
      "image_url": "https://images.welt.de/68de260ad2db3994d6fc5548/5d0cf7b47064351b96a19d656598c9e7/ci23x11-w200/img-0306-kopie",
      "image_title": "Theo Hoenhorst mit seiner Oma vom letzten Besuch in Berlin",
      "author": "Theo Hoenhorst"
    },
    {
      "title": "Der allzu politische Papst",
      "teaser": "Leo XIV. tut sich als Kritiker der Regierung von Donald Trump hervor – und wirft den Maga-Katholiken vor, das Christentum falsch zu verstehen. Doch damit macht der amerikanische Papst selbst einen Fehler.",
      "url": "https://www.welt.de/debatte/plus68e4fe411de834f4da2e1ac3/leo-xiv-und-trumps-maga-bewegung-der-allzu-politische-papst.html",
      "image_url": "https://images.welt.de/68e4fe411de834f4da2e1ac3/5058347e5a7d2194c54dbbae1d39574c/ci23x11-w200/pope-leo-xiv-spends-a-period-of-rest-at-his-summer-retreat",
      "image_title": "Papst Leo XIV. begrüßt US-Vizepräsident JD Vance zu einer Privataudienz im Vatikan. +++ dpa-Bildfunk +++",
      "author": "Alan Posener"
    },
    {
      "title": "Jede Stunde später ins Bett gehen und aufstehen führt zu mehr Körperfett",
      "teaser": "Wie viel ein Mensch wiegt und wie viel er schläft, ist eng verknüpft. Eine gesunde und ausreichende Nachtruhe ist die Basis für nachhaltiges Abnehmen, weiß Ingo Fietze. Der Schlafmediziner von der Berliner Charité erklärt, wie sich Schlaf, Ernährung und Körpergewicht gegenseitig beeinflussen.",
      "url": "https://www.welt.de/gesundheit/plus68e391b8c9fcb483178b9225/abnehmen-im-schlaf-so-schlafen-sie-sich-schlank.html",
      "image_url": "https://images.welt.de/68e391b8c9fcb483178b9225/e77707c9b65e72f98d71732c455b0894/ci23x11-w200/x-ray-view-of-a-man-dreaming-with-view-of-brain-and-spinal-cord",
      "image_title": "Getty ImagesGetty Images",
      "author": "Ingo Fietze"
    },
    {
      "title": "„Viele sind beeindruckt von der Wirkung. Es sei ein Unterschied wie Tag und Nacht“",
      "teaser": "ADHS-Medikamente werden zunehmend häufiger verschrieben – bei Kindern wie Erwachsenen. Die Wirkung macht einige Mittel auch für Gesunde interessant. Wo verläuft die Grenze zwischen dringend benötigter Hilfe und Missbrauch als Lifestyle-Droge?",
      "url": "https://www.welt.de/gesundheit/plus68dcd8690096b36e8d51f280/adhs-viele-sind-beeindruckt-von-der-wirkung-der-medikamente-es-sei-ein-unterschied-wie-tag-und-nacht.html",
      "image_url": "https://images.welt.de/68dcd8690096b36e8d51f280/c91f5980b61256d30f27d4e76fc31743/ci23x11-w200/directly-above-view-of-boy-fidgeting-with-ring-toys-while-doing-homework-at-home",
      "image_title": "Getty ImagesGetty Images",
      "author": "Theo Parker"
    },
    {
      "title": "So lindern Sie Schmerzen in der Schwangerschaft",
      "teaser": "Fieber oder Migräne in der Schwangerschaft? Frauen müssen sich vor der Einnahme einer Pille informieren, welche Schmerzmittel für das jeweilige Trimester empfohlen werden. Die wichtigsten Fragen und Antworten.",
      "url": "https://www.welt.de/gesundheit/plus68dcf86d381f1ea56f358eac/paracetamol-oder-ibuprofen-so-lindern-sie-schmerzen-in-der-schwangerschaft.html",
      "image_url": "https://images.welt.de/68dcf86d381f1ea56f358eac/fd523a7f023a2dd272004468dcb4e304/ci23x11-w200/pregnant-woman-taking-pills-with-glass-of-water",
      "image_title": "Midsection of pregnant woman taking supplement pill at home. One hand holding pill and the other one holding a glass of water. Close-up cropped shot.",
      "author": "Anke Fossgreen"
    },
    {
      "title": "„Gesunde Hundertjährige weisen ein prägnant anderes Mikrobiom als kranke Ältere auf“",
      "teaser": "Das Mikrobiom beeinflusst Gesundheit und Alterungsprozess. Der Ernährungsmediziner Andreas Michalsen erklärt, wie man seine Darmbakterien so füttert, dass sie Schutzwirkungen gegen Herzinfarkte, Fettleber und Entzündungen erzeugen – und den Körper resilienter machen.",
      "url": "https://www.welt.de/gesundheit/plus68de7d9989973cba61e7f93c/ernaehrung-andreas-michalsen-gesunde-hundertjaehrige-weisen-ein-praegnant-anderes-mikrobiom-als-kranke-aeltere-auf.html",
      "image_url": "https://images.welt.de/68de7d9989973cba61e7f93c/36abde053be74527a6d5583a3b3e04de-master/ci23x11-w200/microbiome-illustration",
      "image_title": "Microbiome, illustration",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Erstarrt vor Staunen",
      "teaser": "Fast bis zum Urknall blicken oder glitzernde Organismen in einem einzelnen Wassertropfen erkennen – Teleskope und Mikroskope haben unser Weltbild revolutioniert. Das kann schockierend sein.",
      "url": "https://www.welt.de/wissenschaft/plus68bab9664b4cea1e73babc4f/technische-revolution-teleskope-und-mikroskope-erstarrt-vor-staunen.html",
      "image_url": "https://images.welt.de/68bab9664b4cea1e73babc4f/2b409ea4c60af05b907f444cc83cda46-master/ci23x11-w200/man-stargazing-in-desert",
      "image_title": "Man Stargazing in Desert",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Der riskante Milliarden-Plan, der das deutsche CO₂-Problem lösen soll",
      "teaser": "Deutschland will unter der Nordsee CO₂ einlagern. Ein Milliarden-Unterfangen, bei dem ausgerechnet die klimaschädliche Zementindustrie Vorreiter sein will. Ein Blick ins größte Werk Deutschlands zeigt, wie waghalsig das Vorhaben ist.",
      "url": "https://www.welt.de/wissenschaft/plus68dcdb0e841ec4e7d026783f/teurer-klimaschutz-der-riskante-milliarden-plan-der-deutschlands-co2-problem-loesen-soll.html",
      "image_url": "https://images.welt.de/68dcdb0e841ec4e7d026783f/9a9bb7dd88dd8844fd0aaef9217a3113/ci23x11-w200/dwosb-zementwerk-aw2",
      "image_title": "DWOSB_Zementwerk_aw2",
      "author": "Verena Müller"
    },
    {
      "title": "„Das sind alle rücksichtslose Spinner“",
      "teaser": "Zwei US-Wissenschaftler sind überzeugt: Wenn jemand auf die Idee kommt, eine Künstliche Superintelligenz zu bauen, werden wir alle sterben. Einer von ihnen ist Nate Soares. Im Gespräch mit WELT zeichnet er ein düsteres Bild.",
      "url": "https://www.welt.de/wissenschaft/plus68dbacb39207ead1797a32dc/ki-superintelligenz-nate-soares-das-sind-alle-ruecksichtslose-spinner.html",
      "image_url": "https://images.welt.de/68dbacb39207ead1797a32dc/7451f344d1c7d769e74efe68d69b0c53-master/ci23x11-w200/nate-soares",
      "image_title": "Nate Soares",
      "author": "Alan Posener"
    },
    {
      "title": "„In der Natur existieren zwei Formen der Zellteilung – wir haben nun eine dritte entwickelt“",
      "teaser": "US-Forschern ist es erstmals gelungen, Hautzellen und gespendete Eizellen so zu vereinen, dass eine Befruchtung möglich war. Frauen mit unerfülltem Kinderwunsch könnte das innovative Verfahren neue Möglichkeiten bieten. Wie funktioniert das – und wie sicher ist die Methode?",
      "url": "https://www.welt.de/gesundheit/plus68dbfb3874573f5a6973e46e/dies-koennte-in-zukunft-unser-verstaendnis-von-unfruchtbarkeit-und-fehlgeburten-veraendern.html",
      "image_url": "https://images.welt.de/68dbfb3874573f5a6973e46e/0c8b81898fc0a3998e6d259bb5e61f81/ci23x11-w200/spindle",
      "image_title": "Caption: Human SCNT oocyte with visible spindle (bright spot inside) before fertilization Credit: Mitalipov laboratory",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Wenn der Blick in den Sternenhimmel der Energiewende weichen soll",
      "teaser": "In der Atacama-Wüste steht eines der größten Teleskope der Welt – gebaut auch mit deutschem Geld. Doch ein gigantisches Wasserstoffprojekt bedroht den klaren Nachthimmel. Was ist wichtiger: Energiewende oder die Erforschung des Alls?",
      "url": "https://www.welt.de/wissenschaft/plus68da5b0788300c7476b9b087/all-wenn-der-blick-in-die-sterne-der-energiewende-weichen-soll-streit-um-deutsches-projekt-in-chile.html",
      "image_url": "https://images.welt.de/68da5b0788300c7476b9b087/956a461e7c4c0335449b19adff09a371/ci23x11-w200/potw1036a",
      "image_title": "In the night sky over ESO’s Very Large Telescope (VLT) observatory at Paranal, the Moon shines along with two bright companions : already aloft in the heavens and glowing in the centre of the image is Venus, Earth’s closest planetary neighbour, and, to its right, the giant, though more distant planet, Jupiter. Such apparent celestial near misses — although the heavenly bodies are actually tens to hundreds of millions of kilometres apart — are called conjunctions. Still other sights delight this night view at Paranal : the radiant, reddish plane of the Milky Way, smouldering on the horizon, and an 8.2-metre VLT Unit Telescope, along with a 1.8-metre Auxiliary Telescope, standing firmly on the ground.",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Schäden, die in den Wechseljahren entstehen, halten lange vor“",
      "teaser": "Mundtrockenheit, Zungenbrennen, Zahnfleischentzündungen bis hin zum Zahnverlust – die Liste der Symptome während der Wechseljahre ist lang und unangenehm. Trotzdem wird kaum darüber aufgeklärt. Experten erklären, was wirklich hilft.",
      "url": "https://www.welt.de/gesundheit/plus68d6c1a751eff902da7b76f0/wechseljahre-mundtrockenheit-zungenbrennen-entzuendungen-was-bei-zahnproblemen-in-den-wechseljahren-effektiv-hilft.html",
      "image_url": "https://images.welt.de/68d6c1a751eff902da7b76f0/c36c70fee1ed2250a13559007233b741-master/ci23x11-w200/beautiful-senior-woman-posing-on-a-beauty-photo-session",
      "image_title": "Cincematic image of a beautiful senior woman posing on a beauty photo session. Middle aged woman in lingerie on a grey background. Concept about body positivity, self esteem, and body acceptance",
      "author": "Ulrike Schäfer"
    },
    {
      "title": "„Ein Schwerdtstreich trennte sein Haupt vom Rumpfe\"",
      "teaser": "Um der Not im hessischen Hinterland zu entfliehen, überfielen 1822 acht Bauern und Tagelöhner einen Goldtransport. Ihr plötzlicher Reichtum wurde ihnen jedoch zum Verhängnis. Denn neidische Nachbarn teilten ihre Beobachtungen den Behörden mit.",
      "url": "https://www.welt.de/geschichte/plus68d542f00356251aa91fa967/postraub-in-der-subach-ein-schwerdtstreich-trennte-sein-haupt-vom-rumpfe.html",
      "image_url": "https://images.welt.de/68d542f00356251aa91fa967/094e5271f31295822d0099fbb3b8e10f-master/ci23x11-w200/der-ploetzliche-reichtum-der-armen-leute-von-kombach",
      "image_title": "Plötzliche Reichtum Der Armen Leute Von Kombach, Der (1971) Karl Renar, Harald Mueller Landschuetze Volk (Karl Renar), Johannes Soldan (Harald Mueller) Regie: Volker Schlöndorff , NUR DIGITAL",
      "author": "Berthold Seewald"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum Hitlers Luftwaffe keine strategische Bomberflotte besaß",
      "teaser": "Im Gegensatz zu Großbritannien und den USA verfügte die deutsche Luftwaffe im Zweiten Weltkrieg über keine Bomber für den strategischen Luftkrieg. Die Gründe dafür liegen in Konzepten, die in der Weimarer Republik entwickelt wurden.",
      "url": "https://www.welt.de/geschichte/plus256249766/Zweiter-Weltkrieg-Warum-Hitlers-Luftwaffe-keine-strategische-Bomberflotte-besass.html",
      "image_url": "https://images.welt.de/684c18a08858611e27641c7d/0f702afc74505b08a0a54fffcbc008c6-master/ci23x11-w200/angreifende-bomber-heinkel-he-111-1940",
      "image_title": "Deutsche Kampfflugzeuge Heinkel He 111 bei einem Einflug nach England.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Nicht Vertreter irgendeiner politischen Richtung“",
      "teaser": "Streit um die Besetzung des höchsten deutschen Gerichts ist nicht ganz neu. Schon zweimal gaben Kandidaten nach öffentlicher Diskussion auf. Dabei formulierte der Bundesjustizminister schon 1955 das sinnvolle Grundprinzip.",
      "url": "https://www.welt.de/geschichte/plus256409180/wahl-von-verfassungsrichtern-nicht-vertreter-irgendeiner-politischen-richtung.html",
      "image_url": "https://images.welt.de/687748629ecd0f747df65a93/2d454ae36d0354b3eec167d1dc623efa/ci23x11-w200/bundesverfassungsgericht-lehnt-fristenloesung-ab",
      "image_title": "Die Richter des Bundesverfassungsgerichtes (l-r) Dr. Helmut Simon, Dr. Werner Boehmer, Dr. Karl Haager, Dr. Hans Joachim Faller, BVG-Präsident Professor Dr. Ernst Benda, Theodor Ritterspach, Waltraut Rupp v. Bruenneck und Dr. Hans Brox während der Urteilsverkündung am 25. Februar 1975 in Karlsruhe. Das BVG erklärte die Fristenregelung (straffreie Abtreibung in den ersten zwölf Wochen der Schwangerschaft), die im Zuge der Reform des Abtreibungsparagraphens 218 eingeführt werden sollte, für verfassungswidrig. [dpabilderarchiv] 687748629ecd0f747df65a93",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Gewinnen Sie eine Flusskreuzfahrt durch Südfrankreich",
      "url": "https://www.welt.de/club/vorteile/plus68ccf04707326f0ac4f741c2/gewinnspiel-gewinnen-sie-eine-flusskreuzfahrt-durch-suedfrankreich.html",
      "image_url": "https://images.welt.de/68ccf04707326f0ac4f741c2/1bb1241da0074a93b969ab0420b503ce/ci23x11-w200/gewinnspiel-nicko-cruises-flusskreuzfahrt",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "Was mit Kindern passiert, wenn sie inmitten von emotionalen Schlachtfeldern aufwachsen",
      "teaser": "Wenn Eltern sich vor Gericht bekriegen – wie aktuell im Fall Block –, wenden Kinder unterschiedliche Überlebensstrategien an. Ihr Verhalten basiert auf seelischer Not und nicht auf einem authentischen Wunsch. Was sich in ihnen abspielt, erklärt Kinderpsychologe Stefan Rücker",
      "url": "https://www.welt.de/regionales/hamburg/plus68dd1225381f1ea56f35914c/entfremdung-was-mit-kindern-passiert-wenn-sie-inmitten-von-emotionalen-schlachtfeldern-aufwachsen.html",
      "image_url": "https://images.welt.de/68dd1225381f1ea56f35914c/2d2c5bb81fa8022b760eead39bf7a06d-master/ci23x11-w200/melancholic-child-sitting-on-a-wooden-dock-at-dusk-hugging-her-knees-and-gazing-out-over-the-lake-reflecting-deep-sadness",
      "image_title": "Sad girl child sitting alone on a wooden pier by the lake",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Wo ich rot sehe, ist, wenn ich grün höre“, sagt eine Windrad-Skeptikerin",
      "teaser": "Im Spessart spaltet ein Windkraft-Projekt die Bevölkerung: Für die einen sind die 19 geplanten Räder ein Schritt zur Energiewende, für die anderen eine Bedrohung für Wald und Heimat. Die Gegner beklagen, ihre Sorgen würden „als AfD-Parolen“ abgetan.",
      "url": "https://www.welt.de/politik/deutschland/plus68ca6e9a4efb433c11cea417/windrad-streit-wo-ich-rot-sehe-ist-wenn-ich-gruen-hoere-sagt-eine-windrad-skeptikerin.html",
      "image_url": "https://images.welt.de/68ca6e9a4efb433c11cea417/b151b533278b325910369b969f93d6a9-master/ci23x11-w200/img-3457",
      "image_title": "Bau Windkraftanlagen Lohr am Main",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Derzeit sind in Dortmund sieben Väter mit circa 122 Vaterschaftsanerkennungen bekannt“",
      "teaser": "Mit falschen Vätern zum deutschen Pass: Männer erkennen dutzendfach Kinder an, die gar nicht ihre sind. Für die Mütter aus dem Ausland bringt das ein Aufenthaltsrecht – und für den Staat enorme Kosten. Nun will die Politik das Schlupfloch schließen. Doch Experten warnen vor neuen Fehlern.",
      "url": "https://www.welt.de/politik/deutschland/plus68dd3f15841ec4e7d026844c/migration-derzeit-sind-in-dortmund-sieben-vaeter-mit-circa-122-vaterschaftsanerkennungen-bekannt.html",
      "image_url": "https://images.welt.de/68dd3f15841ec4e7d026844c/b3cf2f258614d9a3434229fa7db0d9eb-master/ci23x11-w200/dwosb-vater-kinder-ms",
      "image_title": "Betrügerische Vielfach-Väter, der Staat als Betrogener",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Die Gefahr, durch eine Aussage eine Befindlichkeit zu verletzen, ist so groß wie nie“",
      "teaser": "Die Hamburger Agentur Jung von Matt gilt als bedeutendste Instanz der Deutschen Werbelandschaft, ihr Co-Gründer Jean-Remy von Matt als Ikone. Im Interview spricht er über Risiken, Mut – und warum Werbung nie frei war.",
      "url": "https://www.welt.de/wirtschaft/plus68c934efbc538c447095e466/jean-remy-von-matt-die-gefahr-durch-eine-aussage-eine-befindlichkeit-zu-verletzen-ist-so-gross-wie-nie.html",
      "image_url": "https://images.welt.de/68c934efbc538c447095e466/8d735941e420ecaefa36266be804857a-master/ci23x11-w200/jean-remy-von-matt",
      "image_title": "Werber Jean-Remy von Matt - hier aufgenommen in seiner Privatwohnung in der Brunnenstraße, Berlin Mitte",
      "author": "Felix Seifert"
    },
    {
      "title": "„Er hat die Kinder mit seinem Hass aufgeladen“",
      "teaser": "Im Block-Prozess antwortet die Angeklagte Christina Block auf die Fragen ihres Ex-Manns Stephan Hensel. Erst dreht sich alles um entscheidende Krisen der Ehe. Als es um eine mögliche Beteiligung der Großmutter an der Entführung der Block-Kinder geht, greift die Angeklagte zu einem Trick.",
      "url": "https://www.welt.de/politik/deutschland/plus68da3d243204c86ca0ddc76b/block-prozess-er-hat-die-kinder-mit-seinem-hass-aufgeladen.html",
      "image_url": "https://images.welt.de/68da3d243204c86ca0ddc76b/0399553b82b2a271bc14616d315e5e89-master/ci23x11-w200/prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "dpatopbilder - 01.10.2025, Hamburg: Christina Block (M), deutsche Gastronomin und Unternehmerin, sitzt im Landgericht im Prozess wegen mutmaßlicher Kindesentführung zwischen ihren Anwälten Ingo Bott (l) und Paula Wlodarek (r) im Gerichtssaal. In dem Prozess unter anderem gegen Block geht es um die mutmaßliche Entführung zweier Kinder von Block aus Dänemark nach Deutschland in der Silvesternacht 2023/2024. Foto: Daniel Bockwoldt/dpa Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Ihre Kinder werden Ärzte, Unternehmer, Profi-Sportler – Was Überflieger-Familien anders machen",
      "teaser": "Es gibt sie: Eltern, die zwei, drei oder sogar vier Kinder großziehen, die später alle Karriere machen. Was ist ihr Geheimnis? Susan Dominus hat mit Familien gesprochen, die die Erfolgsformel geknackt haben.",
      "url": "https://www.welt.de/kultur/plus68cc23e6a609990af70f14bc/Ihre-Kinder-werden-Aerzte-Profi-Sportler-Unternehmer-Das-unterschaetzte-Familien-Erfolgsrezept.html",
      "image_url": "https://images.welt.de/68cc23e6a609990af70f14bc/9028bac28a4c2901fc475b163b173f44/ci23x11-w200/playful-kids-having-meal-with-parents-while-sitting-at-dining-table-in-home",
      "image_title": "Geschwister",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Viermal besser als der MSCI World – Mit diesen 4 ETFs setzen Sie auf den Megatrend Drohne",
      "teaser": "Drohnen und Drohnenabwehr sind in Europa plötzlich allgegenwärtig. Das ist nicht nur militärisch, sondern auch politisch und wirtschaftlich eine echte Herausforderung. Gleichzeitig eröffnet es große Chancen – auch für Anleger. WELT hat die spannendsten ETFs und Aktien identifiziert.",
      "url": "https://www.welt.de/wirtschaft/plus68de4f2d5bb5b9ed1d3f4a41/ruestung-viermal-besser-als-der-msci-world-mit-diesen-4-etfs-setzen-sie-auf-den-megatrend-drohne.html",
      "image_url": "https://images.welt.de/68de4f2d5bb5b9ed1d3f4a41/2da73e1e89f00550e81c39138b9f5f08/ci23x11-w200/dwosb-teaser-etf-drohne-fb",
      "image_title": "DWOSB_Teaser_ETF_Drohne_fb",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Ab fünf Monaten können Kinder alleine einschlafen“",
      "teaser": "Barbara Schneider ist Kinderärztin und Schlafmedizinerin. Sie weiß, woran es liegt, wenn kleine und größere Kinder nicht gut schlafen. Neben organischen Ursachen hat es vor allem einen Grund: Die Eltern machen zu viel.",
      "url": "https://www.welt.de/gesundheit/plus175524905/Wie-Kinder-das-Einschlafen-und-Durchschlafen-lernen.html",
      "image_url": "https://images.welt.de/67e37ffd798c7544d129c7e5/e1fed75e9226c317821b74abae2b98a2/ci23x11-w200/junge-schlaeft-friedlich",
      "image_title": "Früh übt sich: Es gibt Untersuchungen, die zeigen, dass schlechte Schläfer im Kindesalter auch als Erwachsene häufiger Probleme beim Schlafen haben",
      "author": "Helen Schiek"
    },
    {
      "title": "Mit 176 Euro pro Monat zur Million – so schnell schaffen Sie es zu Reichtum",
      "teaser": "Aktuelle Zahlen zeigen, wie wenig die Deutschen für ihre private Altersvorsorge tun. Dabei lässt sich schon mit einem kleinen, regelmäßigen Beitrag ein beachtliches Vermögen aufbauen. Selbst für Normalverdiener ist das relativ einfach möglich. WELT zeigt, wie und womit es funktioniert.",
      "url": "https://www.welt.de/wirtschaft/plus68de643a5bb5b9ed1d3f4bca/etf-mit-176-euro-pro-monat-zur-million-so-schnell-schaffen-sie-es-zu-reichtum.html",
      "image_url": "https://images.welt.de/68de643a5bb5b9ed1d3f4bca/b4028bfae4666836c5c14c80431dc8e1/ci23x11-w200/dwosb-fi-nasdaq100-ag",
      "image_title": "DWOSB_FI_Nasdaq100_ag Kopie",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Wie eine Frühgeburt das ganze Leben nachwirkt",
      "teaser": "Die meisten Frühgeborenen entwickeln sich in der Kindheit gut. Im Lauf des Lebens können allerdings überraschend Probleme auftreten, zeigt eine Studie. Nicht nur bestimmte Krankheiten, auch Probleme in Beziehungen treten häufiger auf.",
      "url": "https://www.welt.de/gesundheit/plus233297201/Wie-eine-Fruehgeburt-das-ganze-Leben-nachwirkt.html",
      "image_url": "https://images.welt.de/67ddccd40413f84ad5fd6e49/b794d98c54f636934acb19974f10e976/ci23x11-w200/hispanic-baby-in-intensive-care-unit",
      "image_title": "Frühgeburt",
      "author": "Michael Brendler"
    },
    {
      "title": "„Werde ich die Trennung später bereuen?“ Auf diese Zeichen sollte man achten",
      "teaser": "Ob Trennung oder Neuanfang: Reue ist immer möglich. Aber es gibt klare Hinweise, die für oder gegen eine Beziehung sprechen. Unsere Paarberaterin erklärt, worauf es wirklich ankommt.",
      "url": "https://www.welt.de/vermischtes/plus68cd2dd8af784b5fa5e3c7b8/Zweifel-an-der-Liebe-Werde-ich-die-Trennung-spaeter-bereuen-Auf-diese-Zeichen-sollte-man-achten.html",
      "image_url": "https://images.welt.de/68cd2dd8af784b5fa5e3c7b8/fa2d96578e14e87c7c05bf202e48bead-master/ci23x11-w200/a-woman-in-a-jacket-on-a-dark-background-smeared-camera-movement-the-concept-of-a-long-working-day-fatigue-with-copy-space",
      "image_title": "A woman in a jacket on a dark background. Smeared camera movement, the concept of a long working day, fatigue with copy space. Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Es könnte ähnlich laufen wie nach Stalins Tod“ – Was nach Putin droht",
      "teaser": "Trotz angeschlagener Wirtschaft und Hunderttausender gefallener Soldaten ist Putins Herrschaft stabil. Die russische Politikwissenschaftlerin Jekaterina Schulmann erklärt im Interview, wie sein System funktioniert – und zeichnet ein düsteres Bild für die Zeit nach Putin.",
      "url": "https://www.welt.de/politik/ausland/plus68add03ad6fbb97dca47acb5/russland-es-koennte-aehnlich-laufen-wie-nach-stalins-tod-was-nach-putin-droht.html",
      "image_url": "https://images.welt.de/68add03ad6fbb97dca47acb5/1b4d3fe046b4d24d27d130d7cb85559d/ci23x11-w200/russia-s-president-putin-and-armenia-s-prime-minister-pashinyan-meet-in-moscow",
      "image_title": "Russian President Boris Yeltsin (L) gestures while speaking with the Prime Minister Vladimir Putin (R) at his working room in the Moscow Kremlin on Friday, 31 December 1999. Boris Yeltsin announced that he was resigning immediately and that Prime Minister Vladimir Putin, according to the Russian Constitution, would run the country as acting President until presidential elections in March 2000. dpa Pool +++ dpa-Bildfunk +++ 5686341",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Keine Zufluchtsorte mehr“ – Jetzt droht dem Kreml ein gefährliches Szenario",
      "teaser": "Mit gezielten Schlägen gegen Raffinerien versetzt die Ukraine Russland in Unruhe, Blogger spekulieren bereits über die Rationierung von Benzin. Doch nach Trumps Kehrtwende droht Moskau noch ein weitaus gefährlicheres Szenario, das das Potenzial hat, den Kriegsverlauf zu verändern.",
      "url": "https://www.welt.de/politik/ausland/plus68dcdf1e381f1ea56f358c36/ukraine-keine-zufluchtsorte-mehr-jetzt-droht-dem-kreml-ein-gefaehrliches-szenario.html",
      "image_url": "https://images.welt.de/68dcdf1e381f1ea56f358c36/57244a9193694ae8e87bc8c5834ea955-master/ci23x11-w200/265436-jpg",
      "image_title": "Image shows Ukrainian drones targeted an ammunition storage depot in Russia's Tver region early on the morning of Wednesday, Sept. 18, 2024 causing fires and explosions in the city of Toropets, according to the region's governor, Igor Rudenya. Kyiv Post's sources in Ukraine's Special Services said that it was a joint operation by Ukraine's Military Intelligence (HUR), Security Service of Ukraine (SBU) and Special Operations Forces (SSO). According to the source, the warehouse was home to missiles intended for Iskander operational-tactical missile systems, Tochka-U tactical missile systems, KABs, and artillery ammunition. Photo via Newscom picture alliance",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Wie der Körper bestimmt, in wen wir uns verlieben",
      "teaser": "Was lässt zwischen zwei Menschen den Funken überspringen, was hält manche ein Leben lang zusammen? Forscher haben neue Antworten gefunden – und warnen vor einem Anfängerfehler.",
      "url": "https://www.welt.de/gesundheit/plus207843291/Liebe-Wie-der-Koerper-bestimmt-in-wen-wir-uns-verlieben.html",
      "image_url": "https://images.welt.de/67dc06df7de6aa74838614f7/2ca9676836366f8d6eb97ded9c48345e/ci23x11-w200/caucasian-couple-kissing-near-blooming-trees",
      "image_title": "Caucasian couple kissing near blooming trees",
      "author": "Christian Wolf"
    }
  ]
}