{
  "timestamp": "2025-12-17T05:13:49",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cun2qVSl.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die deutschen Steuerzahler werden zweimal zahlen“ – so sieht Putins Rache-Plan aus",
      "teaser": "Die EU plant, das eingefrorene Vermögen der russischen Zentralbank zur Finanzierung eines Darlehens für die Ukraine zu verwenden, auch gegen den Widerstand einzelner Mitgliedstaaten. Nun bereitet sich Moskau auf einen Gegenschlag vor. Auf diese westlichen Vermögen plant Putin den Zugriff.",
      "url": "https://www.welt.de/wirtschaft/plus694114435d051a3e3193a991/die-deutschen-steuerzahler-werden-zweimal-zahlen-so-sieht-putins-rache-plan-aus.html",
      "image_url": "https://images.welt.de/694114435d051a3e3193a991/00864c0b8d8ca763df38c09c652cd1db/ci23x11-w200/211430020-jpg",
      "image_title": "MOSCOW, RUSSIA - APRIL 17: (RUSSIA OUT) Russian President Vladimir Putin looks on during Russian-Qatari talks at the Grand Kremlin Palace, April 17, 2025 in Moscow, Russia. Qatar's Emir met with Putin for talks on Ukraine and energy. (Photo by Contributor/Getty Images)",
      "author": "Eduard Steiner"
    },
    {
      "title": "Sexuell belästigt – von einer Frau",
      "teaser": "Neulich auf einer Party: Eine Hand fasste in meinen Ausschnitt. Es war eine weibliche Hand, giftgrüner Nagellack mit Strass. Warum der Verrat von Frau zu Frau so besonders schmerzhaft ist.",
      "url": "https://www.welt.de/kultur/plus692dad1bf6a0a10b35a13440/was-mich-nicht-mehr-loslaesst-sexuell-belaestigt-von-einer-frau.html",
      "image_url": "https://images.welt.de/692dad1bf6a0a10b35a13440/5dd61dff2aa2fd692e047893fafe3d9f-master/ci23x11-w200/gettyimages-2216496798-jpg",
      "image_title": "A woman walks through a neon-lit street at night, her back to the camera and magenta hair glowing under artificial lights. The scene evokes nightlife energy, solitude, and urban exploration.",
      "author": "Eden Patrichi"
    },
    {
      "title": "Warum Frauen ein größeres Risiko für Alzheimer haben als Männer",
      "teaser": "Frauen haben ein stärkeres Immunsystem als Männer – und im Lebenslauf deshalb lange Zeit einen Vorteil. Doch im Alter entwickelt sich daraus ein Nachteil. Mediziner entschlüsseln, welchen Einfluss die Abwehrkräfte auf Demenzerkrankungen wie Alzheimer haben.",
      "url": "https://www.welt.de/gesundheit/plus69394935ff72d1ca14998290/demenz-wie-das-staerkere-immunsystem-der-frau-ihr-alzheimer-risiko-beeinflusst.html",
      "image_url": "https://images.welt.de/69394935ff72d1ca14998290/c215365bfd0dee260ac371008ce0ba9d-master/ci23x11-w200/gettyimages-1190792970-jpg",
      "image_title": "Female upper body lymphatic system, computer illustration.",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Das Ende der niedrigen Bauzinsen – und was das für Millionen Kreditnehmer bedeutet",
      "teaser": "Auf alle, die in Zukunft Immobilien finanzieren wollen oder müssen, kommen teure Zeiten zu. Die Bauzinsen steigen weiter und eine Gegenbewegung ist nicht zu erwarten. WELT rechnet vor, wie viel höher die Belastungen ausfallen und erklärt, welche Kredit-Strategie jetzt ratsam ist.",
      "url": "https://www.welt.de/wirtschaft/plus693c373aa2b27337507da185/immobilien-darlehen-das-ende-der-niedrigen-bauzinsen-und-was-das-fuer-kreditnehmer-bedeutet.html",
      "image_url": "https://images.welt.de/693c373aa2b27337507da185/08ec1b001eb43438c6d9fe431bda0b6f-master/ci23x11-w200/dwosb-im-bauzinsen-sk-jpg",
      "image_title": "DWOSB-IM-Bauzinsen-sk.jpg",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Sie soll in der Hölle verrotten“ – Wie 17 Südafrikaner Putins Armee in die Falle gingen",
      "teaser": "Sie wussten nicht, wie ihnen geschieht: Mindestens 17 Südafrikaner sollen in Putins Krieg gegen die Ukraine gelockt worden sein. Nun sitzen sie in der Falle, ihre Familien sind verzweifelt. Einblick in ein dubioses Netzwerk mit Verbindungen in die höchste Politik.",
      "url": "https://www.welt.de/politik/ausland/plus693c3880a2b27337507da1a0/ukraine-krieg-wie-17-suedafrikaner-putins-armee-in-die-falle-gingen.html",
      "image_url": "https://images.welt.de/693c3880a2b27337507da1a0/c2686deda19d110c757cdb5d4a31aa67-master/ci23x11-w200/536547281",
      "image_title": "Dieses Foto der russischen Staatsagentur Tass soll Soldaten in Luhansk zeigen: Putins Armee rekrutiert auch Kämpfer in Afrika",
      "author": "Christian Putsch"
    },
    {
      "title": "„Reichinnek scheint zu glauben, ihr Gehampel im Reichstagskeller ist ernstzunehmende Kommunikation“",
      "teaser": "Mit gerade mal 33 Jahren ist Philipp Amthor (CDU) neun Jahre im Bundestag. Mit politischen Gegnern wie Linke-Fraktionschefin Heidi Reichinnek liefert er sich immer noch gerne Schlagabtäusche. Doch als Staatssekretär der Bundesregierung kämpft er gegen einen neuen Endgegner.",
      "url": "https://www.welt.de/politik/deutschland/plus69381f3491e8695eab442c76/philipp-amthor-reichinnek-scheint-zu-glauben-ihr-gehampel-im-reichstagskeller-ist-ernstzunehmende-kommunikation.html",
      "image_url": "https://images.welt.de/69381f3491e8695eab442c76/733b2fe8eacc7bfccf8ad6617aad9413-master/ci23x11-w200/l1002305-jpg",
      "image_title": "12025 -- Staatssekretär Philipp Amthor \"Kettensäge? Meinetwegen. Aber pauschal Dinge streichen und abschaffen, führt nicht dazu, dass Dinge schneller und präziser funktionieren.\"",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Multinationale Truppe“ – Europas folgenreiches Signal an Kiew und Washington",
      "teaser": "Nach dem Ukraine-Gipfel von Berlin ist die Rede von Artikel-5-ähnlichen Sicherheitsgarantien und einer multinationalen Truppe der Europäer. WELT erklärt, was konkret vereinbart wurde, was das für Deutschland bedeutet – und welche entscheidenden Fragen noch offen sind.",
      "url": "https://www.welt.de/politik/ausland/plus694160615d051a3e3193b0e9/ukraine-verhandlungen-multinationale-truppe-europas-folgenreiches-signal-an-kiew-und-washington.html",
      "image_url": "https://images.welt.de/694160615d051a3e3193b0e9/a8dbfdfb453ef8bb1b4a5dcd965b8a00-master/ci23x11-w200/dpa-com-20090101-251215-911-031267-jpg",
      "image_title": "Gastgeber Friedrich Merz mit dem ukrainischen Präsidenten Wolodymyr Selenskyj, EU-Kommissionspräsidentin Ursula von der Leyen und den US-Gesandten Steve Witkoff und Jared Kushner (v.l.)",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Vernünftig, zwischen dem ‚Passdeutschen‘ und dem ‚Volksdeutschen‘ zu unterscheiden“",
      "teaser": "Er will eine „neue rechte Elite“ in Deutschland: Kevin Dorow gilt als besonders radikaler Spitzenvertreter der neuen AfD-Jugend. Bei einem Treffen mit WELT erklärt er seine Vorstellungen von „Volksgemeinschaft“ und „Remigration“.",
      "url": "https://www.welt.de/politik/deutschland/plus69381978c3b4893a9e2b3195/afd-jugendverband-vernuenftig-zwischen-dem-passdeutschen-und-dem-volksdeutschen-zu-unterscheiden.html",
      "image_url": "https://images.welt.de/69381978c3b4893a9e2b3195/e7a9f8a84d720b2633fdb62aa3707fa1/ci23x11-w200/gwe01506-jpg",
      "image_title": "10.12.2025, Schleswig-Holstein, Kiel: Kevin Dorow (Bundesvorstand der AfD-Jugendorganisation) am Rande eines Inteviews, Landesgeschäftsstelle der AfD. Foto: Georg Wendt/WELT",
      "author": "Frederik Schindler"
    },
    {
      "title": "Terrorverdächtiger Tadschike kam als Au-pair und absolvierte eine Ausbildung als Pfleger",
      "teaser": "Spezialkräfte haben in Magdeburg einen 21-jährigen Tadschiken festgenommen, der Kontakt zu islamistischen Accounts gehabt haben soll. Die Behörden möchten ihn jetzt abschieben. Terrorexperten sehen eine mögliche Verbindung zu einer besonders gefährlichen Gruppierung.",
      "url": "https://www.welt.de/politik/deutschland/plus69413bc752fde7cf1a8f34e9/magdeburg-terrorverdaechtiger-tadschike-kam-als-au-pair-und-absolvierte-eine-ausbildung-als-pfleger.html",
      "image_url": "https://images.welt.de/69413bc752fde7cf1a8f34e9/e52ab86df095a7c093cca593d91fde96-master/ci23x11-w200/dpa-com-20090101-251124-911-022256-jpg",
      "image_title": "24.11.2025, Sachsen-Anhalt, Magdeburg: Passanten gehen an Pollern vorbei, die den Weihnachtsmarkt schützen sollen. Der Weihnachtsmarkt wurde bereits am 20.11.2025 eröffnet und soll bis zum 29.12.2025 dauern. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "Die erschöpfte „Willkommenskultur“",
      "teaser": "Eine Mehrheit der Deutschen hält inzwischen auch die legale Einwanderung für zu hoch. Doch bei bestimmten Fragen wandelt sich Skepsis teils in Zustimmung.",
      "url": "https://www.welt.de/politik/deutschland/plus693f4e04f679420e000b4eba/migration-deutsche-halten-zuwanderung-insgesamt-fuer-zu-hoch-auch-legale-einwanderung.html",
      "image_url": "https://images.welt.de/693f4e04f679420e000b4eba/e793378ce58aecb9c04ead6ac1f645bf/ci23x11-w200/dwosb-teaser-zuwanderung-fb-jpg",
      "image_title": "Collage",
      "author": "Sebastian Beug"
    },
    {
      "title": "Ein amerikanisches Angebot, „das nicht für immer auf dem Tisch liegen wird“",
      "teaser": "Bei den Verhandlungen im Bundeskanzleramt kommt es offenbar zu einem entscheidenden Durchbruch. Die USA bieten der Ukraine Nato-ähnliche Sicherheitsgarantien. Das nährt die Hoffnung auf einen Waffenstillstand. Doch ein zentraler Punkt bleibt offen.",
      "url": "https://www.welt.de/politik/ausland/plus69405697ee38f909a4fbb034/ukraine-verhandlungen-ein-amerikanisches-angebot-das-nicht-fuer-immer-auf-dem-tisch-liegen-wird.html",
      "image_url": "https://images.welt.de/69405697ee38f909a4fbb034/c94904aa6910ef906bf835e900488c21/ci23x11-w200/dpa-com-20090101-251215-911-027888-jpg",
      "image_title": "15.12.2025, Berlin: Bundeskanzler Friedrich Merz (l, CDU) und der ukrainische Präsident Wolodymyr Selenskyj treffen sich im Kanzleramt. Foto: Markus Schreiber/POOL AP/AP +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "Das neue Unternehmer-Momentum ist da – doch es gibt einen großen Haken",
      "teaser": "Eine neue Umfrage sieht vor allem bei Jüngeren ein steigendes Interesse an selbstständiger Arbeit und mehr Unternehmergeist bei der Gen Z. Experten sehen trotzdem Grund zu Skepsis. Das Bundesland mit dem größten Unternehmer-Optimismus überrascht.",
      "url": "https://www.welt.de/wirtschaft/plus693bfb1e35d03c76a695db23/unternehmertum-in-deutschland-junge-generation-zieht-selbststaendigkeit-vor.html",
      "image_url": "https://images.welt.de/693bfb1e35d03c76a695db23/48f074965780c29918ad1589ef7c237c-master/ci23x11-w200/gettyimages-932633286-jpg",
      "image_title": "deutschland,mann,lifestyle",
      "author": "Felix Seifert"
    },
    {
      "title": "Auf dem Weg zum Elektroauto gelingt Europa ein kluger Kompromiss",
      "teaser": "Die Korrekturen am Verbrenner-Verbot sind richtig und zeigen, dass Brüssel reformfähig ist. Der neue Plan kommt der Autobranche entgegen, ohne die Wünsche der Lobbyisten blind zu übernehmen. Einen Nachteil haben die neuen Regeln jedoch.",
      "url": "https://www.welt.de/wirtschaft/plus69419bb2d8f9059f60ab1fb5/auf-dem-weg-zum-elektroauto-gelingt-europa-ein-kluger-kompromiss.html",
      "image_url": "https://images.welt.de/69419bb2d8f9059f60ab1fb5/ea86e3390933e99735865efedf6c43d9-master/ci23x11-w200/559330481-jpg",
      "image_title": "Ein Mann steht auf einem Ladepark der EnBW Energie Baden-Württemberg AG und steckt ein Ladekabel in den Tankstutzen eines Elektroautos (Aufnahme mit einer Drohne). (zu dpa: «Sachsens Industriedialog diskutiert Zukunft der Mobilität») +++ dpa-Bildfunk +++",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Rettung der Autoindustrie oder Scheinlösung? Die Wahrheit über das 10-Prozent-Zugeständnis",
      "teaser": "Jahrelang stritt Europa über die Zukunft des Verbrenners. Nun scheint er gerettet. Die EU-Kommission will ihre Abgasregeln abschwächen – und so das Überleben des deutschesten aller Motoren sichern. Doch die Branche warnt, dass sich der Kompromiss als Augenwischerei entpuppen könnte.",
      "url": "https://www.welt.de/wirtschaft/plus69419831d8f9059f60ab1f71/rettung-der-autoindustrie-oder-scheinloesung-die-wahrheit-ueber-das-10-prozent-zugestaendnis.html",
      "image_url": "https://images.welt.de/69419831d8f9059f60ab1f71/83d8e6e9b0df6bec3baed14909b749b3/ci23x11-w200/561409397-jpg",
      "image_title": "Deutschland, München, November 2025, Autoabgase, Symbolfoto, Auspuff eines Kleinwagens, umkämpftes Verbrennerverbot 2035, Auto will abends in eine Hauptstraße abbiegen, Verbrenner, Abgasuntersuchungen sollen verschärft werden, Verkehr, Bayern, Herbst Winter, Winter,",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Die nächste prominente Pleite – der Fall Eterna zeigt die Verletzlichkeit des Mittelstands",
      "teaser": "Der Hemden- und Blusenhersteller Eterna steckt tief in der Krise und will sich nun mittels eines Insolvenzverfahrens in Eigenregie sanieren. Die Pleite ist der nächste Beleg für ein dynamisches Insolvenzgeschehen. Für 2026 kündigt sich weiteres Ungemach an.",
      "url": "https://www.welt.de/wirtschaft/plus69416b96d8f9059f60ab1b8d/insolvenzen-die-naechste-prominente-pleite-der-fall-eterna-zeigt-die-verletzlichkeit-des-mittelstands.html",
      "image_url": "https://images.welt.de/69416b96d8f9059f60ab1b8d/402b1c6e7e8a70ba6ffcde23988f6751-master/ci23x11-w200/453194623-jpg",
      "image_title": "Eterna Hemden und Textilien, Wilmersdorfer Straße, Charlottenburg, Berlin, Deutschland, Europa",
      "author": "Carsten Dierig"
    },
    {
      "title": "Elon Musk besitzt jetzt 600 Milliarden Dollar? Gut so!",
      "teaser": "Als erster Mensch hat Elon Musk ein Vermögen von über 600 Milliarden Dollar angehäuft. Es ist ein gutes Signal, dass der Gründer von Tesla und SpaceX dieses Vermögen besitzen kann. Denn sein Reichtum ist ein Beweis für den funktionierenden Kapitalismus.",
      "url": "https://www.welt.de/wirtschaft/plus694144465d051a3e3193ade8/elon-musk-besitzt-jetzt-600-milliarden-dollar-gut-so.html",
      "image_url": "https://images.welt.de/694144465d051a3e3193ade8/6505fb252d4f208d89026d02ce9681e8-master/ci23x11-w200/gettyimages-2158244111-jpg",
      "image_title": "El",
      "author": "Moritz Seyffarth"
    },
    {
      "title": "Ende des Dämmungs-Wahns? Jetzt soll der Heizungs-Tausch die beste Klima-Lösung sein",
      "teaser": "Die Klimawende im Gebäudesektor kostet Milliarden, entsprechend viel Fördergeld wird in den kommenden Jahren verteilt. Ausgerechnet die Stiftung Klimaneutralität wendet sich nun ab von der Prämisse möglichst effizienter Gebäude. Ein Grund: die finanzielle Realität in vielen Haushalten.",
      "url": "https://www.welt.de/finanzen/plus69417285d8f9059f60ab1c51/ende-des-daemmungs-wahns-jetzt-soll-der-heizungs-tausch-die-beste-klima-loesung-sein.html",
      "image_url": "https://images.welt.de/69417285d8f9059f60ab1c51/8b548d05dd2d2a055f5233faa6dfd1e4-master/ci23x11-w200/420409390-jpg",
      "image_title": "04.01.2019, Berlin, Deutschland - Waermebild eines Buerohauses. 0MK190104D014CARO.JPG.",
      "author": "Michael Fabricius"
    },
    {
      "title": "Die Immobilie vererben – mit diesem legalen Kniff vermeiden Sie am meisten Steuern",
      "teaser": "Die meisten Eltern denken an eine Schenkung, wenn sie eine Immobilie steuergünstig ihren Kindern überschreiben wollen. Doch es gibt eine viel lukrativere Methode. Eine WELT-Rechnung zeigt die Vorteile und wie sich die Fallen umgehen lassen.",
      "url": "https://www.welt.de/finanzen/plus693c0b0a840050c476910fec/die-immobilie-vererben-mit-diesem-legalen-trick-vermeiden-sie-am-meisten-steuern.html",
      "image_url": "https://images.welt.de/693c0b0a840050c476910fec/c96436ff4811e7ff6b3ec071bf265c30/ci23x11-w200/gettyimages-697574941-jpg",
      "image_title": "Father and son celebrating new home ownership outdoors",
      "author": "Michael Fabricius"
    },
    {
      "title": "Endlich billiger bauen – dieser neue Standard soll Wohnen wieder bezahlbar machen",
      "teaser": "Die Bundesregierung plant mit dem Gebäudetyp E einen neuen Vertragsstandard, der Neubau günstiger machen soll. Experten ist dieser Plan immer noch zu kompliziert. Die Immobilienbranche verliert die Geduld – und legt einen eigenen Gesetzentwurf vor.",
      "url": "https://www.welt.de/finanzen/plus693c0aa835d03c76a695dd10/endlich-billiger-bauen-dieser-neue-standard-soll-wohnen-wieder-billiger-machen.html",
      "image_url": "https://images.welt.de/693c0aa835d03c76a695dd10/2f230a59d858cdf3de9a4abde5b4e17a-master/ci23x11-w200/dpa-com-20090101-251205-935-1001077-jpg",
      "image_title": "ARCHIV - 01.09.2025, Niedersachsen, Hannover: Baukräne stehen im Neubaugebiet Kronsrode. (zu dpa: «Niedersachsen baut um: So verändert sich der Wohnungsmarkt») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "Michael Fabricius"
    },
    {
      "title": "Alarmstufe Rot – diese Kurve ist das neue Orakel für den KI-Kollaps",
      "teaser": "An der Wall Street fürchten Börsianer, dass schlechte Ergebnisse die KI-Blase zum Platzen bringen. Das könnte jetzt passiert sein. Software-Gigant Oracle hat ein Warnsignal ausgelöst, das seit der Finanzkrise 2009 nicht mehr so hell geleuchtet hat.",
      "url": "https://www.welt.de/finanzen/plus693ac947510a80de8c1d95b2/oracle-schock-diese-kurve-ist-das-neue-orakel-fuer-den-ki-kollaps.html",
      "image_url": "https://images.welt.de/693ac947510a80de8c1d95b2/1db6f43a4c5de727bcff861c2c92f162-master/ci23x11-w200/dwosb-oracle-jb-jpg",
      "image_title": "Collage",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Gute Nachrichten für Eigentümer – diese Verbesserungen kommen auf Immobilienbesitzer zu",
      "teaser": "In zwei Monaten gibt es neue Regeln für den Heizungstausch. Es wird dabei einige Lockerungen geben. Dafür sprechen nicht nur die Ankündigungen der Bundesregierung. Auch andere Entscheidungen auf EU-Ebene machen die neue Lage beim Thema Gebäudesanierung deutlich.",
      "url": "https://www.welt.de/finanzen/plus69399da0d865906264177f7d/gute-nachrichten-fuer-eigentuemer-diese-verbesserungen-kommen-auf-immobilienbesitzer-zu.html",
      "image_url": "https://images.welt.de/69399da0d865906264177f7d/71a514d704293fa8302102043dd5cd8a-master/ci23x11-w200/488313932-jpg",
      "image_title": "Mehrfamilienhaus, Fassade eines Wohnhauses mit Fenstern. Wärmebild oder Thermografie, Symbolfoto, interpoliert. Deutschland",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Das bringt nach ein paar Atemzügen den Puls zügig runter“",
      "teaser": "Wer erfolgreich Darts spielen will, muss stark im Kopf sein. Viele Spieler holen sich mehr Hilfe im mentalen Bereich – darunter der deutsche WM-Teilnehmer Lukas Wenig. WELT hat mit seinem Sportpsychologen gesprochen. Er nennt Strategien, die Hobbyspieler sofort umsetzen können.",
      "url": "https://www.welt.de/sport/darts/plus6939a967c3b4893a9e2b4d28/darts-da-zeigen-sich-signifikante-unterschiede-zwischen-anfaengern-und-elitespielern.html",
      "image_url": "https://images.welt.de/6939a967c3b4893a9e2b4d28/7c7af1f8d3380fd867ee77f7a238a2b0-master/ci23x11-w200/557862464-jpg",
      "image_title": "10th November 2025, WV Active Aldersley, Wolverhampton, Midlands, England; 2025 PDC Mr Vegas Grand Slam of Darts; Detail of a zoomed image of the match board",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Der Körper wird effizienter, das Atemvolumen größer, die Leistungsfähigkeit steigt“",
      "teaser": "Viele Menschen atmen beim Sport unbewusst falsch, womit sie enormes Potenzial verschenken. Ein Experte erklärt, warum Nasenatmung etwa beim Laufen der Schlüssel zum Erfolg ist – und wie sich dadurch Fitness sowie Leistung steigern lässt.",
      "url": "https://www.welt.de/sport/fitness/plus6911fbf94c1a91d403f2d912/geheimtipp-beim-joggen-so-wird-der-koerper-effizienter-und-die-leistung-steigt.html",
      "image_url": "https://images.welt.de/6911fbf94c1a91d403f2d912/c9bb6de3cad4804290e64c462eacafca-master/ci23x11-w200/gettyimages-1425203643-jpg",
      "image_title": "Three athletes running together in a public park. The women in the front row if wearing a bright red wind-breaker",
      "author": "Melanie Haack"
    },
    {
      "title": "Illegaler Waffenbesitz – Strafbefehl für Nationalelf-Star Adeyemi",
      "teaser": "Beim schmeichelhaften Sieg gegen Luxemburg fehlte Karim Adeyemi wegen einer Gelbsperre, Montag aber kehrt er in den Kader der deutschen Fußball-Nationalelf zurück. Schlagzeilen erzeugte er zuvor abseits des Platzes.",
      "url": "https://www.welt.de/sport/fussball/plus6918bd5a2f03896fb5e90196/hohe-zahlung-fuer-stuermer-illegaler-waffenbesitz-strafbefehl-fuer-nationalelf-star-adeyemi.html",
      "image_url": "https://images.welt.de/6918bd5a2f03896fb5e90196/ccc492fe1bca794e33368ecf34411846/ci23x11-w200/545662505-jpg",
      "image_title": "Karim Adeyemi (Deutschland, #14) am Ball, SVK, Slowakei vs Deutschland, Fussball, UEFA European Qualifiers, 1. Spieltag, Spielzeit 2025/2026, 04.09.2025 Foto: Eibner-Pressefoto/Michael Memmler",
      "author": "Tobias Fuchs"
    },
    {
      "title": "„Ich stand um vier auf und war um fünf Uhr im Gym“",
      "teaser": "Viele trauten Jonathan Tah den Sprung zum einem Topspieler Europas nicht zu. Jetzt führt er Deutschland als Kapitän auf den Rasen und ist Erfolgsfaktor des FC Bayern. Ein Gespräch über Rückschläge und Glauben. Und Trainingseinheiten um fünf Uhr morgens.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus6916cb5f6faefd60ce761d8f/jonathan-tah-es-gab-phasen-in-denen-nur-wenige-noch-an-mich-geglaubt-haben.html",
      "image_url": "https://images.welt.de/6916cb5f6faefd60ce761d8f/ec40e618103e977d52afe4a85b5d2f6d-master/ci23x11-w200/gettyimages-2218303231-1-jpg",
      "image_title": "HERZOGENAURACH, GERMANY - JUNE 02: Jonathan Tah of Germany poses ahead of the UEFA Nations League 2025 Finals on June 02, 2025 in Herzogenaurach, Germany. (Photo by Alexander Hassenstein - UEFA/UEFA via Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "„Als ich meine Mama angerufen habe, musste ich weinen“",
      "teaser": "Vor zehn Jahren spielt die deutsche Fußball-Nationalmannschaft in Paris. Während 80.000 Zuschauer die Partie verfolgen, bricht in der Stadt der Terror los: Islamisten töten 130 Menschen – und wollen auch ins Stadion eindringen. Dokumentation eines beängstigenden Abends.",
      "url": "https://www.welt.de/sport/fussball/plus6910546b4fb7cf683f37a04b/terror-von-paris-als-ich-meine-mama-angerufen-habe-musste-ich-weinen.html",
      "image_url": "https://images.welt.de/6910546b4fb7cf683f37a04b/59bf08f5053ea6d5fe972d5e49395926-master/ci23x11-w200/gettyimages-497299014-jpg",
      "image_title": "PARIS, FRANCE - NOVEMBER 13: Spectators gather on the pitch after news of the bombing and terrorist attacks in Paris reaches the fans after the International Friendly match between France and Germany at the Stade de France on November 13, 2015 in Paris, France. (Photo by Boris Streubel/Getty Images)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Der Moment, in dem eine Art unausgesprochene Rangordnung entsteht",
      "teaser": "Je näher die Feiertage rücken, desto mehr steigt das Stresslevel in Beziehungen. Plötzlich verfallen Partner in alte Rollenmuster – und man muss Entscheidungen treffen, die den anderen verletzen könnten. Doch es gibt einen Ausweg.",
      "url": "https://www.welt.de/vermischtes/plus693c0edd840050c476911026/weihnachten-der-moment-in-dem-eine-art-unausgesprochene-rangordnung-entsteht.html",
      "image_url": "https://images.welt.de/693c0edd840050c476911026/a3d8987f135466b7cdbc4afba9f23916-master/ci23x11-w200/gettyimages-1441754940-jpg",
      "image_title": "Solitude woman in green christmas sweater using white laptop on bed against merry christmas banner and illumination garland in cozy bedroom",
      "author": "Elke Naters"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt in Weimar",
      "url": "https://www.welt.de/vermischtes/weltplus/plus693a796fc3b4893a9e2b5458/weltplus-gewinnspiel-gewinnen-sie-einen-aufenthalt-in-weimar.html",
      "image_url": "https://images.welt.de/693a796fc3b4893a9e2b5458/36bc8fdd8e9dd7d88ade1585aae97396/ci23x11-w200/hotel-elephant-schnittbogen-aussen-jpeg",
      "image_title": "beyerdynamic - Moodbild - AVENTHO 200"
    },
    {
      "title": "„Leider haben wir Ihre Tochter tot aufgefunden“, sagte der Polizist unter Tränen",
      "teaser": "Elke Sohler verliert ihre 26-jährige Tochter durch Suizid. Hier erzählt sie von dem Tag, der alles veränderte – und von einer Liebe, die selbst der Tod nicht auslöschen konnte.",
      "url": "https://www.welt.de/vermischtes/plus69269183ed2b4653d17e0e61/suizid-des-eigenen-kindes-leider-haben-wir-ihre-tochter-tot-aufgefunden-sagte-der-polizist-unter-traenen.html",
      "image_url": "https://images.welt.de/69269183ed2b4653d17e0e61/5785cec721cc0b3091f6a0ea89ae580a-master/ci23x11-w200/elke-sohler-msimaitis-030-jpg",
      "image_title": "Portrait von Elke Sohler, die ihre Tochter durch Suizid verloren hat, am 25.11.2025 in ihrer Wohnung in Aachen.",
      "author": "Celine Babachan"
    },
    {
      "title": "Ein Satiriker liest Höcke – und trifft auf ein Publikum, in dem sich Frust entlädt",
      "teaser": "Satiriker Ingmar Stadelmann bietet ein besonderes Programm: Er liest aus einem Buch von AfD-Politiker Björn Höcke vor. Bei einem Auftritt in Berlin zeigt sich, welches Ziel Stadelmann verfolgt. Am Ende droht er an seinem Publikum zu scheitern.",
      "url": "https://www.welt.de/vermischtes/plus6935d13ac0de97910a89d3c1/ingmar-stadelmann-ein-satiriker-liest-hoecke-und-trifft-auf-ein-publikum-in-dem-sich-frust-entlaedt.html",
      "image_url": "https://images.welt.de/6935d13ac0de97910a89d3c1/eef8da5081c19acd5be181037adbe10c-master/ci23x11-w200/ingmar-stadelmann-in-berlin-2025-foto-von-marten-ronneburg-2-jpg",
      "image_title": "Ingmar Stadelmann mit \"Stadelmann liest Höcke\" in \"Die Wühlmäuse\" in Berlin",
      "author": "Dominik Lippe"
    },
    {
      "title": "Was Fremdgehen mit Sahnetorten zu tun hat",
      "teaser": "Was bedeutet Treue wirklich – und ist es Selbstverrat, wenn man der Versuchung nicht nachgibt? Die Autorin hat dies schon vielfach getan. Doch hat es sie wirklich glücklich gemacht?",
      "url": "https://www.welt.de/vermischtes/plus69330d5911f914c89b85433e/beziehungen-was-fremdgehen-mit-der-versuchung-von-sahnetorten-zu-tun-hat.html",
      "image_url": "https://images.welt.de/69330d5911f914c89b85433e/13b37d152e47b146d6c763addb47813a-master/ci23x11-w200/gettyimages-169677286-jpg",
      "image_title": "Couple in bed texting whilst girlfriend is asleep",
      "author": "Elke Naters"
    },
    {
      "title": "„Ihr seid schuld, dass ich hier steh“ – Das Resozialisierungsprogramm des Xavier Naidoo",
      "teaser": "Als wäre nichts gewesen, tritt der Mannheimer Soulsänger Xavier Naidoo wieder ins Licht. Was war noch mal seine Geschichte? Warum fiel er öffentlich in Ungnade? Sein erstes Konzert seit über vier Jahren war vor allem eins – eine vertane große Chance.",
      "url": "https://www.welt.de/kultur/plus6941e8f211416590a630d777/comeback-konzert-in-koeln-das-resozialisierungsprogramm-des-xavier-naidoo-ihr-seid-schuld-dass-ich-hier-steh.html",
      "image_url": "https://images.welt.de/6941e8f211416590a630d777/220c76e0607dd9af903068652ee30702/ci23x11-w200/dpa-com-20090101-251216-911-026341-jpg",
      "image_title": "16.12.2025, Nordrhein-Westfalen, Köln: Sänger Xavier Naidoo steht beim Auftakt seiner Tour \"Bei meiner Seele\" auf der Bühne in der ausverkauften Lanxess-Arena. Naidoo geht bei seinem Comeback nach sechs Jahren Pause wieder auf Tour. Foto: Rolf Vennenbernd/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung über das Konzert vom 16.12.2025 bzw. die Tournee «Bei meiner Seele» und nur mit vollständiger Nennung des vorstehenden Credits. +++ dpa-Bildfunk +++",
      "author": "Michael Pilz"
    },
    {
      "title": "„Synästhesie ist so interessant! Als Kind dachte ich, dass jeder sie hätte“",
      "teaser": "Mit Bachs Goldberg-Variationen ist er zum Weltstar geworden, jetzt hat der isländische Star-Pianist Víkingur Ólafsson Beethoven für sich entdeckt. Welche Rolle ein uraltes Klavier dabei spielte, erzählt er bei einer Begegnung in Reykjavík.",
      "url": "https://www.welt.de/kultur/plus694134b852fde7cf1a8f3424/pianist-vikingur-olafsson-synaesthesie-ist-so-interessant-als-kind-dachte-ich-dass-jeder-sie-haette.html",
      "image_url": "https://images.welt.de/694134b852fde7cf1a8f3424/94dc7a2f6f853be1fb9e3f3eed88c6e4-master/ci23x11-w200/515505200-jpg",
      "image_title": "Volles Haus im Tempodrom: Über 2.000 Gäste und zahlreiche nationale und internationale Stars kamen am Abend zur Jahrestagung UNIVERSAL INSIDE, um gemeinsam mit UNIVERSAL MUSIC die Erfolge des vergangenen Jahres, den Ausblick auf Highlightreleases sowie das 100-jährige Jubiläum des Traditionslabels Electrola zu feiern. Víkingur Ólafsson / Weiterer Text über ots und www.presseportal.de/nr/117118 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Max Dax"
    },
    {
      "title": "Diese Zwölftonoper klingt seit 100 Jahren überraschend populär – jetzt mit Thielemann",
      "teaser": "Alban Bergs „Wozzeck“ war 1925 eine der erfolgreichsten Uraufführungen in der Geschichte der Berliner Staatsoper. Nicht einmal die Nazis konnten ihren Siegeszug aufhalten. Zum Jubiläum gelingt Chefdirigent Christian Thielemann etwas sehr Besonderes.",
      "url": "https://www.welt.de/kultur/plus693ff946ea084fb896a7b571/wozzeck-in-berlin-diese-zwoelftonoper-klingt-seit-100-jahren-ueberraschend-populaer-jetzt-mit-thielemann.html",
      "image_url": "https://images.welt.de/693ff946ea084fb896a7b571/c68e55b161233a99d310e61ad31b7ab8-master/ci23x11-w200/staatsoper-251211-01419-jpg",
      "image_title": "Wozzeck - Staatsoper unter den Linden Berlin, 11.12.2025",
      "author": "Manuel Brug"
    },
    {
      "title": "Was es wirklich bedeutet, wenn sich der Geschmack ändert",
      "teaser": "Der Geschmack ist der Spion unseres Schönheitsempfindens. In Sekundenbruchteilen entscheidet er über unser Gefallen. Aber kann man „guten“ Geschmack lernen? „Tastemaker“ zeigen, wie man den feinen Unterschied macht.",
      "url": "https://www.welt.de/kultur/plus69399502d865906264177e9c/guter-geschmack-die-geheime-kraft-die-entscheidet-was-uns-gefaellt.html",
      "image_url": "https://images.welt.de/69399502d865906264177e9c/b159546f4ab624248f6d5b9d23c9cc93-master/ci23x11-w200/gettyimages-1424052546-jpg",
      "image_title": "Rear view of a man on Capitoline Hill at sunset, Rome, Italy",
      "author": "Ulrich Raulff"
    },
    {
      "title": "Stille Nacht, sterbende Stadt – was passiert, wenn wir uns nur noch chinesisch beschenken",
      "teaser": "Seit Menschengedenken drückte sich das Weihnachtwunder im Ritual des Schenkens aus. Heute wird jeder Zauber auf dem Smartphone weggewischt. Chinesische Anbieter wie Temu und Shein übernehmen weit mehr als nur unsere Märkte und unsere Gabentische.",
      "url": "https://www.welt.de/kultur/plus69399c0a11f914c89b859629/weihnachten-stille-nacht-sterbende-stadt-wenn-wir-uns-nur-noch-chinesisch-beschenken.html",
      "image_url": "https://images.welt.de/69399c0a11f914c89b859629/d8f6c1ea99cece40d1ad82d5d0d2ef7f-master/ci23x11-w200/557817425-jpg",
      "image_title": "People attend the Shein store opening at BHV Paris on November 5, 2025. The front of BHV, featured a giant poster showing a photo of Frederic Merlin, president of the Societe des Grands Magasins and director of BHV, and Donald Tang, executive chairman of the Shein group. (Photo by Lionel Urman/Sipa USA)",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Dingolfing, Magdeburg – die knapp verhinderten Katastrophen",
      "teaser": "In den letzten Tagen wurden Terroranschläge in Dingolfing und Magdeburg verhindert. Hier haben die Nachrichtendienste gute Arbeit geleistet. Doch es gibt zu viele bürokratische Hindernisse für ihre Aufklärungsarbeit.",
      "url": "https://www.welt.de/debatte/plus69412d7611416590a630c8f2/terrorabwehr-dingolfing-magdeburg-die-knapp-verhinderten-katastrophen.html",
      "image_url": "https://images.welt.de/69412d7611416590a630c8f2/3dbe69c0312bb06cfa72e85e0331564d/ci23x11-w200/hcp-20220707113",
      "image_title": "NUR FÜR WELT NEXT - Welt Autor Lennard Pfahler welt NEXT - Autorenfoto Autorenportrait fotoshooting",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Eine aberwitzige Forderung Russlands und die Folgen",
      "teaser": "Die Sicherheitsgarantien für die Ukraine, auf die sich Europäer und Amerikaner in Berlin verständigt haben, bleiben diffus. Vielsagender sind die politischen Botschaften, die von der Einigung ausgehen.",
      "url": "https://www.welt.de/debatte/plus694146665d051a3e3193ae21/ukraine-verhandlungen-eine-aberwitzige-forderung-russlands-und-die-folgen.html",
      "image_url": "https://images.welt.de/694146665d051a3e3193ae21/80815d7081238274e503682794a51904-master/ci23x11-w200/afp-887g6zr-jpg",
      "image_title": "A man walks past a New Year decoration - the Kremlin star, bearing a Z letter, a tactical insignia of Russian troops in Ukraine, installed in front of the US Embassy in Moscow on December 15, 2025. US negotiators still want Ukraine to cede control of the eastern Donetsk and Lugansk regions as a condition for peace talks with Russia, an official briefed on the discussions told AFP on Monday. Kyiv is pushing back against Washington's demand that it pull troops from the two regions collectively known as Donbas, which Russia has been unable to capture since invading in February 2022. (Photo by Alexander NEMENOV / AFP)",
      "author": "Clemens Wergin"
    },
    {
      "title": "Warum Weihnachtsmärkte in Dubai keine Betonblöcke brauchen",
      "teaser": "Ist es nicht bizarr, dass überall in Europa Angst und Misstrauen auf der Agenda stehen, sobald eine öffentliche Veranstaltung organisiert wird? In den Golfstaaten herrscht mehr Ruhe und Frieden. Das hat einen Grund.",
      "url": "https://www.welt.de/debatte/plus693ffc2465bee6f65f28823e/islamistischer-terror-warum-weihnachtsmaerkte-in-dubai-keine-betonbloecke-brauchen.html",
      "image_url": "https://images.welt.de/693ffc2465bee6f65f28823e/61ca5851434c1df02ed54c9d7706318f-master/ci23x11-w200/dwosb-neue-autoren-leon-de-winter-gruen",
      "image_title": "WELT-Kolumnist Leon de Winter Autorenfoto BUNT Gruen VISUMeditor-93258044.jbh + LUMENPHOTO.NL - 2023 - NEDERLAND - Leon de Winter is een Nederlands schrijver. Foto: Paul Tolenaar/Lumen, volledige naamsvermelding is verplicht.",
      "author": "Leon de Winter"
    },
    {
      "title": "Russland betreibt die Endlösung der Ukraine-Frage",
      "teaser": "Seit bald vier Jahren verwüsten Putins Krieger die Ukraine, bringen Abertausende von Menschen um, entführen Kinder, zerstören die lebensnotwendige Infrastruktur und erklären sich zum Opfer einer von der Nato organisierten Verschwörung. Es zeigen sich historische Parallelen.",
      "url": "https://www.welt.de/debatte/plus694119e0ee38f909a4fbb63d/verhandlungen-russland-betreibt-die-endloesung-der-ukraine-frage.html",
      "image_url": "https://images.welt.de/694119e0ee38f909a4fbb63d/609030973c0eedb686a181e368a76bcb-master/ci23x11-w200/dwosb-henryk-broder-blau",
      "image_title": "WELT-Kolumnist Henryk M. Broder Autorenfoto BUNT Blau",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Friedrich Merz legt sich mit den Falschen an",
      "teaser": "Der Bundeskanzler weist Deutschlands Unternehmer scharf zurecht, weil sie vor dem Abstieg des Landes warnen. Doch von der Wirtschaftselite Durchhalteparolen zu erwarten, ist absurd. Wer sonst sollte die Politik auf die Dramatik der Lage hinweisen?",
      "url": "https://www.welt.de/debatte/plus693fc1dc6f091c27a785d246/kritik-der-unternehmer-friedrich-merz-legt-sich-mit-den-falschen-an.html",
      "image_url": "https://images.welt.de/693fc1dc6f091c27a785d246/2df834f689d2ef7e086a8671c2be0bca-master/ci23x11-w200/dpa-com-20090101-251213-911-007486-jpg",
      "image_title": "13.12.2025, Bayern, München: Bundeskanzler Friedrich Merz (CDU) steht beim CSU-Parteitag in der Messehalle auf der Bühne. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Dorothea Siems"
    },
    {
      "title": "Das jugendliche Gehirn ist der KI gnadenlos ausgeliefert",
      "teaser": "Die mentale Gesundheit Jugendlicher erodiert unter der Flut digitaler Angebote. Wer glaubt, mit einem Social-Media-Verbot à la Australien allein sei das Problem gelöst, hat die Neurobiologie von Teenagern nicht verstanden.",
      "url": "https://www.welt.de/wissenschaft/plus693fe17e51bc29ca6d7a371e/ki-das-jugendliche-gehirn-ist-verfuehrerischen-chatbots-gnadenlos-ausgeliefert.html",
      "image_url": "https://images.welt.de/693fe17e51bc29ca6d7a371e/bc471a27ddd0cfc877dd800c94171324-master/ci23x11-w200/gettyimages-2211311190-jpg",
      "image_title": "A close-up portrait of a woman's face, dramatically lit by a colorful, multi-colored light beam that creates a vibrant rainbow effect.",
      "author": "Louis Polczynski"
    },
    {
      "title": "„Diese Nicht-Mama, dieses Alzheimer-Wesen, das war schrecklich“",
      "teaser": "Erkranken Vater oder Mutter an Demenz, wird das für erwachsene Kinder zwischen Beruf und Privatleben zur Belastungsprobe. Bei Vanessa A. erkrankten beide Eltern innerhalb kurzer Zeit. Die Anzeichen kamen schleichend, der Verfall verlief rapide. Wie es ist, zu Lebzeiten trauern zu müssen.",
      "url": "https://www.welt.de/gesundheit/plus693064f711f914c89b851e06/demenz-diese-nicht-mama-dieses-alzheimer-wesen-das-war-schrecklich.html",
      "image_url": "https://images.welt.de/693064f711f914c89b851e06/e726fe57fed1d387d12a9fe842ca4c00/ci23x11-w200/gettyimages-cb4837-012-jpg",
      "image_title": "Mother and adult daughter, profile, close-up (B&W)",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "Mit Forschung und Technik zur Rekordernte – die stille Agrarrevolution",
      "teaser": "Aller finsteren Prophezeiungen zum Trotz: Die Welt kann sich dieses Jahr über die höchste Ernte denn je freuen. Arme Länder verfügen mittlerweile über so viel Nahrung pro Person wie reiche vor 60 Jahren.",
      "url": "https://www.welt.de/wissenschaft/plus69395dc1c3b4893a9e2b44fa/ernaehrung-mit-forschung-und-technik-zur-rekordernte-die-stille-agrarrevolution.html",
      "image_url": "https://images.welt.de/69395dc1c3b4893a9e2b44fa/1600a52104196278ef05ec77caadbc1f-master/ci23x11-w200/dpa-com-20090101-251210-935-1011649-jpg",
      "image_title": "ARCHIV - 05.11.2023, Sachsen-Anhalt, Derenburg: Ein Landwirt fährt mit seinem Traktor über ein Feld - im Hintergrund leuchtet ein Regenbogen. (zu dpa: «Bauernverband legt Wirtschaftsbilanz vor») Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Die fünf Märchen von der Klimawende",
      "teaser": "Zum zehnten Jubiläum feiern Politiker das Pariser Klimaabkommen. Doch die angeblichen Erfolgsgeschichten erweisen sich als Illusion. Eine Analyse.",
      "url": "https://www.welt.de/wissenschaft/plus6939b3b3d865906264178135/10-jahre-pariser-abkommen-die-sechs-maerchen-von-der-klimawende.html",
      "image_url": "https://images.welt.de/6939b3b3d865906264178135/c3c29e7d24a4bf5575119c938b7e4e5e/ci23x11-w200/64110867-jpg",
      "image_title": "Nov. 30, 2015 - Le Bourget, France - German Chancellor Angela Merkel addresses the plenary session of the COP21, United Nations Climate Change Conference November 30, 2015 outside Paris in Le Bourget, France",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Eltern geht das Gespür für eine normale Entwicklung ihrer Kinder verloren“",
      "teaser": "Die Entwicklung eines Kindes gleicht heutzutage einem Leistungstest: Schläft es durch? Ist es trocken? Verhält es sich normal? Der Kindermediziner Jörg Dötsch erklärt, was passiert, wenn Eltern den gesellschaftlichen Druck an den Nachwuchs weitergeben – und gibt klare Empfehlungen.",
      "url": "https://www.welt.de/wissenschaft/plus252498262/eltern-geht-das-gespuer-fuer-eine-normale-entwicklung-ihrer-kinder-verloren.html",
      "image_url": "https://images.welt.de/66920f90505b044a73a36d44/e6fc368ba7759ca9c2cc00e39c85ac33/ci23x11-w200/gettyimages-962627516-jpg",
      "image_title": "GettyImages-764784439",
      "author": "Edda Grabar"
    },
    {
      "title": "Der unterschätzte Schmerzauslöser im unteren Rücken",
      "teaser": "Mehr als die Hälfte der Erwachsenen hierzulande klagt über Rückenschmerzen, viele sind deswegen dauerhaft krank. Oft geht der quälende Schmerz auf ein bestimmtes Gelenk im Becken zurück, das auf vieles empfindlich reagiert. Was hilft.",
      "url": "https://www.welt.de/gesundheit/plus249982958/rueckenschmerzen-dann-gibt-es-kaum-noch-zweifel-am-isg-syndrom-der-unterschaetzte-schmerzausloeser.html",
      "image_url": "https://images.welt.de/65cf246b63f24a5441d37123/1c793f5b028bb3b763d7d55f8eaae5a8/ci23x11-w200/gettyimages-2210537325-jpg",
      "image_title": "Illustration of the pelvic bones anatomy, showing the structure of the coxals, sacrum, coccyx, lumbar vertebrae and femurs",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„In 20 Jahren werden Leute klagen, dass Kinder mit ChatGPT nicht mehr umgehen können“",
      "teaser": "Viele Deutsche sehen Künstliche Intelligenz als Gefahr. Auch KI-Forscher diskutieren über Szenarien einer möglichen Superintelligenz, die den Menschen übertreffen könnte. Unbegründete Panik oder bald Realität?",
      "url": "https://www.welt.de/wissenschaft/plus69369bc2c3b4893a9e2b1a8d/ki-gefahr-durch-chatgpt-wir-entkoppeln-uns-zunehmend-von-der-physischen-realitaet-das-ist-ein-problem.html",
      "image_url": "https://images.welt.de/69369bc2c3b4893a9e2b1a8d/a2617db4040b4ebf140829a3e0d1da4d-master/ci23x11-w200/gettyimages-1301477907-jpg",
      "image_title": "digitally generated image",
      "author": "Alan Posener"
    },
    {
      "title": "„Tatsächlich gibt es für Vitamin C kaum Evidenz“",
      "teaser": "Von Nasensprays bis Honig: Nicht alles, was gut klingt, wirkt auch. Hausärztin, Kardiologe, HNO-Arzt und Lungenfacharzt – vier Mediziner verraten, was bei Erkältung, Grippe und Infekt wirklich hilft. Ein Tipp überrascht dabei besonders.",
      "url": "https://www.welt.de/gesundheit/plus692da60a46f39b6230ff73e3/erkaeltung-fuer-vitamin-c-kaum-evidenz-mediziner-verraten-was-wirklich-hilft.html",
      "image_url": "https://images.welt.de/692da60a46f39b6230ff73e3/0031fe0d10f314949d2b4943d2764026/ci23x11-w200/dpa-com-20090101-251017-935-897591-jpg",
      "image_title": "Husten, Schnupfen, Gliederschmerzen: Nicht alle Mittel helfen gleichermaßen gegen diese Symptome",
      "author": "Jonas Feldt"
    },
    {
      "title": "„Eine Schizophrenie kündigt sich schon Jahre vorher an“",
      "teaser": "Psychotische Erkrankungen sind mit vielen Vorurteilen behaftet, doch die wenigsten wissen, was es damit auf sich hat. Ein Psychiater erklärt, warum wir alle „psychosefähig“ sind und wie Betroffene und Angehörige erste Anzeichen erkennen.",
      "url": "https://www.welt.de/gesundheit/plus250398646/psychose-die-schizophrenie-kuendigt-sich-schon-jahre-vorher-an.html",
      "image_url": "https://images.welt.de/65e5ec223f035e2410c6b9da/c23efefd6a5fb4a1a41527998f8560da/ci23x11-w200/dwo-teaser-schizophrenie-js",
      "image_title": "Chaos im Kopf: Psychiater Andreas Bechdolf ist Experte für Psychosen und deren Prävention",
      "author": "Julian Aé"
    },
    {
      "title": "„Viele Menschen leben in einer Übertragung familiärer Muster, ohne es zu merken“",
      "teaser": "Krieg und Flucht, Verfolgung oder unterdrückte Homosexualität: Traumata werden oft über viele Generationen hinweg weitergegeben. Eine Psychotherapeutin erklärt, wo sie ihren Ursprung haben und wie man sie aufbrechen kann.",
      "url": "https://www.welt.de/gesundheit/plus692ecfcc46f39b6230ff82e4/vererbte-angst-viele-menschen-leben-in-einer-uebertragung-familiaerer-muster-ohne-es-zu-merken.html",
      "image_url": "https://images.welt.de/692ecfcc46f39b6230ff82e4/8c9412cfa712bcd3900e0e1be2f75003/ci23x11-w200/mjlayout-three-generations-of-women-looking-sad-trauma-10ef3c5e-b509-4fc1-a75e-aa827af204f0",
      "image_title": "Generative Illustration Drei Generationen von Frauen, Blick, Gesicht, frontal, ernst",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "Preußen, Sex und fromme Schwurbler",
      "teaser": "Von wegen Hauptstadt der Vernunft: 1835 lösten Wunderprediger im protestantischen Königsberg die „Mucker“-Affäre aus. Jetzt erzählt der Star-Historiker Christopher Clark, wie fromme Schwurbler zur Gefahr für Preußens Sicherheit wurden.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus6931530176c2ae9f577faf3a/koenigsberg-1835-preussen-sex-und-fromme-schwurbler.html",
      "image_url": "https://images.welt.de/6931530176c2ae9f577faf3a/f912ac8129071ba224af0003230a782a/ci23x11-w200/84043174-jpg",
      "image_title": "Königsberg (Ostpreußen). KÖNIGSBERG. (Stadtansicht). Kupferstich, um 1690, von Chr. Riegel. Spätere Kolorierung.",
      "author": "Dirk Schümer"
    },
    {
      "title": "Karlsruhe muss sein Klima-Urteil von 2021 revidieren – und es gäbe dafür drei Wege",
      "teaser": "Die Folgen des Klima-Beschlusses des Bundesverfassungsgerichts von 2021 werden immer deutlicher: Es droht ein wirtschaftlicher Absturz Deutschlands, der politisch und gesellschaftlich schwere Verwerfungen mit sich bringen dürfte. Eine Kehrtwende ist nötig – und möglich.",
      "url": "https://www.welt.de/geschichte/plus68ecbe75ff70575ab37a21af/bundesverfassungsgericht-die-karlsruher-klima-katastrophe.html",
      "image_url": "https://images.welt.de/68ecbe75ff70575ab37a21af/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum Hitlers Luftwaffe keine strategische Bomberflotte besaß",
      "teaser": "Im Gegensatz zu Großbritannien und den USA verfügte die deutsche Luftwaffe im Zweiten Weltkrieg über keine Bomber für den strategischen Luftkrieg. Die Gründe dafür liegen in Konzepten, die in der Weimarer Republik entwickelt wurden.",
      "url": "https://www.welt.de/geschichte/plus256249766/Zweiter-Weltkrieg-Warum-Hitlers-Luftwaffe-keine-strategische-Bomberflotte-besass.html",
      "image_url": "https://images.welt.de/684c18a08858611e27641c7d/0f702afc74505b08a0a54fffcbc008c6-master/ci23x11-w200/angreifende-bomber-heinkel-he-111-1940",
      "image_title": "Deutsche Kampfflugzeuge Heinkel He 111 bei einem Einflug nach England.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200/family-going-on-a-bicycle-ride",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "„Warne vor Vorstellung, wir sollten aus Umverteilung unseren Markenkern machen“",
      "teaser": "Baden-Württembergs grüner Finanzminister Danyal Bayaz schlägt angesichts steigender Staatsausgaben Alarm: Deutschland brauche angesichts der desolaten Wirtschaftslage eine „Agenda 2035“. Seine Partei warnt er, der Linken hinterherzulaufen.",
      "url": "https://www.welt.de/politik/deutschland/plus693bd812f679420e000b237e/gruenen-finanzminister-bayaz-warne-vor-vorstellung-wir-sollten-aus-umverteilung-unseren-markenkern-machen.html",
      "image_url": "https://images.welt.de/693bd812f679420e000b237e/97117d8669d96fa1b53bf88b4b96d3a2/ci23x11-w200/313351319-jpg",
      "image_title": "Der Finanzminister Baden-Württembergs, Danyal Bayaz (Grüne), steht in den Klosteranlagen von Bebenhausen. (Zu dpa-lsw-Bericht: «Grünen-Finanzminister schließt sich Vorschlag für Gas-Grundtarif an») +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Ich spare auf assistierten Suizid. Das ist nicht mehr meine Zeit“",
      "teaser": "Der assistierte Suizid der Kessler-Zwillinge wirft die Frage auf, wie eine immer ältere Gesellschaft mit dem Tod umgehen soll. Drei Senioren tauschen sich über würdevolles Sterben, die komplizierte Rechtslage und das Tabu rund um das Thema aus.",
      "url": "https://www.welt.de/politik/deutschland/plus6939788411f914c89b85929a/sterben-in-wuerde-ich-spare-auf-assistierten-suizid-das-ist-nicht-mehr-meine-zeit.html",
      "image_url": "https://images.welt.de/6939788411f914c89b85929a/5541e86d9002d10f45c402f07b147884/ci23x11-w200/dscf8123-jpeg",
      "image_title": "Drei Rentner sprechen über den Tod und assistierten Suizid - vlnr: Wolfgang, Roswita und Heiner - andere Schreiweisen Roswitha und Hainer",
      "author": "Uma Sostmann"
    },
    {
      "title": "Dann teilt Merz ausgerechnet gegen die aus, die ihn bislang maßgeblich gestützt haben",
      "teaser": "Friedrich Merz hält bei der CSU in München keine Parteitagsrede, sondern eine politische Grundsatzrede – und erhält mehr Applaus als Markus Söder für seine Rede am Tag zuvor. Merz kündigt nicht weniger als eine „grundlegende Sanierung des Hauses Bundesrepublik“ an. Ein Vorhaben hat er jedoch bereits aufgegeben.",
      "url": "https://www.welt.de/politik/deutschland/plus693c3b7a840050c4769114d4/csu-parteitag-dann-teilt-merz-ausgerechnet-gegen-die-aus-die-ihn-bislang-massgeblich-gestuetzt-haben.html",
      "image_url": "https://images.welt.de/693c3b7a840050c4769114d4/ef446e1140189b1e8b006cd2a5face42-master/ci23x11-w200/2025-12-13t132707z-878722342-rc2ofiamga47-rtrmadp-3-germany-politics-csu-jpg",
      "image_title": "German Chancellor and leader of the Christian Democratic Union (CDU) Friedrich Merz and Germany's Christian Social Union (CSU) party leader and Bavarian State Premier Markus Soeder attend the CSU party convention in Munich, Germany, December 13, 2025. REUTERS/ Angelika Warmuth",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Rotzfrech ins Gesicht gelogen“ – Jetzt bläst Özdemir zum Angriff auf Merz",
      "teaser": "In Baden-Württemberg wollen die Grünen das Amt des bisher einzigen grünen Ministerpräsidenten verteidigen. Doch die Voraussetzungen sind schwierig. Deshalb darf Spitzenkandidat Cem Özdemir auf Distanz zur Bundespartei gehen – und einen Trick von Angela Merkel kopieren.",
      "url": "https://www.welt.de/politik/deutschland/plus69381e5317663b2de9310dfe/gruene-rotzfrech-ins-gesicht-gelogen-jetzt-blaest-oezdemir-zum-angriff-auf-merz.html",
      "image_url": "https://images.welt.de/69381e5317663b2de9310dfe/612dc863d6162b3514615aa67ada8fb5-master/ci23x11-w200/dpa-com-20090101-251213-911-007439-jpg",
      "image_title": "dpatopbilder - 13.12.2025, Baden-Württemberg, Ludwigsburg: Cem Özdemir, (l, Bündnis 90/Die Grünen), Spitzenkandidat für die Landtagswahl in Baden-Württemberg 2026, steht beim Landesparteitag seiner Partei nach seiner Rede zusammen mit Winfried Kretschmann (r, Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, auf der Bühne. Die Partei beschließt das Wahlprogramm für die Landtagswahl 2026 und wählt neben anderen Parteigremien auch ihren Landesvorstand. Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Der Wendepunkt – die härteste Woche der Christina Block",
      "teaser": "Mit der Aussage des Kronzeugen gegen Christina Block erreicht das Verfahren wegen Kindesentführung einen Wendepunkt. Die Nebenklage sieht jetzt Gründe für eine Anklage gegen ihren Vater Eugen Block. Und die Tonalität im Saal überschreitet zuweilen die Grenzen des guten Geschmacks.",
      "url": "https://www.welt.de/politik/deutschland/plus693be23535d03c76a695d86a/kindesentfuehrungs-prozess-der-wendepunkt-die-haerteste-woche-der-christina-block.html",
      "image_url": "https://images.welt.de/693be23535d03c76a695d86a/03356febda17a13348c5ae4780085442/ci23x11-w200/dpa-com-20090101-251210-911-007551-jpg",
      "image_title": "10.12.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, kommt zur Fortsetzung des Prozesses wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Was wir uns künftig nicht mehr leisten können",
      "teaser": "Behinderte haben in Deutschland Anspruch auf Assistenten, die ihnen ein selbstbestimmtes Leben ermöglichen – manchmal rund um die Uhr. Das ist sicher wünschenswert, aber die steigenden Kosten sind für die Kommunen nicht mehr tragbar.",
      "url": "https://www.welt.de/debatte/plus6929b497c25edce70ee72967/ueberforderter-sozialstaat-was-wir-uns-kuenftig-nicht-mehr-leisten-koennen.html",
      "image_url": "https://images.welt.de/6929b497c25edce70ee72967/b9fc3cb10d0f36adf8aaa9fcca9e846c/ci23x11-w200/dwosb-kristina-schroeder-blau",
      "image_title": "WELT-Kolumnistin Kristina Schröder Kristina Schroeder Autorenfoto BUNT blau Honorarfrei - Pauschal gekauft",
      "author": "Kristina Schröder"
    },
    {
      "title": "Die Immobilie vererben – mit diesem legalen Kniff vermeiden Sie am meisten Steuern",
      "teaser": "Die meisten Eltern denken an eine Schenkung, wenn sie eine Immobilie steuergünstig ihren Kindern überschreiben wollen. Doch es gibt eine viel lukrativere Methode. Eine WELT-Rechnung zeigt die Vorteile und wie sich die Fallen umgehen lassen.",
      "url": "https://www.welt.de/finanzen/plus693c0b0a840050c476910fec/die-immobilie-vererben-mit-diesem-legalen-trick-vermeiden-sie-am-meisten-steuern.html",
      "image_url": "https://images.welt.de/693c0b0a840050c476910fec/c96436ff4811e7ff6b3ec071bf265c30/ci23x11-w200/gettyimages-697574941-jpg",
      "image_title": "Father and son celebrating new home ownership outdoors",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Depression ist dann die logische neurologische Antwort“",
      "teaser": "Der Schriftsteller Thomas Melle leidet an „Bipolar I, in der starken Version“. Schonungslos erzählt er von der Manie, die ihn nicht losließ, und der folgenden Depression. „Ich war ein Verschwundener“, sagt er, als wir ihn treffen. „Und wahrscheinlich werde ich wieder einer sein.“",
      "url": "https://www.welt.de/kultur/plus6937f81d11f914c89b8579be/bipolare-stoerung-man-merkt-das-selbst-nicht-man-ist-auch-nie-richtig-einsichtig-wenn-man-erkrankt-ist.html",
      "image_url": "https://images.welt.de/6937f81d11f914c89b8579be/98e1005bf361abbf0bbdf4e6c1a449c5/ci23x11-w200/550174742-jpg",
      "image_title": "Thomas Melle, Schriftsteller, sitzt vor der Veranstaltung «Deutscher Buchpreis 2025 - Shortlist-Abend - Lesung der Finalist*innen» in der Urania Berlin. Melle ist mit seinem Buch «Haus zur Sonne» (Verlag Kiepenheuer & Witsch, August 2025) in der Endauswahl für den Deutschen Buchpreis. Der Deutsche Buchpreis wird am 13. Oktober zum Auftakt der Frankfurter Buchmesse verliehen.",
      "author": "Nora Zukker"
    },
    {
      "title": "„Der stärkste nachgewiesene Faktor ist das Alter bei der Einschulung“",
      "teaser": "Einst bekamen unaufmerksame Kinder die Diagnose „minimale Gehirnstörung“; später wurde daraus die Hyperaktivitätsstörung ADHS. Ein Experte sieht die gehäuften Fälle kritisch. Besonders ein Risikofaktor bereitet ihm Sorge.",
      "url": "https://www.welt.de/wissenschaft/plus256171186/ADHS-Der-staerkste-nachgewiesene-Faktor-ist-das-Alter-bei-der-Einschulung.html",
      "image_url": "https://images.welt.de/683441f8c3d43c3a5fc74209/e12bc62813d9a50b3d68204ef4111dc5-master/ci23x11-w200/boy-holding-push-pop-toy-while-studying-at-home",
      "image_title": "ADHS",
      "author": "Till Hein"
    },
    {
      "title": "Heute ist Deadline – so retten Sie Gewinne aus Aktien und ETFs vor der Steuer",
      "teaser": "2025 war ein lukratives Börsenjahr. Doch was Anleger unterschätzen: Die auf Kursgewinne fälligen Steuern können die Rendite noch kräftig drücken. Wer es richtig anstellt und jetzt noch schnell handelt, kann viel Geld sparen – etwa durch Verluste-Realisierung. WELT erklärt, was jetzt zu tun ist.",
      "url": "https://www.welt.de/wirtschaft/plus69384d7d17663b2de931132c/stichtag-15-dezember-so-retten-sie-ihre-gewinne-aus-aktien-und-etfs-vor-der-steuer.html",
      "image_url": "https://images.welt.de/69384d7d17663b2de931132c/87ef508360de79849e2d1bdce0c64bfe-master/ci23x11-w200/gettyimages-1306589592-2-jpg",
      "image_title": "Mann sitzt in Sessel und arbeitet mit Laptop, Maria Alm, Salzburger Land, Oesterreich",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Das Ende der niedrigen Bauzinsen – und was das für Millionen Kreditnehmer bedeutet",
      "teaser": "Auf alle, die in Zukunft Immobilien finanzieren wollen oder müssen, kommen teure Zeiten zu. Die Bauzinsen steigen weiter und eine Gegenbewegung ist nicht zu erwarten. WELT rechnet vor, wie viel höher die Belastungen ausfallen und erklärt, welche Kredit-Strategie jetzt ratsam ist.",
      "url": "https://www.welt.de/wirtschaft/plus693c373aa2b27337507da185/immobilien-darlehen-das-ende-der-niedrigen-bauzinsen-und-was-das-fuer-kreditnehmer-bedeutet.html",
      "image_url": "https://images.welt.de/693c373aa2b27337507da185/08ec1b001eb43438c6d9fe431bda0b6f-master/ci23x11-w200/dwosb-im-bauzinsen-sk-jpg",
      "image_title": "DWOSB-IM-Bauzinsen-sk.jpg",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Das perfekte Rezept für Muskelwachstum",
      "teaser": "„Mehr bringt mehr“ – stimmt das wirklich? Über das effektivste Training streiten Fitness-Coaches und Sportwissenschaftler beharrlich. Nun liefern Forscher Antworten: Und kommen zu überraschende Erkenntnissen – vor allem, was das Stemmen von Gewichten angeht.",
      "url": "https://www.welt.de/gesundheit/plus255267488/muskelaufbau-wie-viel-gewicht-bringt-am-meisten-die-ueberraschende-antwort-der-forschung.html",
      "image_url": "https://images.welt.de/6798cca68405e770fa05fcd2/3a4201dac9d3509c7e3e2ec5cac38b74-master/ci23x11-w200/mature-man-doing-bench-press-in-health-club",
      "image_title": "Mature man doing bench press in health club",
      "author": "Jörg Zittlau"
    }
  ]
}