{
  "timestamp": "2025-12-09T19:08:23",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BEcdzPwH.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der WELT-Kolumnistengipfel – Was für ein Jahr! Und was verspricht 2026?",
      "teaser": "Scholz geht, Merz kommt, die Wirtschaft schrumpft, die neue Koalition steht in Umfragen ohne Mehrheit da. 2025 war ein Jahr des rasenden Stillstands. Kommt 2026 die Wende? Darüber diskutierten beim WELT-Kolumnistengipfel Fatina Keilani, Dr. Dorothea Siems, Henryk M. Broder und Don Alphonso. Sehen Sie die Veranstaltung bei uns im Video in voller Länge.",
      "url": "https://www.welt.de/premium/plus69298fa16f6da91d77966cdd/jahresrueckblick-der-welt-kolumnistengipfel-was-fuer-ein-jahr-und-was-verspricht-2026.html",
      "image_url": "https://images.welt.de/69298fa16f6da91d77966cdd/c836dc7e272054f14eb33fb2cc334913/ci23x11-w200/img-2142-jpg",
      "image_title": "Kolumnisten: WELT-TV Kolumnistengipfel Henryk M. Broder Fatina Keilani Dorothea Siems Don Alphonso"
    },
    {
      "title": "Lebensversicherung vs. ETF-Sparplan – diese Rechnung offenbart ein erstaunliches Ergebnis",
      "teaser": "Die staatliche Rente wird in Zukunft nicht ausreichen, um ein auskömmliches Leben im Alter zu führen. Doch welches Produkt eignet sich zur privaten Vorsorge eher: die teure Lebensversicherung, die aber steuerlich punkten kann, oder der unprivilegierte ETF-Sparplan? WELT hat nachgerechnet.",
      "url": "https://www.welt.de/wirtschaft/plus692eb9401b3201955317e6e7/lebensversicherung-vs-sparplan-diese-rechnung-offenbart-ein-erstaunliches-ergebnis.html",
      "image_url": "https://images.welt.de/692eb9401b3201955317e6e7/aadfb4e412129f9ecf432a40bb470442/ci23x11-w200/dwosb-versicherung-rente-aw2-jpg",
      "image_title": "Collage",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Eine Schizophrenie kündigt sich schon Jahre vorher an“",
      "teaser": "Psychotische Erkrankungen sind mit vielen Vorurteilen behaftet, doch die wenigsten wissen, was es damit auf sich hat. Ein Psychiater erklärt, warum wir alle „psychosefähig“ sind und wie Betroffene und Angehörige erste Anzeichen erkennen.",
      "url": "https://www.welt.de/gesundheit/plus250398646/psychose-die-schizophrenie-kuendigt-sich-schon-jahre-vorher-an.html",
      "image_url": "https://images.welt.de/65e5ec223f035e2410c6b9da/c23efefd6a5fb4a1a41527998f8560da/ci23x11-w200/dwo-teaser-schizophrenie-js",
      "image_title": "Chaos im Kopf: Psychiater Andreas Bechdolf ist Experte für Psychosen und deren Prävention",
      "author": "Julian Aé"
    },
    {
      "title": "AfD „ist nur deswegen so groß geworden, weil wir nicht mehr gut genug waren“, gibt Merz dann zu",
      "teaser": "Bürger befragen Friedrich Merz im Live-TV, es geht um „Gestalten“, die mit Messern durchs Stadtbild laufen, Krieg, Fachkräftemangel. Der Kanzler ist bestens drauf und will sich Deutschland nicht schlechtreden lassen. Anders als sein Vorgänger nutzt er die Bühne aber auch für Selbstkritik.",
      "url": "https://www.welt.de/politik/deutschland/plus69270b7fbf07554e4577bb25/kanzler-im-buergerdialog-bei-der-ard-afd-ist-nur-deswegen-so-gross-geworden-weil-wir-nicht-mehr-gut-genug-waren-gibt-friedrich-merz-dann-zu.html",
      "image_url": "https://images.welt.de/69270b7fbf07554e4577bb25/f154ac6bffd9c0d015f064dfa7055f3e-master/ci23x11-w200/dpa-com-20090101-251208-911-026643-jpg",
      "image_title": "08.12.2025, Nordrhein-Westfalen, Niederkassel: Bundeskanzler Friedrich Merz (CDU) steht vor der Live-Sendung der ARD-„Arena“ in der Lemo Kulturhalle. Zum Ende seines ersten Jahres im Amt stellt sich der Bundeskanzler in der Sendung live den Fragen von Bürgerinnen und Bürgern. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "9,3 Prozent pro Jahr, bis auf 700.000 Euro, gefördert vom Staat – so gut ist die neue Rente",
      "teaser": "Im Schatten der Renten-Debatte bringt die Regierung eine Revolution der privaten Altersvorsorge auf den Weg. Bundesbürger erhalten die Chance, ein Vorsorgekonto mit staatlichen Zuschüssen aufzubauen. Risiko und Rendite sind höher – der wahre Hebel ist aber ein anderer. WELT kennt die Details.",
      "url": "https://www.welt.de/wirtschaft/plus6933229811f914c89b854467/401-k-idee-9-3-prozent-pro-jahr-bis-auf-700-000-euro-gefoerdert-vom-staat-so-gut-ist-die-neue-rente.html",
      "image_url": "https://images.welt.de/6933229811f914c89b854467/3ff5d01c27a1ffde51f23082fb862fc6-master/ci23x11-w200/dwosb-lindner-depot-cg-jpg",
      "image_title": "Collage",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Ein Mann, der wirklich begeistert von Ihnen ist, will Sie treffen – eher heute als morgen“",
      "teaser": "Ein Mann aus dem Ausland, endlose Nachrichten, große Gefühle – und ein Flugticket nach Kroatien. Doch bevor aus digitaler Nähe echte Liebe werden kann, meldet sich ihr Bauchgefühl. Der Paarberater über Love Bombing, Distanz und die Regeln des Kennenlernens.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus6936e673c3b4893a9e2b226f/online-dating-ein-mann-der-wirklich-begeistert-von-ihnen-ist-will-sie-treffen-eher-heute-als-morgen.html",
      "image_url": "https://images.welt.de/6936e673c3b4893a9e2b226f/34103e7775a1df9a34103f6969996b8d/ci23x11-w200/gettyimages-1311112587-jpg",
      "image_title": "Er will keine feste Beziehung – kann sie ihn noch umstimmen?",
      "author": "Christian Thiel"
    },
    {
      "title": "Mit Trumps Hilfe steht Putin nun kurz vor seinem großen Ziel",
      "teaser": "Im großen „Politico“-Interview hat Trump für Europa nur noch Verachtung übrig – und im Kreml ist die Freude groß. Putin hofft, dass Washington den alten Kontinent fallenlässt. Denn dann kann Moskau endlich zum entscheidenden politischen Schlag ausholen.",
      "url": "https://www.welt.de/politik/ausland/plus6937f79291e8695eab442868/usa-europa-mit-trumps-hilfe-steht-putin-nun-kurz-vor-seinem-grossen-ziel.html",
      "image_url": "https://images.welt.de/6937f79291e8695eab442868/b05bbdf7ced1456f95742efb6619eccf-master/ci23x11-w200/gyi-2249105034-jpg",
      "image_title": "Könnte seine geopolitischen Wünsche von Trump erfüllt bekommen: Wladimir Putin",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Kriminelle Kriegsheimkehrer morden weiter – aber Putin macht sie unantastbar",
      "teaser": "Schwerverbrecher können sich in Russland für den Ukraine-Krieg melden. Wenn sie den Einsatz überleben, kehren sie als Unbescholtene nach Hause zurück. Aber es sind tickende Zeitbomben, die schnell wieder töten, oft ihre Frauen. Experten rechnen mit einem noch viel schlimmeren Szenario.",
      "url": "https://www.welt.de/politik/ausland/plus69259cb9ed2b4653d17e00d5/russland-kriminelle-kriegsheimkehrer-morden-weiter-aber-putin-macht-sie-unantastbar.html",
      "image_url": "https://images.welt.de/69259cb9ed2b4653d17e00d5/a5aa6639057dfc5200af6e5e7d53a3c8/ci23x11-w200/410274268-jpg",
      "image_title": "Auf der Suche nach Rekruten: Aufnahme des damaligen Wagner-Chefs Ewgeni Prigoschin 2023 mit Häftlingen in einem russischen Gefängnis",
      "author": "Julius Fitzke"
    },
    {
      "title": "Wie Irans Geheimdienst ein Spionage-Netzwerk in Deutschland ausbaut",
      "teaser": "Durch Erpressung von Familienangehörigen in der Heimat bahnen sich Irans Geheimdienste einen Weg bis nach Deutschland – und ziehen Exil-Iraner wider ihren Willen in Komplizenschaft. WELT ist es gelungen, einen Fall zu rekonstruieren – und den verantwortlichen Agenten zu identifizieren.",
      "url": "https://www.welt.de/politik/deutschland/plus6932bc3811f914c89b853b8f/wegwerf-agenten-wie-irans-geheimdienst-ein-spionage-netzwerk-in-deutschland-ausbaut.html",
      "image_url": "https://images.welt.de/6932bc3811f914c89b853b8f/b341edffbf808684ac9cfde4742c3aa4-master/ci23x11-w200/dwosb-iran-mails-jb-jpg",
      "image_title": "Collage",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Strafrechtlich relevant? So bewerten Juristen Weidels Verwendung von „Alles für Deutschland“",
      "teaser": "AfD-Chefin Alice Weidel erklärt die NS-Parolen „Alles für Deutschland“ und „Jugend muss durch Jugend geführt werden“ bei WELT TV für unbedenklich. Dabei wurde ihr Parteifreund Björn Höcke wegen der ersten Parole mehrmals verurteilt. Wie Juristen Weidels Äußerungen einordnen.",
      "url": "https://www.welt.de/politik/deutschland/plus6936800ac3b4893a9e2b190c/afd-chefin-strafrechtlich-relevant-so-bewerten-juristen-weidels-verwendung-von-alles-fuer-deutschland.html",
      "image_url": "https://images.welt.de/6936800ac3b4893a9e2b190c/b7f28c3b393a662e378970caa535d44b/ci23x11-w200/dscf8272-jpeg",
      "image_title": "WELT TV Fernsehen - Talk \"Burgard \" - Alice Weidel - AfD zu Gast bei Jan Philipp Burgard",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Sie schauen durch mich durch, als wenn ich nicht existiere“ – Der Terror der israelischen Siedler",
      "teaser": "Nahezu täglich attackieren jüdische Siedler im Westjordanland arabische Schäfer und Bauern. Dabei verfolgen sie eine klare Strategie, um ohne Strafe davonzukommen. Ein Besuch im Jordantal zeigt eine blutige Spur.",
      "url": "https://www.welt.de/politik/ausland/plus692f0a508e5be81710cb7ecc/westjordanland-sie-schauen-durch-mich-durch-als-wenn-ich-nicht-existiere-der-terror-der-israelischen-siedler.html",
      "image_url": "https://images.welt.de/692f0a508e5be81710cb7ecc/9a3b42178f58e686b4bec0b2bdb5cfdd-master/ci23x11-w200/dscf7301-jpeg",
      "image_title": "Palästinensische Hirten zT Beduinen im Westjordanland - Jordantal leiden unter Siedlergewalt - Mansour Daraghme und seine fünf Söhne halten Schafe und Rinder",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Noch sechs Tage bis zur Deadline – so retten Sie Gewinne aus Aktien und ETFs vor der Steuer",
      "teaser": "2025 war ein lukratives Börsenjahr. Doch was viele Anleger unterschätzen: Die auf Kursgewinne fälligen Steuern können die Rendite noch kräftig drücken. Wer es richtig anstellt und schnell handelt, kann viel Geld sparen – etwa durch Verluste-Realisierung. WELT erklärt, was jetzt zu tun ist.",
      "url": "https://www.welt.de/wirtschaft/plus69384d7d17663b2de931132c/stichtag-15-dezember-so-retten-sie-ihre-gewinne-aus-aktien-und-etfs-vor-der-steuer.html",
      "image_url": "https://images.welt.de/69384d7d17663b2de931132c/87ef508360de79849e2d1bdce0c64bfe-master/ci23x11-w200/gettyimages-1306589592-2-jpg",
      "image_title": "Mann sitzt in Sessel und arbeitet mit Laptop, Maria Alm, Salzburger Land, Oesterreich",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Ungeduld, Wut und Verzweiflung – die deutschen Maschinenbauer verlieren die Geduld",
      "teaser": "2025 war ein schlechtes Jahr für den deutschen Maschinenbau. Die Produktion war im dritten Jahr hintereinander rückläufig, auch die Zahl der Arbeitsplätze sinkt. Besserung scheint nicht in Sicht. Nun verliert die Branche die Geduld mit der Politik – vor allem mit der Bundesarbeitsministerin.",
      "url": "https://www.welt.de/wirtschaft/plus693703539f2b81ad2aca0a97/ungeduld-wut-und-verzweiflung-die-maschinenbauer-verlieren-die-geduld.html",
      "image_url": "https://images.welt.de/693703539f2b81ad2aca0a97/b7ce99e1388d2517d2cf2a370457474c-master/ci23x11-w200/537172919-jpg",
      "image_title": "Deutschland - Themenfoto Metallindustrie. Ein Industrieschweisser schweisst ein Werkstueck.",
      "author": "Carsten Dierig"
    },
    {
      "title": "Verbrenner plus Elektro – jetzt zementiert BMW seinen Zukunftsplan",
      "teaser": "BMW bekommt einen neuen Chef und macht mit dieser Personalie klar, wohin der Weg des Konzerns führt. Denn Milan Nedeljkovic setzt wie kein anderer auf das Erfolgsrezept, mit dem BMW der deutschen Konkurrenz zuletzt enteilt ist. Er war sogar maßgeblich dafür verantwortlich.",
      "url": "https://www.welt.de/wirtschaft/plus6937ffda91e8695eab44296c/verbrenner-plus-elektro-jetzt-zementiert-bmw-seinen-zukunftsplan.html",
      "image_url": "https://images.welt.de/6937ffda91e8695eab44296c/da567f9658de887f4d333e9ae7575db6/ci23x11-w200/2025-11-05t072607z-198216960-rc2e2dazy7ij-rtrmadp-3-bmw-results-jpg",
      "image_title": "BMW Mini investment plans. Dr Milan Nedeljkovic, member of the board of management of BMW AG, speaks at the MINI plant at Cowley in Oxford, as the company announce plans to build its next-generation electric Mini in Oxford after securing a Government funding package. Picture date: Monday September 11, 2023. See PA story TRANSPORT Mini. Photo credit should read: Joe Giddens/PA Wire URN:73691295",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Wenn Berlin übergriffig wird – ein Landrat erklärt, woran der Staat scheitert",
      "teaser": "Bund und Länder haben sich auf ein Paket zum Bürokratieabbau verständigt. Doch das kann nur der Anfang der Reformen sein, sagt der Landrat des Kreises Verden, Peter Bohlmann. Für ihn ist klar, wer schuld ist an der Blockade des Staates in Deutschland.",
      "url": "https://www.welt.de/wirtschaft/plus6936928b11f914c89b856600/wenn-berlin-uebergriffig-wird-ein-landrat-erklaert-warum-der-staat-mehr-funktioniert.html",
      "image_url": "https://images.welt.de/6936928b11f914c89b856600/cd422f8be7491786605495c467072136-master/ci23x11-w200/gettyimages-1306930423-jpg",
      "image_title": "Berlin, Germany - October 7th, 2019: Façade of the Reichstag building that hosts the German parliament, against a sunny clear blue sky.",
      "author": "Daniel Zwick"
    },
    {
      "title": "Die Deindustrialisierung schreitet voran – diese Regionen trifft es am härtesten",
      "teaser": "Deutschlands Industrie steckt in der Krise, mehr als 124.000 Stellen wurden in einem Jahr abgebaut. Das Firmensterben schreitet voran – und wird durch die Zollpolitik von US-Präsident Donald Trump verstärkt. Eine neue Analyse zeigt, dass zwei deutsche Regionen besonders hart getroffen werden.",
      "url": "https://www.welt.de/wirtschaft/plus6936a3be11f914c89b8567a3/die-deindustrialisierung-schreitet-voran-diese-regionen-trifft-es-am-haertesten.html",
      "image_url": "https://images.welt.de/6936a3be11f914c89b8567a3/d0657a61b6be06584b266a43e3fa9a27/ci23x11-w200/554210303-jpg",
      "image_title": "Mayer & Cie, der Weltmarktführer für Strickmaschinen, ist insolvent.",
      "author": "Jan Klauth"
    },
    {
      "title": "Warum die politische Mitte zum „Kartell der Verlierer“ wurde",
      "teaser": "Rechte Populisten boomen nicht aus dem Nichts. Der entscheidende Grund liegt im Versagen der politischen Mitte, die keine Lösungen mehr liefert. Warum Institutionen des 20. Jahrhunderts den Herausforderungen von heute nicht gewachsen sind – und was jetzt passieren müsste.",
      "url": "https://www.welt.de/finanzen/plus692fff0f34f148f9c6046533/handlungsfaehiger-staat-warum-die-politische-mitte-zum-kartell-der-verlierer-wurde.html",
      "image_url": "https://images.welt.de/692fff0f34f148f9c6046533/6d5beb8b2b5c48d591a2640d6f07612e-master/ci23x11-w200/560618801-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 26.11.2025 Kralle vom Bundesadler als Symbol fuer Finanzen im Plenarsaal waehrend der Debatte zum Haushalt im Plenum , 43. Sitzung der 21. Legislaturperiode im Plenarsaal Deutscher Bundestag in Berlin Deutschland . Die Debatten ueber den Etat des Kanzleramts werden traditionell zur Generalaussprache ueber die Politik der Bundesregierung genutzt en: Claw of the federal eagle as a symbol for finance in the plenary hall during the budget , 43rd session of the 21st legislative period in the plenary hall of the German Bundestag in Berlin Germany . The debates about the Chancellor's Office budget are traditionally used as a general discussion about the policies of the Federal Government",
      "author": "Michael Fabricius"
    },
    {
      "title": "Note A oder F? So steht Ihr Eigenheim im Städte-Vergleich da",
      "teaser": "Eine Analyse der Effizienzklassen aktueller Kaufangebote fördert deutliche regionale Unterschiede zutage. In Ostdeutschland müssen sich Hausbesitzer demnach weniger Sorgen um hohe Heizkosten machen als im Westen. Die Zahlen zeigen noch einen anderen Trend, der künftige Verkäufer beunruhigen dürfte.",
      "url": "https://www.welt.de/finanzen/plus6927058875d27c2e110d9302/energieeffizienz-note-a-oder-f-so-steht-ihr-eigenheim-im-staedte-vergleich-da.html",
      "image_url": "https://images.welt.de/6927058875d27c2e110d9302/4ed91ef3b0e6dc9ddcddf3918a14ecd3/ci23x11-w200/444420076-jpg",
      "image_title": "Fotovoltaik, Dämmung, Wärmepumpen: Einfamilienhäuser in Mötzingen, Baden-Württemberg",
      "author": "Michael Fabricius"
    },
    {
      "title": "Förderung, Leistung, Preis – So gut ist die Wärmepumpe von Ikea wirklich",
      "teaser": "Passend zur Jahreszeit wirbt Ikea für seine vermeintlich günstige elektrische Heizung. Erstaunlich ist, dass das schwedische Möbelhaus dabei gleich mit zwei Hausregeln bricht. WELT hat sich das Angebot angeschaut – und nachgerechnet, wie gut es wirklich ist.",
      "url": "https://www.welt.de/finanzen/plus69282b049ee3dea8ed716d11/ikea-foerderung-leistung-preis-warum-die-waermepumpe-teurer-ist-als-gedacht.html",
      "image_url": "https://images.welt.de/69282b049ee3dea8ed716d11/8259cd44f67b82bec0c074f1c04e9700-master/ci23x11-w200/ikea-air-to-water-outdoor-16-9-format-1-jpg",
      "image_title": "Macht sich auch im Sommer gut: Die namenlose Ikea-Wärmepumpe",
      "author": "Michael Fabricius"
    },
    {
      "title": "Die Bayer-Überraschung",
      "teaser": "Lange galt ein Schlaganfall-Medikament von Bayer als gescheitertes Projekt. Doch nun erlebt der Wirkstoff ein überraschendes Comeback – und könnte für den Konzern zur größten Hoffnung im Pharmageschäft werden. Anleger sollten die Entwicklung aufmerksam verfolgen.",
      "url": "https://www.welt.de/finanzen/weltplus/plus69244e363efb35afaeccc5e4/schlaganfall-medikament-von-bayer-diese-entwicklung-sollten-anleger-aufmerksam-verfolgen.html",
      "image_url": "https://images.welt.de/69244e363efb35afaeccc5e4/964aae4ad2c17dda3aef0621273ea1f6/ci23x11-w200/dpa-com-20090101-251112-935-950065-jpg",
      "image_title": "ARCHIV - 31.01.2013, Nordrhein-Westfalen, Köln: Das Werk der Bayer AG im Chemiepark in Leverkusen. (zu dpa: «Bayer muss Milliarde für Glyphosat-Klagen zurücklegen») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "Anja Ettel"
    },
    {
      "title": "Wann platzt die Börsenblase? Das sind die größten Risiken für Ihr Vermögen",
      "teaser": "Die Sorge vor dem Platzen der Börsenblase ist groß. Um auf einen möglichen Crash möglichst gut vorbereitet zu sein, sollten Anleger die größten Risiken kennen. WELT hat die aktuellen Prognosen der Banken und Investmenthäuser analysiert und stellt die relevantesten Risiko-Szenarien vor.",
      "url": "https://www.welt.de/finanzen/plus691d78851e5b9ce0068148eb/wann-platzt-die-boersenblase-das-sind-die-groessten-risiken-fuer-ihr-vermoegen.html",
      "image_url": "https://images.welt.de/691d78851e5b9ce0068148eb/d14eb6a00ee9538f0d1c18b66e4eb512-master/ci23x11-w200/dwosb-wi-us-schulden-sk-jpg",
      "image_title": "DWOSB_WI_US_Schulden_sk.jpg",
      "author": "Frank Stocker"
    },
    {
      "title": "„Der Körper wird effizienter, das Atemvolumen größer, die Leistungsfähigkeit steigt“",
      "teaser": "Viele Menschen atmen beim Sport unbewusst falsch, womit sie enormes Potenzial verschenken. Ein Experte erklärt, warum Nasenatmung etwa beim Laufen der Schlüssel zum Erfolg ist – und wie sich dadurch Fitness sowie Leistung steigern lässt.",
      "url": "https://www.welt.de/sport/fitness/plus6911fbf94c1a91d403f2d912/richtig-atmen-beim-joggen-so-wird-der-koerper-effizienter-und-die-leistung-steigt.html",
      "image_url": "https://images.welt.de/6911fbf94c1a91d403f2d912/c9bb6de3cad4804290e64c462eacafca-master/ci23x11-w200/gettyimages-1425203643-jpg",
      "image_title": "Three athletes running together in a public park. The women in the front row if wearing a bright red wind-breaker",
      "author": "Melanie Haack"
    },
    {
      "title": "Illegaler Waffenbesitz – Strafbefehl für Nationalelf-Star Adeyemi",
      "teaser": "Beim schmeichelhaften Sieg gegen Luxemburg fehlte Karim Adeyemi wegen einer Gelbsperre, Montag aber kehrt er in den Kader der deutschen Fußball-Nationalelf zurück. Schlagzeilen erzeugte er zuvor abseits des Platzes.",
      "url": "https://www.welt.de/sport/fussball/plus6918bd5a2f03896fb5e90196/hohe-zahlung-fuer-stuermer-illegaler-waffenbesitz-strafbefehl-fuer-nationalelf-star-adeyemi.html",
      "image_url": "https://images.welt.de/6918bd5a2f03896fb5e90196/ccc492fe1bca794e33368ecf34411846/ci23x11-w200/545662505-jpg",
      "image_title": "Karim Adeyemi (Deutschland, #14) am Ball, SVK, Slowakei vs Deutschland, Fussball, UEFA European Qualifiers, 1. Spieltag, Spielzeit 2025/2026, 04.09.2025 Foto: Eibner-Pressefoto/Michael Memmler",
      "author": "Tobias Fuchs"
    },
    {
      "title": "„Ich stand um vier auf und war um fünf Uhr im Gym“",
      "teaser": "Viele trauten Jonathan Tah den Sprung zum einem Topspieler Europas nicht zu. Jetzt führt er Deutschland als Kapitän auf den Rasen und ist Erfolgsfaktor des FC Bayern. Ein Gespräch über Rückschläge und Glauben. Und Trainingseinheiten um fünf Uhr morgens.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus6916cb5f6faefd60ce761d8f/jonathan-tah-es-gab-phasen-in-denen-nur-wenige-noch-an-mich-geglaubt-haben.html",
      "image_url": "https://images.welt.de/6916cb5f6faefd60ce761d8f/ec40e618103e977d52afe4a85b5d2f6d-master/ci23x11-w200/gettyimages-2218303231-1-jpg",
      "image_title": "HERZOGENAURACH, GERMANY - JUNE 02: Jonathan Tah of Germany poses ahead of the UEFA Nations League 2025 Finals on June 02, 2025 in Herzogenaurach, Germany. (Photo by Alexander Hassenstein - UEFA/UEFA via Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "„Als ich meine Mama angerufen habe, musste ich weinen“",
      "teaser": "Vor zehn Jahren spielt die deutsche Fußball-Nationalmannschaft in Paris. Während 80.000 Zuschauer die Partie verfolgen, bricht in der Stadt der Terror los: Islamisten töten 130 Menschen – und wollen auch ins Stadion eindringen. Dokumentation eines beängstigenden Abends.",
      "url": "https://www.welt.de/sport/fussball/plus6910546b4fb7cf683f37a04b/terror-von-paris-als-ich-meine-mama-angerufen-habe-musste-ich-weinen.html",
      "image_url": "https://images.welt.de/6910546b4fb7cf683f37a04b/59bf08f5053ea6d5fe972d5e49395926-master/ci23x11-w200/gettyimages-497299014-jpg",
      "image_title": "PARIS, FRANCE - NOVEMBER 13: Spectators gather on the pitch after news of the bombing and terrorist attacks in Paris reaches the fans after the International Friendly match between France and Germany at the Stade de France on November 13, 2015 in Paris, France. (Photo by Boris Streubel/Getty Images)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Ein 13-Jähriger muss nicht seriös spielen. Er muss auch keinen 60-Meter-Pass trainieren“",
      "teaser": "Harte Kritik an der Talentförderung im deutschen Fußball: Heiko Vogel, einst Jugendtrainer beim FC Bayern und Coach des FC Basel in der Champions League, benennt Schwachstellen – und zeigt Lösungswege auf.",
      "url": "https://www.welt.de/sport/fussball/plus690860dd78b5b8ea415df33f/fussball-heiko-vogel-uebt-harte-kritik-an-der-talentfoerderung-im-deutschen-fussball.html",
      "image_url": "https://images.welt.de/690860dd78b5b8ea415df33f/e0c897c8665bd8ea6469846c15ff5240-master/ci23x11-w200/404122546-jpg",
      "image_title": "Basel's Headcoach Heiko Vogel reacts during the UEFA Conference League soccer match between Switzerland's FC Basel 1893 and OGC Nice of France at the St. Jakob-Park stadium in Basel, Switzerland, on Thursday, April 13, 2023. (KEYSTONE/Ennio Leanza)",
      "author": "Julien Wolff"
    },
    {
      "title": "Wie ein Professor der Polizeiakademie um seinen Ruf kämpft",
      "teaser": "Die Gewerkschaft der Polizei bezichtigt einen Professor der Bundespolizeiakademie, ein „ausgewiesener Rechtsextremist“ zu sein. Der Ausbilder sieht sich als Opfer einer Rufmordkampagne – angetrieben von einem Ex-Kollegen und zwei Journalisten.",
      "url": "https://www.welt.de/vermischtes/plus690490bfa6bc3e9242fc7e80/ausgewiesener-rechtsextremist-wie-ein-professor-der-polizeiakademie-um-seinen-ruf-kaempft.html",
      "image_url": "https://images.welt.de/690490bfa6bc3e9242fc7e80/fa8543988293bb7a2f8c001c3bfed7bd/ci23x11-w200/dwosb-nu-polizeiakademie-ks-jpg",
      "image_title": "Collage",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Ein Satiriker liest Höcke – und trifft auf ein Publikum, in dem sich Frust entlädt",
      "teaser": "Satiriker Ingmar Stadelmann bietet ein besonderes Programm: Er liest aus einem Buch von AfD-Politiker Björn Höcke vor. Bei einem Auftritt in Berlin zeigt sich, welches Ziel Stadelmann verfolgt. Am Ende droht er an seinem Publikum zu scheitern.",
      "url": "https://www.welt.de/vermischtes/plus6935d13ac0de97910a89d3c1/ingmar-stadelmann-ein-satiriker-liest-hoecke-und-trifft-auf-ein-publikum-in-dem-sich-frust-entlaedt.html",
      "image_url": "https://images.welt.de/6935d13ac0de97910a89d3c1/eef8da5081c19acd5be181037adbe10c-master/ci23x11-w200/ingmar-stadelmann-in-berlin-2025-foto-von-marten-ronneburg-2-jpg",
      "image_title": "Ingmar Stadelmann mit \"Stadelmann liest Höcke\" in \"Die Wühlmäuse\" in Berlin",
      "author": "Dominik Lippe"
    },
    {
      "title": "Was Fremdgehen mit Sahnetorten zu tun hat",
      "teaser": "Was bedeutet Treue wirklich – und ist es Selbstverrat, wenn man der Versuchung nicht nachgibt? Die Autorin hat dies schon vielfach getan. Doch hat es sie wirklich glücklich gemacht?",
      "url": "https://www.welt.de/vermischtes/plus69330d5911f914c89b85433e/beziehungen-was-fremdgehen-mit-der-versuchung-von-sahnetorten-zu-tun-hat.html",
      "image_url": "https://images.welt.de/69330d5911f914c89b85433e/13b37d152e47b146d6c763addb47813a-master/ci23x11-w200/gettyimages-169677286-jpg",
      "image_title": "Couple in bed texting whilst girlfriend is asleep",
      "author": "Elke Naters"
    },
    {
      "title": "„Die AfD tendiert eher in Richtung politischer Sekte als seriöser Partei“, sagt der Aussteiger",
      "teaser": "Die Gründung der „Generation Deutschland“ beschäftigt die deutschen Podcasts. Ein AfD-Aussteiger erinnert sich an JA-Bundeskongresse, auf denen Anwesende geschockt auf „Deutschland, Deutschland über alles“-Gesänge reagierten. Zu seinem Ausstieg führten schließlich zwei Schlüsselmomente.",
      "url": "https://www.welt.de/vermischtes/plus692f2edc34f148f9c6045d7e/die-afd-tendiert-eher-in-richtung-politischer-sekte-als-serioeser-partei-sagt-der-aussteiger-podcast-radar.html",
      "image_url": "https://images.welt.de/692f2edc34f148f9c6045d7e/99ee2b61c9db3155f8a45985c879e43a-master/ci23x11-w200/2025-11-29t180041z-1316534284-rc2i6iaqka1d-rtrmadp-3-germany-politics-afd-protest-jpg",
      "image_title": "Jean-Pascal Hohm, head of AfD's new youth organisation, gestures as he speaks at the founding of Alternative for Germany's (AfD) new youth organisation \"Generation Deutschland\" in Giessen, Germany, November 29, 2025. REUTERS/Thilo Schmuelgen",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Viele Menschen beziehen ihre politische Grundbildung mittlerweile über die ‚Heute-Show‘“",
      "teaser": "Worin besteht das humoristische Potenzial der AfD? Satiriker Ingmar Stadelmann hat auf Grundlage von Björn Höckes Buch „Nie zweimal in denselben Fluss“ ein Bühnenprogramm entwickelt. Er will aufklären – ohne zu belehren.",
      "url": "https://www.welt.de/vermischtes/plus692896ab4fc71835db75d202/ingmar-stadelmann-viele-menschen-beziehen-ihre-politische-grundbildung-mittlerweile-ueber-die-heute-show.html",
      "image_url": "https://images.welt.de/692896ab4fc71835db75d202/2a4b5288af0a9f8157d9a36c6e21a6d2-master/ci23x11-w200/ingmar-stadelmann-pressefoto-2025-3-jpg",
      "image_title": "Pressefoto Ingmar Stadelmann 2025",
      "author": "Dominik Lippe"
    },
    {
      "title": "Plötzlich ist Paris eine Musical-Reise wert",
      "teaser": "Ein schwarzer Robinson und Freitag als Weiße mit Dreadlocks: Paris lernt, das Musical zu lieben, auf die unkorrekteste und unkonventionellste Weise. Man besinnt sich auf die eigenen Klassiker – und auf einen sehr deutschen.",
      "url": "https://www.welt.de/kultur/plus6935b568074aff60768127fc/ploetzlich-ist-paris-eine-musical-reise-wert-robinson-crusoe-la-cage-aux-folles-co.html",
      "image_url": "https://images.welt.de/6935b568074aff60768127fc/c2235a58a22c5ab9f71dc985d4d3fe86/ci23x11-w200/20251125-060vp-jpg",
      "image_title": "ROBINSON CRUSOE - Compositeur : Jacques OFFENBACH - Direction musicale : Marc MINKOWSKI - Chef de choeur : Louis GAL - Mise en scene et costumes : Laurent PELLY - Dramaturgie : Agathe MELINAND - Scenographie : Chantal THOMAS - Lumieres : Michel LE BORGNE - Avec : Sahy RATIA (Robinson) - Matthieu TOULOUSE (Atkins) - Les Musiciens du Louvre - Au Theatre des Champs Elysees - Le 25 11 2025 - Photo : Vincent PONTET",
      "author": "Manuel Brug"
    },
    {
      "title": "„Wenn der Ex sich meldet, ist das der rückläufige Merkur“",
      "teaser": "Das gute alte Horoskop ist nichts dagegen: Die Generation Therapie entdeckt millionenfach die Astrologie für sich. Ihr Leitstern sind die Astrogirls – die unbeschreiblich weibliche Avantgarde einer neuen, wirklich dunklen Romantik.",
      "url": "https://www.welt.de/kultur/plus6930349c34f148f9c6046adb/astrogirls-wenn-der-ex-sich-meldet-ist-das-der-ruecklaeufige-merkur.html",
      "image_url": "https://images.welt.de/6930349c34f148f9c6046adb/a957dbc9f1139a943163246fd0423376/ci23x11-w200/gettyimages-2204509038-jpg",
      "image_title": "Frau Astrologie, Astrogirls",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Woran man erkennt, ob man wirklich so rechts oder links ist, wie man denkt",
      "teaser": "Warum legen wir heute so viel Wert darauf, uns zu einem politischen Lager zu bekennen? Der Philosoph und Justizbeamte Thomas Viain hat für beide Seiten eine überraschende Erklärung.",
      "url": "https://www.welt.de/kultur/plus6930488cc71d390e2ebcc987/politische-lager-woran-man-erkennt-ob-man-wirklich-so-rechts-oder-links-ist-wie-man-denkt.html",
      "image_url": "https://images.welt.de/6930488cc71d390e2ebcc987/f29adc563b86562fba82f880f0c94c4f/ci23x11-w200/gettyimages-108730892-jpg",
      "image_title": "Portrait of a happy man standing next to himself looking unhappy",
      "author": "Elea Cauvin"
    },
    {
      "title": "Die Oper, die ihren Komponisten fast den Kopf gekostet hätte",
      "teaser": "„Chaos statt Musik“, urteilte die russische Tageszeitung „Prawda“ zur Premiere der einzigen Oper von Dmitri Schostakowitsch. Zuvor hatte Stalin wutentbrannt die Vorstellung verlassen. Zum 50. Todestag eröffnet die Mailänder Scala ihre Saison mit „Lady Macbeth“ – inszeniert von Bayreuths großer „Ring“-Hoffnung.",
      "url": "https://www.welt.de/kultur/plus6936825fc3b4893a9e2b193e/lady-macbeth-von-mzensk-an-der-mailaender-scala-schostakowitschs-50-todestag-die-oper-die-ihren-komponisten-fast-den-kopf-gekostet-haette.html",
      "image_url": "https://images.welt.de/6936825fc3b4893a9e2b193e/688075ddfa2afcef1fc52041c790d29b/ci23x11-w200/162-096a8330-ph-brescia-e-amisano-c-teatro-alla-scala-jpg",
      "image_title": "\"Lady Macbeth von Mzensk\" an der Mailänder Scala 2025/2026",
      "author": "Manuel Brug"
    },
    {
      "title": "Die dicke Lüge von den Dicken",
      "teaser": "Die Fat-Positivity-Bewegung behauptet, Dicksein sei kein Problem, sondern ein Feindbild. Wer auf gesundheitliche Risiken und Kosten verweist, gilt heute als fettphob. Doch Übergewicht ist oft kein Schicksal. Und schon gar keine Identität.",
      "url": "https://www.welt.de/kultur/plus69302fbc34f148f9c6046a1f/fettphobie-als-vorwurf-die-dicke-luege-von-den-dicken.html",
      "image_url": "https://images.welt.de/69302fbc34f148f9c6046a1f/64b1c0e7202efbceb4c5ec6f152aa81b-master/ci23x11-w200/gettyimages-148275151-jpg",
      "image_title": "FRANCE - MAY 16: The bathers, 1918, by Pierre-Auguste Renoir (1841-1919), oil on canvas, 110x60 cm. (Photo by DeAgostini/Getty Images); Paris, Musée D'Orsay (Art Gallery). (Photo by DeAgostini/Getty Images)",
      "author": "Mirna Funk"
    },
    {
      "title": "Trumps schmerzhafte Wahrheit",
      "teaser": "Mit seiner Warnung vor Europas Niedergang ruft Donald Trump Abwehr und Empörung hervor. Doch die klügeren Köpfe hören genau hin. Denn in entscheidenden Punkten hat der amerikanische Präsident Recht.",
      "url": "https://www.welt.de/debatte/plus6937f31411f914c89b8578e8/europa-kritik-trumps-schmerzhafte-wahrheit.html",
      "image_url": "https://images.welt.de/6937f31411f914c89b8578e8/5836ae193766552cae1a35f528cf908a/ci23x11-w200/hold-for-trump-conversation-donald-trump-426-jpg",
      "image_title": "President Donald Trump sat down with POLITICO's Dasha Burns for a special episode of The Conversation at the White House, Dec. 8, 2025. (© Jesse Dittmar for POLITICO) Politico USA - Dasha Burns interviewt US Präsident Donald Trump",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "Was wir uns künftig nicht mehr leisten können",
      "teaser": "Behinderte haben in Deutschland Anspruch auf Assistenten, die ihnen ein selbstbestimmtes Leben ermöglichen – manchmal rund um die Uhr. Das ist sicher wünschenswert, aber die steigenden Kosten sind für die Kommunen nicht mehr tragbar.",
      "url": "https://www.welt.de/debatte/plus6929b497c25edce70ee72967/sozialstaat-was-wir-uns-kuenftig-nicht-mehr-leisten-koennen.html",
      "image_url": "https://images.welt.de/6929b497c25edce70ee72967/b9fc3cb10d0f36adf8aaa9fcca9e846c/ci23x11-w200/dwosb-kristina-schroeder-blau",
      "image_title": "WELT-Kolumnistin Kristina Schröder Kristina Schroeder Autorenfoto BUNT blau Honorarfrei - Pauschal gekauft",
      "author": "Kristina Schröder"
    },
    {
      "title": "Ein „Weiter so“ ist nicht hinnehmbar",
      "teaser": "Das Lagebild des Bundeskriminalamtes „Kriminalität im Kontext von Zuwanderung“ zeigt: Syrische und afghanische Tatverdächtige liegen bei Gewalt-, Sexual- und Drogendelikten deutlich über ihrem Anteil an der Gruppe der Geflüchteten. Es besteht dringender Handlungsbedarf.",
      "url": "https://www.welt.de/debatte/plus6936c8069f2b81ad2aca0413/bka-lagebild-zuwanderung-ein-weiter-so-ist-nicht-hinnehmbar.html",
      "image_url": "https://images.welt.de/6936c8069f2b81ad2aca0413/b8d0b8734e6e59ec46cda8585ab3fa75/ci23x11-w200/dwosb-ulf-poschardt-orange",
      "image_title": "WELT-Herausgeber Ulf Poschardt Autorenfoto BUNT orange",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Berlin 2026, ein rot-rot-grüner Albtraum",
      "teaser": "Weniger als ein Jahr vor der Wahl zum Abgeordnetenhaus in Berlin hat das linke Lager in Umfragen eine satte Mehrheit. Eine rot-rot-grüne Koalition wäre aber kein Aufguss des einstigen Senats Giffey, sondern ein Bündnis dreier Parteien, die den Kontakt zur Realität verloren haben.",
      "url": "https://www.welt.de/debatte/plus6928430cbbe1e4af2f8632f7/wahl-zum-abgeordnetenhaus-berlin-2026-ein-rot-rot-gruener-albtraum.html",
      "image_url": "https://images.welt.de/6928430cbbe1e4af2f8632f7/c2a36c6523043c63728325e91087df51/ci23x11-w200/558660848-jpg",
      "image_title": "10.11.2025, Berlin, Deutschland - Elif Eralp, designierte Spitzenkandidatin der Berliner Linken zur Abgeordnetenhauswahl 2026. Sie spricht bei der Pressekonferenz [press conference] in der Parteizentrale nach der Sitzung des Parteivorstandes. 00R251110D006CARO.JPG",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Die Beseitigung der politischen Konkurrenz",
      "teaser": "Michael Ebling, der SPD-Innenminister von Rheinland-Pfalz, schließt die AfD systematisch von Bürgermeisterwahlen aus – per Verwaltungsvorschrift. Dies ist ein Eingriff, der die Demokratie beschädigt und nicht schützt.",
      "url": "https://www.welt.de/debatte/plus6935375f074aff607681205c/afd-ausschluss-die-beseitigung-der-politischen-konkurrenz.html",
      "image_url": "https://images.welt.de/6935375f074aff607681205c/081562bfaeb5aef0f30c504ede91340b-master/ci23x11-w200/dwosb-fatina-keilani-blau",
      "image_title": "Fatina Keilani Autorenfoto Bunt blau",
      "author": "Fatina Keilani"
    },
    {
      "title": "„Tatsächlich gibt es für Vitamin C kaum Evidenz“",
      "teaser": "Von Nasensprays bis Honig: Nicht alles, was gut klingt, wirkt auch. Hausärztin, Kardiologe, HNO-Arzt und Lungenfacharzt – vier Mediziner verraten, was bei Erkältung, Grippe und Infekt wirklich hilft. Ein Tipp überrascht dabei besonders.",
      "url": "https://www.welt.de/gesundheit/plus692da60a46f39b6230ff73e3/erkaeltung-tatsaechlich-gibt-es-fuer-vitamin-c-kaum-evidenz-mediziner-verraten-was-wirklich-hilft.html",
      "image_url": "https://images.welt.de/692da60a46f39b6230ff73e3/0031fe0d10f314949d2b4943d2764026/ci23x11-w200/dpa-com-20090101-251017-935-897591-jpg",
      "image_title": "Husten, Schnupfen, Gliederschmerzen: Nicht alle Mittel helfen gleichermaßen gegen diese Symptome",
      "author": "Jonas Feldt"
    },
    {
      "title": "„Viele Menschen leben in einer Übertragung familiärer Muster, ohne es zu merken“",
      "teaser": "Krieg und Flucht, Verfolgung oder unterdrückte Homosexualität: Traumata werden oft über viele Generationen hinweg weitergegeben. Eine Psychotherapeutin erklärt, wo sie ihren Ursprung haben und wie man sie aufbrechen kann.",
      "url": "https://www.welt.de/gesundheit/plus692ecfcc46f39b6230ff82e4/vererbte-angst-viele-menschen-leben-in-einer-uebertragung-familiaerer-muster-ohne-es-zu-merken.html",
      "image_url": "https://images.welt.de/692ecfcc46f39b6230ff82e4/8c9412cfa712bcd3900e0e1be2f75003/ci23x11-w200/mjlayout-three-generations-of-women-looking-sad-trauma-10ef3c5e-b509-4fc1-a75e-aa827af204f0",
      "image_title": "Generative Illustration Drei Generationen von Frauen, Blick, Gesicht, frontal, ernst",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "Schmerzhafte Lektionen – warum Fliegen so sicher ist wie Rolltreppe fahren",
      "teaser": "Der riskanteste Teil einer Flugreise? Der Weg zum Flughafen. Den immensen Fortschritt in der Flugsicherheit verdanken wir auch furchtbaren Ereignissen.",
      "url": "https://www.welt.de/wissenschaft/plus692898194fc71835db75d218/flugzeug-schmerzhafte-lektionen-warum-fliegen-sicher-ist-wie-rolltreppe-fahren.html",
      "image_url": "https://images.welt.de/692898194fc71835db75d218/ef122a4f2acb181bc2bf6d73131aa53c-master/ci23x11-w200/dpa-com-20090101-250926-935-855815-jpg",
      "image_title": "ARCHIV - 10.08.2025, Hessen, Frankfurt/Main: Eine Passagiermaschine fliegt nach ihrem Start vom Flughafen Frankfurt an der untergehenden Sonne vorbei. Die Temperaturen sollen in den kommenden Tagen auf hochsommerliche Werte steigen. (zu dpa: «Gewerkschaften im Luftverkehr schmieden Allianz») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Dubiose Verstrickungen hinter widerrufener Katastrophenprognose",
      "teaser": "Eine dramatische Klimavorhersage des Potsdam-Instituts für Klimafolgenforschung machte weltweit Schlagzeilen und beeinflusste Politik und Banken. Jetzt muss die Studie zurückgezogen werden – die Affäre offenbart ein zweifelhaftes Netzwerk.",
      "url": "https://www.welt.de/wissenschaft/plus69330e05bdb9c3d5970e55b1/skandaloese-klimastudie-dubiose-verstrickungen-hinter-widerrufener-katastrophenprognose.html",
      "image_url": "https://images.welt.de/69330e05bdb9c3d5970e55b1/0fa01bc605207817980543a756c67056-master/ci23x11-w200/gyi-2230891143-jpg",
      "image_title": "2025 Getty Images Year In Review PEPÍN, SPAIN - AUGUST 19: A member of the Emergency Military Unit (UME) works to extinguish a wildfire next to a village on August 19, 2025 in Pepín, in Ourense province, Spain. The autonomous community of Galicia has been experiencing a prolonged heatwave for 16 days this summer, with daily temperatures reaching 45 °C. The heat and dried-out land have fueled wildfires across the region that have destroyed 115,000 hectares across Spain, 67400 hectares in Galicia. The fires have closed parts of Spain's world-famous pilgrims' route, the Camino de Santiago, that leads to the Galician town of Santiago de Compostela. The Spanish army has deployed nearly 2000 troops to help firefighters, and four people have died in Spain's worst wildfires on record. (Photo by Pablo Blazquez Dominguez/Getty Images)",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Verdächtig“, sagte der Arzt beim Ultraschall leise",
      "teaser": "Mit 49 Jahren erhält unser Autor die Diagnose Schilddrüsenkarzinom. Der Befund zwingt ihn, sich mit seinem Körper auseinanderzusetzen. Und mit dem Stand der Wissenschaft zur Frage: Was bringt Zellen dazu, zu entarten – Gene, Umwelt oder Zufall?",
      "url": "https://www.welt.de/gesundheit/plus692088bcb524e0ce7f1c421b/schilddruese-der-arzt-meint-dass-ich-krebs-habe-sagte-ich-meiner-partnerin.html",
      "image_url": "https://images.welt.de/692088bcb524e0ce7f1c421b/8ff39eba12ed8a856409dd3aa42b336f-master/ci23x11-w200/gettyimages-2182437078-jpg",
      "image_title": "Man covered by colorful abstract patterns projected onto his face",
      "author": "Frederik Jötten"
    },
    {
      "title": "„Dann haben wir Kapazitäten übrig, uns anstrengenden Menschen zuzuwenden“",
      "teaser": "Knappe Ressourcen, wenig Privatsphäre, Einsamkeit: Analog-Astronauten testen die Anforderungen einer Reise zum Mond oder Mars. Von den Erkenntnissen können auch Menschen auf der Erde profitieren, erklärt Weltraumpsychologin Alexandra de Carvalho.",
      "url": "https://www.welt.de/wissenschaft/plus69135465043e62eea479f2fa/psychologie-dann-haben-wir-kapazitaeten-uebrig-uns-anstrengenden-menschen-zuzuwenden.html",
      "image_url": "https://images.welt.de/69135465043e62eea479f2fa/f8e8e30febb7cc1baa25e8aee5797fdf-master/ci23x11-w200/3jsri-credit-jordan-space-research-initiative-hope-byrd-png",
      "image_title": "Testing a spacesuit in Wadi Rum’s Mars-like desert",
      "author": "Lynn Pinders"
    },
    {
      "title": "„Jeder kauft billige Zellen aus China, niemand will den europäischen Aufschlag zahlen“",
      "teaser": "In den USA und China entstehen Großspeicher und Gigafabriken, die auf neue Batteriearten aus Natrium setzen. Auch Deutschland könnte so unabhängiger werden vom knappen Lithium – und die Energiewende billiger machen. Warum passiert das nicht?",
      "url": "https://www.welt.de/wissenschaft/plus6931925b9727d347505ac8cf/natrium-batterien-jetzt-ist-der-zeitpunkt-uns-unabhaengiger-zu-machen-von-den-launen-chinas.html",
      "image_url": "https://images.welt.de/6931925b9727d347505ac8cf/8e215e952c41959db263a0003cdd7ea5-master/ci23x11-w200/560367404-jpg",
      "image_title": "In vielen Ländern entstehen derzeit Batterie-Container, die Energie speichern, wie hier in Zhangye im Nordosten Chinas",
      "author": "Verena Müller"
    },
    {
      "title": "Manche schlagen die betroffene Kopfseite aus Verzweiflung gegen eine Wand",
      "teaser": "Betroffene berichten von höllischen Schmerzen: Cluster-Kopfschmerzen sind eine Qual. Trotz heftiger Symptome vergehen oft Jahre bis zur richtigen Diagnose. Wie sich die Krankheit von anderen Kopfschmerzen unterscheidet – und was wirklich hilft.",
      "url": "https://www.welt.de/gesundheit/plus691b1018e2c7d59420f79842/gesundheit-cluster-kopfschmerz-ist-eine-extrem-launische-erkrankung.html",
      "image_url": "https://images.welt.de/691b1018e2c7d59420f79842/75a658fc9a90fc9196094ce7500eb839-master/ci23x11-w200/gettyimages-2216290687-jpg",
      "image_title": "Illustration of a person experiencing a headache",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Wie Bildschirmzeit die Konzentration von Kindern nachweisbar verändert",
      "teaser": "Kinder verbringen heute mehr Zeit mit Smartphone, Tablet und Co. als früher. Viele Eltern fragen sich, welche Folgen die Bildschirme auf ihre Entwicklung hat. Die Psychologin Tanja Poulain hat untersucht, wie sich die Konzentration der Kleinen verändert.",
      "url": "https://www.welt.de/wissenschaft/plus692808b6bf07554e4577c656/kinder-impulsiver-und-unaufmerksamer-wie-bildschirmzeit-die-konzentration-von-kindern-nachweisbar-veraendert.html",
      "image_url": "https://images.welt.de/692808b6bf07554e4577c656/3a98b0e4b9b787344cfdd17c9ba46cd9-master/ci23x11-w200/gettyimages-2229978336-jpg",
      "image_title": "A young boy lies comfortably while intently watching a glowing screen. The soft light reflects on the child's face, creating a moment of focus and wonder in a cozy indoor setting.",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Was im Körper passiert, wenn man mit dem Rauchen aufhört",
      "teaser": "Zigaretten abzuschwören, fällt Rauchern oft schwer. Dabei haben wenige rauchfreie Wochen einen nachweislichen Effekt auf das Risiko für Herzinfarkt, Krebs oder Demenz. Was genau im Körper passiert und welche Rauchfolgen sich sogar umkehren lassen.",
      "url": "https://www.welt.de/gesundheit/plus691c24ece2c7d59420f7a47b/mit-dem-rauchen-aufhoeren-herz-lunge-gehirn-wie-ein-rauchstopp-das-altern-nachhaltig-beeinflusst.html",
      "image_url": "https://images.welt.de/691c24ece2c7d59420f7a47b/306305a5c412475fda6527484b7c10fd/ci23x11-w200/gettyimages-160611650-jpg",
      "image_title": "Testimonial Portraits",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Karlsruhe muss sein Klima-Urteil von 2021 revidieren – und es gäbe dafür drei Wege",
      "teaser": "Die Folgen des Klima-Beschlusses des Bundesverfassungsgerichts von 2021 werden immer deutlicher: Es droht ein wirtschaftlicher Absturz Deutschlands, der politisch und gesellschaftlich schwere Verwerfungen mit sich bringen dürfte. Eine Kehrtwende ist nötig – und möglich.",
      "url": "https://www.welt.de/geschichte/plus68ecbe75ff70575ab37a21af/bundesverfassungsgericht-die-karlsruher-klima-katastrophe.html",
      "image_url": "https://images.welt.de/68ecbe75ff70575ab37a21af/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum Hitlers Luftwaffe keine strategische Bomberflotte besaß",
      "teaser": "Im Gegensatz zu Großbritannien und den USA verfügte die deutsche Luftwaffe im Zweiten Weltkrieg über keine Bomber für den strategischen Luftkrieg. Die Gründe dafür liegen in Konzepten, die in der Weimarer Republik entwickelt wurden.",
      "url": "https://www.welt.de/geschichte/plus256249766/Zweiter-Weltkrieg-Warum-Hitlers-Luftwaffe-keine-strategische-Bomberflotte-besass.html",
      "image_url": "https://images.welt.de/684c18a08858611e27641c7d/0f702afc74505b08a0a54fffcbc008c6-master/ci23x11-w200/angreifende-bomber-heinkel-he-111-1940",
      "image_title": "Deutsche Kampfflugzeuge Heinkel He 111 bei einem Einflug nach England.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Nicht Vertreter irgendeiner politischen Richtung“",
      "teaser": "Streit um die Besetzung des höchsten deutschen Gerichts ist nicht ganz neu. Schon zweimal gaben Kandidaten nach öffentlicher Diskussion auf. Dabei formulierte der Bundesjustizminister schon 1955 das sinnvolle Grundprinzip.",
      "url": "https://www.welt.de/geschichte/plus256409180/wahl-von-verfassungsrichtern-nicht-vertreter-irgendeiner-politischen-richtung.html",
      "image_url": "https://images.welt.de/687748629ecd0f747df65a93/2d454ae36d0354b3eec167d1dc623efa/ci23x11-w200/bundesverfassungsgericht-lehnt-fristenloesung-ab",
      "image_title": "Die Richter des Bundesverfassungsgerichtes (l-r) Dr. Helmut Simon, Dr. Werner Boehmer, Dr. Karl Haager, Dr. Hans Joachim Faller, BVG-Präsident Professor Dr. Ernst Benda, Theodor Ritterspach, Waltraut Rupp v. Bruenneck und Dr. Hans Brox während der Urteilsverkündung am 25. Februar 1975 in Karlsruhe. Das BVG erklärte die Fristenregelung (straffreie Abtreibung in den ersten zwölf Wochen der Schwangerschaft), die im Zuge der Reform des Abtreibungsparagraphens 218 eingeführt werden sollte, für verfassungswidrig. [dpabilderarchiv] 687748629ecd0f747df65a93",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200/family-going-on-a-bicycle-ride",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "„Reiche wollen Krieg, Jugend will Zukunft“, ruft die Lehrerin den Schülern zu",
      "teaser": "„Keine Lust, als Kanonenfutter zu enden“: Bundesweit schließen sich junge Menschen dem „Schulstreik“ gegen das nun beschlossene Wehrdienst-Gesetz an. In Berlin sind Aktivisten für „Free Palestine“ und Antifa dabei. Auch Falschinformationen werden verbreitet.",
      "url": "https://www.welt.de/politik/deutschland/plus693030708e5be81710cb8f46/schulstreik-gegen-wehrpflicht-reiche-wollen-krieg-jugend-will-zukunft-ruft-die-lehrerin-den-schuelern-zu.html",
      "image_url": "https://images.welt.de/693030708e5be81710cb8f46/7beabc1d98ea5915b3118206b13e9bec-master/ci23x11-w200/gyi-2250144947-jpg",
      "image_title": "BERLIN, GERMANY - DECEMBER 5: Protesters gather and march as part of a nationwide school strike campaign called by the organisation Schulstreik gegen Wehrpflicht (school strike against conscription) to protest against compulsory military service in Germany on December 5, 2025 in Berlin, Germany. The Bundestag (German Parliament) is debating details of the new 'Military Service Act' today, which if passed would from January 1st 2026 make all males born since 2008 or later have to complete military registration forms and undertake medical screenings accessing their suitability for service in the German Army. (Photo by Craig Stennett/Getty Images)",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Wenn du Täter minimal anpackst, kommt Polizei und schützt sie“, sagt der Kiosk-Mitarbeiter",
      "teaser": "Der Hamburger Hauptbahnhof und seine Umgebung sind ein Kriminalitäts-Brennpunkt. Deshalb sind hier besondere Streifen aus Polizisten und Bahn-Personal unterwegs. Funktioniert dieser Ansatz, um Bürgern mehr Sicherheit zu geben?",
      "url": "https://www.welt.de/politik/deutschland/plus6911edc40580923d0998d1ff/sicherheit-an-bahnhoefen-wenn-du-taeter-minimal-anpackst-kommt-polizei-und-schuetzt-sie-sagt-der-kiosk-mitarbeiter.html",
      "image_url": "https://images.welt.de/6911edc40580923d0998d1ff/0845cf03f099e93c7b6fa5acc1894b54/ci23x11-w200/img-3763-jpeg",
      "image_title": "Sicherheitspatrouille Hamburger Hauptbahnhof",
      "author": "Nicolas Walter"
    },
    {
      "title": "Grüne Fluchtministerin wusste offenbar früher vom Solingen-Attentäter, als sie angab",
      "teaser": "NRW-Fluchtministerin Josefine Paul will erst an Tag zwei nach dem Solingen-Anschlag „gesicherte Erkenntnisse“ zum syrischen Täter erhalten haben. Erkenntnisse des U-Ausschusses legen aber nahe: Die Grünen-Politikerin und ihr Haus wussten früher über Issa al Hasan Bescheid als bisher bekannt.",
      "url": "https://www.welt.de/politik/deutschland/plus692b4dac5e75871cc1fc8e09/islamistischer-anschlag-gruene-fluchtministerin-wusste-offenbar-frueher-vom-solingen-attentaeter-als-sie-angab.html",
      "image_url": "https://images.welt.de/692b4dac5e75871cc1fc8e09/f54e6db93625c0e2c1259369a79979a7/ci23x11-w200/547656821-jpg",
      "image_title": "NRW-Familienministerin Josefine Paul (Grüne) vor einer Plenarsitzung im Landtag NRW. Düsseldorf, 17.09.2025",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Remigrationskonzept der AfD beinhaltet Deportation von Deutschen“",
      "teaser": "Thüringens Innenminister warnt vor einer „Machtergreifung“ Björn Höckes in der AfD – Deutschland drohe in eine Katastrophe hinein zu „schlafwandeln“. Bei einem Parteiverbot sieht Georg Maier (SPD) „Bewegung“. Und er erklärt, warum ein AfD-Innenminister ein Sicherheitsrisiko sein könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus69248337eb937070084a1092/spd-innenminister-maier-remigrationskonzept-der-afd-beinhaltet-deportation-von-deutschen.html",
      "image_url": "https://images.welt.de/69248337eb937070084a1092/dc37258f05d4299dff99bf5c40b5155f/ci23x11-w200/dscf3675-a5ab8722-a8d9-4312-99dc-f3c88f4788ed-jpg",
      "image_title": "Georg Maier - deutscher Politiker - SPD - Innenminister Freistaat Thüringen - Landesvorsitzender der SPD Thüringen und stellvertretender Ministerpräsident Thüringens - hier aufgenommen im Ministerium",
      "author": "Philipp Woldin"
    },
    {
      "title": "250 Jahre Familienrezept – So backt ein Dresdner den Stollen, der alle schlägt",
      "teaser": "Eine kleine Dresdner Backstube lebt große Handwerkskunst: Matthias Graf formt seine Christstollen wie Generationen vor ihm – von Hand und nach altem Familienrezept. Was seinen Ofen verlässt, ist auch in Asien und Amerika gefragt. Graf erklärt, wie sich die Kundenwünsche mit der Zeit verändern.",
      "url": "https://www.welt.de/politik/deutschland/plus69285e8b273e02d8aa5fe214/christstollen-250-jahre-familienrezept-so-backt-ein-dresdner-den-stollen-der-alle-anderen-in-den-schatten-stellt.html",
      "image_url": "https://images.welt.de/69285e8b273e02d8aa5fe214/64b986a7dcb8faeb45eddf9c0e5bd12f/ci23x11-w200/o0a2488-jpg",
      "image_title": "Der Bäcker Matthias Graf backt die besten Stollen Dresdens.",
      "author": "Freia Peters"
    },
    {
      "title": "„Eine Schizophrenie kündigt sich schon Jahre vorher an“",
      "teaser": "Psychotische Erkrankungen sind mit vielen Vorurteilen behaftet, doch die wenigsten wissen, was es damit auf sich hat. Ein Psychiater erklärt, warum wir alle „psychosefähig“ sind und wie Betroffene und Angehörige erste Anzeichen erkennen.",
      "url": "https://www.welt.de/gesundheit/plus250398646/psychose-die-schizophrenie-kuendigt-sich-schon-jahre-vorher-an.html",
      "image_url": "https://images.welt.de/65e5ec223f035e2410c6b9da/c23efefd6a5fb4a1a41527998f8560da/ci23x11-w200/dwo-teaser-schizophrenie-js",
      "image_title": "Chaos im Kopf: Psychiater Andreas Bechdolf ist Experte für Psychosen und deren Prävention",
      "author": "Julian Aé"
    },
    {
      "title": "„Die ersten 100.000 Euro sind die entscheidenden“",
      "teaser": "David Speer ist 30 Jahre alt, Angestellter – und Millionär. Für den Aufbau seines Vermögens setzte er auf eine klare Strategie. Viele Menschen fokussierten sich beim Sparen nicht auf die wesentlichen Dinge, sagt er. So schaffte er trotz Verlusten an der Börse den Weg zur Million.",
      "url": "https://www.welt.de/wirtschaft/plus256155682/millionaer-als-angestellter-die-ersten-100-000-euro-sind-der-haerteste-brocken.html",
      "image_url": "https://images.welt.de/682f0b61f41a2d5e43efd654/45195ea6e57898bc4f3275023e862cd2/ci23x11-w200/finanzbaer-urlaub",
      "image_title": "Millionär, Geschichte von C. Hendrich",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "„Wenn du nicht mit deinem Partner schläfst, dann macht es jemand anderes“",
      "teaser": "Eine Affäre kann für beide Seiten funktionieren. Doch das sei eher selten der Fall, sagt Christine Zillmer. Sie war selbst drei Jahre die Zweitfrau eines zweifachen Familienvaters. Sie weiß, auf welche Signale man achten sollte – und welche Spielregeln gelten.",
      "url": "https://www.welt.de/vermischtes/plus252229010/Beziehung-Wenn-du-nicht-mit-deinem-Partner-schlaefst-dann-macht-es-jemand-anderes.html",
      "image_url": "https://images.welt.de/6682702aee755b2e7316fe4b/7ec3a6d90ff7bd2a542ffa2f5aa5a07f/ci23x11-w200/gettyimages-1135148457",
      "image_title": "Offiziell sind sie Single, doch eigentlich sind sie vergeben: Affären",
      "author": "Jette Moche"
    },
    {
      "title": "9,3 Prozent pro Jahr, bis auf 700.000 Euro, gefördert vom Staat – so gut ist die neue Rente",
      "teaser": "Im Schatten der Renten-Debatte bringt die Regierung eine Revolution der privaten Altersvorsorge auf den Weg. Bundesbürger erhalten die Chance, ein Vorsorgekonto mit staatlichen Zuschüssen aufzubauen. Risiko und Rendite sind höher – der wahre Hebel ist aber ein anderer. WELT kennt die Details.",
      "url": "https://www.welt.de/wirtschaft/plus6933229811f914c89b854467/401-k-idee-9-3-prozent-pro-jahr-bis-auf-700-000-euro-gefoerdert-vom-staat-so-gut-ist-die-neue-rente.html",
      "image_url": "https://images.welt.de/6933229811f914c89b854467/3ff5d01c27a1ffde51f23082fb862fc6-master/ci23x11-w200/dwosb-lindner-depot-cg-jpg",
      "image_title": "Collage",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Eine der traurigen Wahrheiten der Paarforschung“",
      "teaser": "Im Laufe einer Beziehung durchleben Paare so einige Krisen, überstehen diese – oder trennen sich. Solche Partnerschaften folgen einem anderen Muster, was einer der beiden Partner meist früher bemerkt, denn es gibt Anzeichen.",
      "url": "https://www.welt.de/gesundheit/plus255850170/Beziehungskrise-Eine-der-traurigen-Wahrheiten-der-Paarforschung.html",
      "image_url": "https://images.welt.de/67ed30d1a785c777a2d88ec3/f01cd7cbbe67d738002a436cce9e9e14/ci23x11-w200/nachdenklicher-deutscher-mann-mittleren-alters-und-frau-die-aus-dem-fenster-schauen-und-denken-dass-sie-ein-beziehungsproblem-haben",
      "image_title": "Nachdenkliches deutsches Paar mittleren Alters in Beziehungskrise schaut mit sorgenvollem Blick in die Zukunft aus dem Fenster.",
      "author": "Louis Polczynski"
    },
    {
      "title": "Dubiose Verstrickungen hinter widerrufener Katastrophenprognose",
      "teaser": "Eine dramatische Klimavorhersage des Potsdam-Instituts für Klimafolgenforschung machte weltweit Schlagzeilen und beeinflusste Politik und Banken. Jetzt muss die Studie zurückgezogen werden – die Affäre offenbart ein zweifelhaftes Netzwerk.",
      "url": "https://www.welt.de/wissenschaft/plus69330e05bdb9c3d5970e55b1/skandaloese-klimastudie-dubiose-verstrickungen-hinter-widerrufener-katastrophenprognose.html",
      "image_url": "https://images.welt.de/69330e05bdb9c3d5970e55b1/0fa01bc605207817980543a756c67056-master/ci23x11-w200/gyi-2230891143-jpg",
      "image_title": "2025 Getty Images Year In Review PEPÍN, SPAIN - AUGUST 19: A member of the Emergency Military Unit (UME) works to extinguish a wildfire next to a village on August 19, 2025 in Pepín, in Ourense province, Spain. The autonomous community of Galicia has been experiencing a prolonged heatwave for 16 days this summer, with daily temperatures reaching 45 °C. The heat and dried-out land have fueled wildfires across the region that have destroyed 115,000 hectares across Spain, 67400 hectares in Galicia. The fires have closed parts of Spain's world-famous pilgrims' route, the Camino de Santiago, that leads to the Galician town of Santiago de Compostela. The Spanish army has deployed nearly 2000 troops to help firefighters, and four people have died in Spain's worst wildfires on record. (Photo by Pablo Blazquez Dominguez/Getty Images)",
      "author": "Axel Bojanowski"
    }
  ]
}