{
  "timestamp": "2025-04-05T08:11:25",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bpyz10id.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BEaoewUB.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jetzt soll Deutschland das Loch der reformbedürftigen WHO stopfen",
      "teaser": "Die Weltgesundheitsorganisation ist nach dem Austritt der USA in einer schweren Krise. Nun werden Stimmen laut, Deutschland solle eine Führungsrolle übernehmen und seine Beiträge erhöhen. Doch die WHO gilt als schwer reformbedürftig – etwa bei der Frage, wohin die Gelder überhaupt fließen.",
      "url": "https://www.welt.de/politik/deutschland/plus255851596/Nach-US-Austritt-Jetzt-soll-Deutschland-das-Loch-der-reformbeduerftigen-WHO-stopfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255865784/1167932037-ci23x11-w200/DWOSB-Teaser-WHO-Trump-fb.jpg",
      "image_title": "Die USA sind unter Donald Trump aus der WHO ausgetreten",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Zu spät für die Rettung? Diese Umfrage lässt am neuen Unternehmer-Optimismus zweifeln",
      "teaser": "Unter Firmenchefs in Deutschland wächst die Zuversicht, dass sich die Wirtschaftslage verbessern könnte. Doch gleichzeitig steigt die Skepsis an den eigenen Unternehmen. Eine Umfrage legt nahe, dass der Handlungsbedarf dringender denn je ist – und es für manche schon zu spät sein könnte.",
      "url": "https://www.welt.de/wirtschaft/plus255868970/Standort-Deutschland-Diese-Umfrage-laesst-am-neuen-Unternehmer-Optimismus-zweifeln.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255868968/0857939327-ci23x11-w200/Worker-inspecting-parts-next-to-robotic-metal-cutting-machine-in-sheet-metal-factory.jpg",
      "image_title": "MIttelstand",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Der Pfarrer, der entlassene Ministrant und der angebliche „Nazi“-Vorwurf",
      "teaser": "In Bayern wird ein Ministrant aus dem katholischen Kirchendienst entlassen, weil er sich mit AfD-Politiker Krah fotografieren ließ. In einem Protokoll schildert der 16-Jährige seine Version des Vorgangs. Eine Klärung scheiterte offenbar am Streit darüber, ob der Junge als „Nazi“ beschimpft wurde.",
      "url": "https://www.welt.de/politik/deutschland/plus255866652/Katholische-Kirche-und-AfD-Der-Pfarrer-der-entlassene-Ministrant-und-der-angebliche-Nazi-Vorwurf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255867930/7497938497-ci23x11-w200/Image-67efde455d8d663adcab372b.jpg",
      "image_title": "Katholische Kirche und AfD: Der Pfarrer, der entlassene Ministrant und der angebliche „Nazi“-Vorwurf",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Trump ist in meinen Augen sehr berechenbar, er folgt einem Muster“",
      "teaser": "Für die Polizei hat Matthias Schranner unter anderem mit Geiselnehmern verhandelt. Heute berät er Regierungen und Konzerne. Im Interview erklärt der Verhandlungsprofi, was in Trumps Vorgehen diesmal anders ist, was seine Stärke ist und welchen Fehler die Europäer nicht begehen sollten.",
      "url": "https://www.welt.de/wirtschaft/plus255862658/Verhandlungsprofi-Trump-ist-in-meinen-Augen-sehr-berechenbar-er-folgt-einem-Muster.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255865388/8447932767-ci23x11-w200/President-Trump-Holds-Make-America-Wealthy-Again-Event-In-White-House-Rose-Garden.jpg",
      "image_title": "WASHINGTON, DC - APRIL 02: U.S. President Donald Trump arrives to speak during a “Make America Wealthy Again” trade announcement event in the Rose Garden at the White House on April 2, 2025 in Washington, DC. Touting the event as “Liberation Day”, Trump is expected to announce additional tariffs targeting goods imported to the U.S. (Photo by Chip Somodevilla/Getty Images)",
      "author": "Steffen Fründt"
    },
    {
      "title": "Wie die CDU-Führung von einer Wut-Welle der Basis überrollt wird",
      "teaser": "Bei einem erhitzten Austausch mit der Basis erlebt der CDU-Mitgliederbeauftragte Philipp Amthor, wie riesig die Wut über das Agieren von Kanzlerkandidat Merz ist – und der Vertrauensverlust in die eigene Führung. Rufe nach einer Minderheitsregierung und einem neuen Umgang mit der AfD werden laut.",
      "url": "https://www.welt.de/politik/deutschland/plus255845292/Merz-unter-Druck-Wie-die-CDU-Fuehrung-von-einer-Wut-Welle-der-Basis-ueberrollt-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255859310/0887939527-ci23x11-w200/Image-67ee8da1bfbcf72aef021802.jpg",
      "image_title": "DWOSB_Merz_Amthor_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Hinter verschlossenen Türen treibt Nato-Diplomaten eine große Angst um",
      "teaser": "Beim Treffen der Nato-Außenminister machen die USA klar, welchen Einsatz sie in Zukunft von den Mitgliedern erwarten. Einen Austritt werde es nicht geben, sagt zwar Außenminister Rubio. Doch unter Diplomaten kursieren verschiedene Bedrohungsszenarien – und die Angst, dass die Abschreckung wackelt.",
      "url": "https://www.welt.de/politik/ausland/plus255864890/Verteidigungsausgaben-Hinter-verschlossenen-Tueren-treibt-Nato-Diplomaten-eine-grosse-Angst-um.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255864888/9857932027-ci23x11-w200/NATO-Foreign-Ministers-Meet-In-Brussels.jpg",
      "image_title": "Schwierige Gespräche in Brüssel: Nato-Generalsekretär Mark Rutte (l.) mit US-Außenminister Marco Rubio",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Wir sind mit Krieg in klassischem Verständnis bedroht“",
      "teaser": "Wie wehrhaft ist die Bundeswehr, was plant Putin – und wie holt man feindliche Drohnen vom Himmel? WELT AM SONNTAG sprach mit dem Befehlshaber des Operativen Führungskommandos der Bundeswehr, Generalleutnant Alexander Sollfrank, über hybride und klassische Kriege.",
      "url": "https://www.welt.de/politik/deutschland/plus255866912/Russische-Bedrohung-Mit-Krieg-in-klassischem-Verstaendnis-bedroht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255866672/6587933627-ci23x11-w200/Interview-mit-General-Sollfrank.jpg",
      "image_title": "Alexander Sollfrank, Befehlshaber des Operativen Führungskommandos der Bundeswehr, steht in einem Gebäude der Julius-Leber-Kaserne. (zu dpa: «Bundeswehr verzeichnet zunehmende Zahl an Zwischenfällen») +++ dpa-Bildfunk +++",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Weidels kontroverser Mann für den Südwesten",
      "teaser": "In Baden-Württemberg soll Markus Frohnmaier bei der Landtagswahl 2026 als Spitzenkandidat der AfD um die Staatskanzlei kämpfen. Wer ist der polarisierende Mitbegründer der Jungen Alternative – und wie stehen seine Chancen, den grünen Regierungschef Winfried Kretschmann zu beerben?",
      "url": "https://www.welt.de/politik/deutschland/plus255850874/Kandidat-in-Baden-Wuerttemberg-Weidels-kontroverser-Mann-fuer-den-Suedwesten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255865316/9097931847-ci23x11-w200/Image-67efb9728fba3c5c3260e4b8.jpg",
      "image_title": "DWOSB_Frohmaier_AFD_ms",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Jedes Mal, wenn wir Trump unterschätzt haben, haben wir einen Preis dafür bezahlt“",
      "teaser": "Der Demoskop Frank Luntz stellt wachsenden Unmut in der Mitte der Gesellschaft gegenüber dem US-Präsidenten fest. Diese kaufe nun nach den jüngsten Zollerhöhungen panisch Autos. Aus anderen Gründen sei Donald Trump aber dennoch schier unbesiegbar.",
      "url": "https://www.welt.de/politik/ausland/plus255870362/US-Meinungsforscher-Jedes-Mal-wenn-wir-Trump-unterschaetzt-haben-haben-wir-einen-Preis-dafuer-bezahlt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255870564/6197933787-ci23x11-w200/Donald-Trump-Delivers-Remarks-In-Michigan-On-The-Economy.jpg",
      "image_title": "POTTERVILLE, MICHIGAN - AUGUST 29: Former U.S. President and current Republican Presidential nominee Donald Trump speaks about the economy, inflation, and manufacturing during a campaign event at Alro Steel on August 29, 2024 in Potterville, Michigan. Michigan is considered a key battleground state in the upcoming November Presidential election. (Photo by Bill Pugliano/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Trump ist dabei, die Geduld mit Putin zu verlieren“",
      "teaser": "Finnlands Präsident Alexander Stubb hat Donald Trump während eines Besuchs in Florida vorgeschlagen, eine Frist für einen Waffenstillstand in der Ukraine zu setzen – am 20. April. Im Interview erklärt er, was genau er dem US-Präsidenten in dem mehrstündigen Treffen geraten hat. Und was Europa tun muss.",
      "url": "https://www.welt.de/politik/ausland/plus255864180/Finnischer-Praesident-Trump-ist-dabei-die-Geduld-mit-Putin-zu-verlieren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255864148/8917935037-ci23x11-w200/Image-67ef9a8ad094c21734ef010a.jpg",
      "image_title": "Ibrahim Naber im Gespräch mit Alexander Stubb, Präsident von Finnland.",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Finanzprobleme lassen sich durch Bürgergeld-Kürzungen nicht lösen“, mahnen die Grünen",
      "teaser": "Der Landkreistag fordert für Bürgergeld-Empfänger, die Arbeit verweigern, einen „Sanktionsmechanismus, der wirklich wehtut“. Die Union begrüßt den Vorstoß, von links kommt Widerspruch: Die Grünen sehen den sozialen Frieden gefährdet, wenn Finanznöte der Kommunen von Leistungsbeziehern ausgebadet werden sollten.",
      "url": "https://www.welt.de/politik/deutschland/plus255864446/Alarmruf-aus-Kommunen-Finanzprobleme-lassen-sich-durch-Buergergeld-Kuerzungen-nicht-loesen-mahnen-die-Gruenen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255867924/6347938617-ci23x11-w200/Image-67efd5508fba3c5c326109bc.jpg",
      "image_title": "DWOSB_Buergergeld_AfA_ms",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Aufatmen in einer gejagten Autostadt",
      "teaser": "Puebla gilt als eine der größten Produktionsstätten für Fahrzeuge für den US-Markt außerhalb der USA. Trumps Zollankündigungen hingen wie ein Damoklesschwert über der mexikanischen Stadt, in der vor allem VW produziert. Die jetzige Atempause ist auch ein Erfolg der dortigen Regierung.",
      "url": "https://www.welt.de/wirtschaft/plus255864540/Mexiko-und-die-Zoll-Angst-Aufatmen-in-einer-gejagten-Autostadt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255869860/0467935157-ci23x11-w200/Tiguan-Production-At-The-New-Volkswagen-AG-Manufacturing-Facility-In-Mexico.jpg",
      "image_title": "Employees walk past the new Volkswagen AG production plant in Puebla, Mexico, on Thursday, Oct. 13, 2016. Volkswagen supervisory board member Stephan Weil stated that it is looking to increase car production significantly next year to levels last seen before the diesel scandal broke, with further gains probable in 2018. Photographer: Susana Gonzalez/Bloomberg",
      "author": "Tobias Käufer"
    },
    {
      "title": "Nvidia, Apple, Tesla & Co. – so stehen die Chancen der beliebtesten Sparplan-Aktien",
      "teaser": "Trumps Zolloffensive hat ein Börsendebakel ausgelöst. Tech-Giganten wie Apple, Tesla oder Microsoft, die in den Sparplan-Depots vieler deutscher Anleger prominent vertreten sind, haben massiv an Wert eingebüßt. WELT erklärt, welche Titel sich weiter lohnen – und welche eher nicht.",
      "url": "https://www.welt.de/wirtschaft/plus255868404/Nvidia-Apple-Tesla-Co-so-stehen-die-Chancen-der-Sparplan-Aktien.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255869614/2487935447-ci23x11-w200/Image-67f01f0156c12b3cd21e41be.jpg",
      "image_title": "DWOSB_TechBeben-mki",
      "author": "Benedikt Fuest"
    },
    {
      "title": "„Kann unberechenbare Folgen haben“ – die neue Gefahr für unsere Medikamenten-Versorgung",
      "teaser": "Trumps Zölle treffen die Exportnation Deutschland ins Mark. Das gilt auch besonders für hiesige Pharma-Konzerne. Zwar sind Medikamente bisher von den neuen Zöllen ausgenommen. Doch selbst mit der Ausnahme drohen Verwerfungen, die deutsche Patienten bald zu spüren bekommen könnten.",
      "url": "https://www.welt.de/wirtschaft/plus255868402/Zoelle-Kann-unberechenbare-Folgen-haben-die-neue-Gefahr-fuer-die-Medikamenten-Versorgung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255869384/8737932007-ci23x11-w200/Medicine-Bottle-Production-Line.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Anja Ettel"
    },
    {
      "title": "Das Kapital flüchtet vor Trump – jetzt schlägt die Stunde Europas",
      "teaser": "Die Börsen erklären uns Amerikas Zukunft. Seit Trumps Amtsantritt wurden 4,5 Billionen Dollar abgezogen. Angesichts der neuen Investitions-Feindlichkeit der USA bietet nur noch der „alte Kontinent“ akzeptable Bedingungen. Und: Das Geld, das zu uns fließen wird, ist besonders wertvoll.",
      "url": "https://www.welt.de/wirtschaft/plus255863688/US-Boerse-Das-Kapital-fluechtet-vor-Trump-jetzt-schlaegt-die-Stunde-Europas.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255864050/7597931877-ci23x11-w200/Nando-Sommerfeldt.jpg",
      "image_title": "Autorenfoto Nando Sommerfeldt",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "Dieser 4. April offenbart die Folgen des ausufernden Sozialstaates",
      "teaser": "Bis zum 4. April arbeiten die Deutschen im Durchschnitt nur für den Sozialstaat. Und das Datum wird sich künftig noch weiter nach hinten verschieben. Der stetig wachsende Wohlfahrtsstaat zeigt eine gigantische Umschichtung der Staatsausgaben. Eingespart wurde dafür woanders.",
      "url": "https://www.welt.de/wirtschaft/plus255854950/Dieser-4-April-offenbart-die-Folgen-des-ausufernden-Sozialstaates.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255860960/5717939097-ci23x11-w200/Aktuelle-Arbeitsmarktzahlen.jpg",
      "image_title": "Die Bundesagentur für Arbeit in Wismar. Am 30.04.2024 werden von der Agentur für Arbeit die aktuellen Arbeitsmarktzahlen für Mecklenburg-Vorpommern bekanntgegeben.",
      "author": "Dorothea Siems"
    },
    {
      "title": "Hunde und Katzen verbieten? Was Ihr Vermieter wirklich darf und was nicht",
      "teaser": "33,4 Millionen Tiere leben in deutschen Haushalten – darunter Hunde, Katzen, Vögel und Reptilien. Doch was müssen Vermieter dulden, welche Ausnahmen gibt es und worauf achten Gerichte im Streitfall? Alles, was Mieter und Eigentümer wissen sollten.",
      "url": "https://www.welt.de/wirtschaft/plus255783046/Wohnen-Hunde-und-Katzen-verbieten-Alles-was-Mieter-und-Eigentuemer-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255783398/4257934067-ci23x11-w200/Girl-lying-on-sofa-typing-on-laptop-with-3-dogs.jpg",
      "image_title": "Everyday life at home with dogs",
      "author": "Richard Haimann"
    },
    {
      "title": "Riesen-WG, Baugemeinschaft, Tiny-House – die Lösungen für Deutschlands Wohn-Krise?",
      "teaser": "Wohnen in Deutschland wird immer teurer. Alternativen zum klassischen Immobilienkauf- und -bau versprechen Auswege. WELT stellt drei Konzepte auf den Prüfstand – und weist auf Risiken und Kostenfallen hin.",
      "url": "https://www.welt.de/wirtschaft/plus255778136/Tiny-House-Baugemeinschaft-und-Co-Die-Loesungen-fuer-Deutschlands-Wohnungsmangel.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255778134/9017932747-ci23x11-w200/Tiny-home-in-a-paddock-with-cows.jpg",
      "image_title": "Wide shot of a tiny house sitting in a paddock with blue sky, green grass and cows nearby",
      "author": "Felix Seifert"
    },
    {
      "title": "Ärger mit der Versicherung? Diese Alternative zum Gericht ist risikolos und meist schneller",
      "teaser": "Wer einen Versicherungs-Streit vor Gericht austragen will und verliert, bleibt auf den Kosten sitzen. Schlichtungsstellen hingegen sind risikolos. Diese Option steht in Deutschland jedem offen und wird immer häufiger genutzt. Welche Regeln und Erfolgschancen Verbraucher kennen sollten.",
      "url": "https://www.welt.de/wirtschaft/plus255659980/Aerger-mit-der-Versicherung-Diese-Alternative-zum-Gericht-ist-risikolos-und-meist-schneller.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255739650/9067931807-ci23x11-w200/Selective-focus-on-gavel-hammer-on-wooden-table-top-with-copy-spa.jpg",
      "image_title": "Selective focus on gavel hammer on wooden table top with copy space,Malaysia",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "„Jede Regel hat einen Beamten, der sie verteidigt“",
      "teaser": "Trotz neuer Milliarden-Sondervermögen droht der Wohnungsbau außen vor zu bleiben, warnt Immobilien-Verbandschef Dirk Salewski. Im Interview erklärt er, wie sich der Neubau jetzt wieder ankurbeln ließe – und was er von dem CDU-Versprechen hält, das Heizungsgesetz abzuschaffen.",
      "url": "https://www.welt.de/wirtschaft/plus255625596/Gesetzesvorgaben-im-Wohnungsbau-Jede-Regel-hat-einen-Beamten-der-sie-verteidigt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255645022/2747933357-ci23x11-w200/Germany-Baden-Wurttemberg-Waiblingen-Construction-site-of-modern-house.jpg",
      "image_title": "Dirk Salewski, Bauunternehmer, hart aber fair, hartaberfair, woechentliche politische Talkshow, moderiert von Louis Klamroth, Fototermin - TV, 08.05.23, Foto: Uwe Koch/Eibner-Pressefoto",
      "author": "Michael Fabricius"
    },
    {
      "title": "Vier Monate warten? Was Sie tun können, um Ihre Chancen auf einen Handwerkertermin zu erhöhen",
      "teaser": "Wollen Bauherren und Eigentümer sanieren oder umbauen, brauchen Sie Geduld. Denn Handwerker sind schwer zu bekommen, teilweise betragen die Wartezeiten schon für einfache Aufgaben mehrere Monate. Wer trotzdem dringend einen Fachmann braucht, sollte von den Immobilien-Profis lernen.",
      "url": "https://www.welt.de/wirtschaft/plus255620968/Vier-Monate-warten-Was-Sie-tun-koennen-um-Ihre-Chancen-auf-einen-Handwerkertermin-zu-erhoehen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255636534/3727932037-ci23x11-w200/GettyImages-1320565081.jpg",
      "image_title": "GettyImages-1320565081",
      "author": "Richard Haimann"
    },
    {
      "title": "Kane nutzt Überzahl zur Führung – doch Musiala humpelt vom Platz",
      "teaser": "Trotz Rückstands sichern sich die Bayern den Sieg in Augsburg. Unmittelbar nach einem Platzverweis gegen Augsburg trifft Harry Kane. Doch auch die Verletzungsmisere hält an. Jamal Musiala muss kurz vor dem Führungstor runter. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255856432/Video-Highlights-FC-Augsburg-vs-FC-Bayern-Muenchen-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255870236/0477939987-ci23x11-w200/Bayern-Munich-s-German-midfielder.jpg",
      "image_title": "Video-Highlights: FC Augsburg vs. FC Bayern München – Bundesliga"
    },
    {
      "title": "Hannover kassiert erste Niederlage in 2025 – Riesenchance kurz vor Schluss vergeben",
      "teaser": "Jetzt hat es auch Hannover 96 erwischt. Die Niedersachsen müssen sich zum ersten Mal in diesem Jahr geschlagen geben. Hannover kassiert eine Pleite in Karlsruhe. Ein Dämpfer für die Aufstiegshoffnungen. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255856352/Video-Highlights-KSC-vs-Hannover-96-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255869634/4037936527-ci23x11-w200/Karlsruher-SC-v-Hannover-96-Second-Bundesliga.jpg",
      "image_title": "Video-Highlights: KSC vs. Hannover 96 – 2. Liga"
    },
    {
      "title": "Dank zweier Joker-Tore – Braunschweig gewinnt Spektakel gegen Paderborn",
      "teaser": "Zwei Mal liegt Eintracht Braunschweig gegen den SC Paderborn zurück. Trotzdem holen die Hausherren drei ganz wichtige Punkte. Nach knapp einer Stunde werden Rayan Philippe und Leon Bell Bell eingewechselt und drehen die Partie. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255856402/Video-Highlights-Eintracht-Braunschweig-vs-SC-Paderborn-07-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255869640/7977930527-ci23x11-w200/Eintracht-Braunschweig-SC-Paderborn-07.jpg",
      "image_title": "Video-Highlights: Eintracht Braunschweig vs. SC Paderborn 07 – 2. Liga"
    },
    {
      "title": "Das sind die Brandherde in der BVB-Kabine",
      "teaser": "Borussia Dortmund durchlebt eine Krisen-Saison, weil es auch innerhalb des Teams große Probleme gibt. Es geht um Versprechen, persönliche Befindlichkeiten und Abwanderungsgedanken. Ein Spieler steht besonders im Mittelpunkt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/plus255836514/Krisen-Saison-Das-sind-die-Brandherde-in-der-BVB-Kabine.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255842308/9717935637-ci23x11-w200/Borussia-Dortmund-v-LOSC-Lille-UEFA-Champions-League-2024-25-Round-of-16-First-Leg.jpg",
      "image_title": "DORTMUND, GERMANY - MARCH 4: The dressing room of Borussia Dortmund prior the UEFA Champions League 2024/25 UEFA Champions League 2024/25 Round of 16 first leg match between Borussia Dortmund and LOSC Lille at on March 4, 2025 in Dortmund, Germany. (Photo by Hendrik Deckers/Borussia Dortmund via Getty Images)",
      "author": "Maximilian Wessing"
    },
    {
      "title": "„Bald wird der erste NBA-Star 100 Millionen pro Jahr verdienen“",
      "teaser": "NBA-Star Isaiah Hartenstein, derzeit der bestverdienende deutsche Sportler, glaubt fest daran, dass Profis bald 100 Millionen Dollar im Jahr verdienen. Im Interview spricht er über Geld, Quakenbrück und seinen Traum von Olympia.",
      "url": "https://www.welt.de/sport/basketball/plus255836546/NBA-Star-Hartenstein-Bald-wird-der-erste-NBA-Star-100-Millionen-pro-Jahr-verdienen.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile255843488/5417934187-ci23x11-w200/Golden-State-Warriors-Oklahoma-City-Thunder.jpg",
      "image_title": "Basketball: NBA, Hauptrunde, Golden State Warriors - Oklahoma City Thunder. Oklahoma City Thunder-Center Isaiah Hartenstein wärmt sich vor dem NBA-Basketballspiel auf. (zu dpa: «NBA-Profi Hartenstein zu Kritik: Olympia kein Rosinenpicken») +++ dpa-Bildfunk +++",
      "author": "Dirk Schlickmann"
    },
    {
      "title": "Die Superkraft von guten Schülern",
      "teaser": "Selbstregulation gilt als Schlüsselfaktor für Erfolg in der Schule. Professor Ulrich Trautwein erklärt, wie Eltern diese Fähigkeit fördern können – und was sie machen sollten, wenn das Kind schnell abgelenkt ist und sich mit Regeln schwertut. Einige Fehler gilt es dabei zu vermeiden.",
      "url": "https://www.welt.de/vermischtes/plus255832532/Schule-Die-Superkraft-von-guten-Schuelern.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255832528/9987933857-ci23x11-w200/Super-Sisters.jpg",
      "image_title": "Superheldin",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Wir erleben gerade den letzten, brutalen Krieg auf Deutschlands Straßen“",
      "teaser": "Über Jahre hat David Wilson in den Nobelvierteln des Landes Cannabis angebaut und verkauft. Heute hat er sein Geschäft legalisiert. Er erzählt, wie er über die Gewalttaten der Mocro-Mafia denkt und welche Auswirkungen die Legalisierung auf die Clankriminalität haben wird.",
      "url": "https://www.welt.de/vermischtes/plus255828228/Cannabis-Wir-erleben-gerade-den-letzten-brutalen-Krieg-auf-Deutschlands-Strassen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255828218/3837939437-ci23x11-w200/Image-67ea0849db2e77151eed811e.jpg",
      "image_title": "Cannabishaendler David Wilson am 27.03.2025 mit Cannabis Blueten in einer Apotheke in Bonn.",
      "author": "Dennis Sand"
    },
    {
      "title": "„Ich habe erlebt, wie ein Patient in Sekunden zum Teufel wurde“",
      "teaser": "Rettungskräfte werden beschimpft und angegriffen, stehen unter Stress und arbeiten rund um die Uhr. Und doch geschieht wenig, um die Retter zu entlasten. Ein Insider berichtet von haarsträubenden Erlebnissen – und gewaltigen Kugelbomben, die 17 Tonnen schwere Fahrzeuge durchrütteln.",
      "url": "https://www.welt.de/vermischtes/plus255803162/Rettungssanitaeter-An-Silvester-schliessen-wir-alle-Fenster-und-Tueren-des-Fahrzeugs-weil-auf-uns-geschossen-wird.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255814126/8227932877-ci23x11-w200/Berlin-Deutschland-Fahrzeug-der-Berliner-Feuerwehr-bei-Nacht-auf-Einsatzfahrt.jpg",
      "image_title": "31.12.2024, Berlin, GER - Fahrzeug der Berliner Feuerwehr bei Nacht auf Einsatzfahrt. (112, Alltag, aussen, Aussenaufnahme, Berlin, Bewegungsunschaerfe, Blaulicht, Blaulichtfahrt, deutsch, Deutschland, Draufsicht, dunkel, Dunkelheit, Dynamik, dynamisch, Einsatz, Erste Hilfe, Europa, europaeisch, Fahrzeug, Feuerwehr, Gesellschaft, Helfer, Hilfe, Jahreszeit, Job, Nacht, Nachtaufnahme, nachts, niemand, Not, Notarzt, Notdienst, Noteinsatz, Notfall, Nothelfer, Nothilfe, Notruf, PKW, QF, Querformat, Retter, Rettung, Rettungsdienst, Rettungsdienstwagen, Rettungseinsatz, Rettungsfahrt, Rettungswagen, Rettungswesen, RTW, schnell, Schnelligkeit, Stadt, Stadtverkehr, Strasse, Strassenszene, Strassenverkehr, Tempo, Verkehr, verwischt, Vogelperspektive, Westeuropa, Winter, Wirtschaft) 241231D056BERLIN.JPG",
      "author": "Constantin Weeg"
    },
    {
      "title": "Sie liebt ihre beste Freundin. Und er wird eifersüchtig",
      "teaser": "Neben dem Partner gibt es meist nur einen Menschen, der eine Frau so kennt wie kein anderer: die beste Freundin. Diese Beziehung geht oft tiefer als jede Liebe. Und deshalb lässt sich aus dieser Verbindung viel lernen.",
      "url": "https://www.welt.de/vermischtes/plus255812198/Liebe-und-Partnerschaft-Sie-liebt-ihre-beste-Freundin-Und-er-wird-eifersuechtig.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255812190/4627933267-ci23x11-w200/Lesbian-Couple-on-street.jpg",
      "image_title": "Portrait of Young lesbian Couple embracing against a wall on a street Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Als ich meinen Sohn um einen Gentest bat",
      "teaser": "Ist mein Sohn wirklich von mir? Thomas Hammerl zweifelt jahrelang an seiner Vaterschaft. Ein Gentest enthüllt die Wahrheit: Er ist es nicht. Sein Sohn reagiert wütend. Die Erkenntnis, jahrelang ausgenommen worden zu sein, zehrt an ihm. Und doch steht am Ende eine Erkenntnis.",
      "url": "https://www.welt.de/vermischtes/plus255780156/Vaterschaftstest-Als-ich-meinen-Sohn-um-einen-Gentest-bat.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255780152/2867931177-ci23x11-w200/Man-holding-hand-of-boy-4-6-walking-up-path-on-hill-toned-B-W.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "Nicht für das Leben, für die Linkspartei verblöden wir",
      "teaser": "Mehr Gerechtigkeit durch ein Ende der Hausaufgaben verspricht die Ex-SED – und macht die Rechnung ohne die Eltern. Denn nichts ist verhasster, als Gleichmacherei auf Kosten der eigenen Götterkinder.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255868256/Gleichheit-durch-Dummheit-Nicht-fuer-das-Leben-fuer-die-Linkspartei-verbloeden-wir.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255871010/0487938427-ci23x11-w200/won-Kombo-Don-Alphonso-abi.jpg",
      "image_title": "Don Alphonso 04.04 Nicht für das Leben, für die Linken verblöden wir",
      "author": "Don Alphonso"
    },
    {
      "title": "Setzt Emojis auf den Stundenplan!",
      "teaser": "Wenn es um digitale Medien an den Schulen geht, diskutieren wir vor allem Verbote von Smartphones. Gleichzeitig fordern Experten seit 30 Jahren mehr „Medienkompetenz“. Klingt so, als wäre beides nicht miteinander vereinbar. Falsch gedacht.",
      "url": "https://www.welt.de/kultur/medien/plus255864566/Handyverbot-und-Medienkompetenz-Setzt-Emojis-auf-den-Stundenplan.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255864562/2327936217-ci23x11-w200/Digitale-Schule.jpg",
      "image_title": "Digital 27.03.2019, Niedersachsen, Oldenburg: Mehrere Schülerinnen lernen während des Unterrichts im Fach Geschichte am Alten Gymnasium Oldenburg (AGO) mit einem iPad. Das Alte Gymnasium gehört beim digitalen Lernen zu den führenden Schulen im Nordwesten. Foto: Hauke-Christian Dittrich",
      "author": "Christian Meier"
    },
    {
      "title": "Die letzte Schlittenfahrt rückt näher",
      "teaser": "Einer der vier verbliebenen deutschen Produzenten von Holzschlitten stellt die Produktion ein. Ein Stück Kindheitsmagie geht verloren. Der Firmenchef gibt dem Klimawandel die Schuld: „Schlitten ist einfach schneebedingt.“ Doch nicht nur die richtigen Winter verschwinden aus Deutschland.",
      "url": "https://www.welt.de/kultur/plus255867042/Klimawandel-Die-letzte-Schlittenfahrt-rueckt-naeher.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255866646/5347930937-ci23x11-w200/Little-boy-with-sledge.jpg",
      "image_title": "Familie, Rodeln, Winter, Kinder, Schlitten, Schlittenfahren, Spass, Schnee, Snow, Lachen, Freude, Junge, Boy",
      "author": "Matthias Heine"
    },
    {
      "title": "Wahn und Wahrheit des Elon Musk",
      "teaser": "Ob Elon Musk noch eine Rolle in der US-Politik spielen wird oder nicht: Seine Kritik an ineffizienten Behörden war berechtigt. Jetzt erklärt er Empathie zur Hauptschwäche unserer Kultur. Geht der Westen in die Mitleidsfalle?",
      "url": "https://www.welt.de/kultur/plus255848114/Elon-Musk-und-die-Empathie-Geht-der-Westen-in-die-Mitleidsfalle.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255858770/2127934957-ci23x11-w200/Conservatives-Gather-For-Annual-CPAC-Conference-In-Washington-DC.jpg",
      "image_title": "Kann nur ein kalter Blick uns retten?",
      "author": "Thomas Schmid"
    },
    {
      "title": "Der neue Volkssport Auswanderung",
      "teaser": "Long Merkel will einziehen, junge Fachkräfte emigrieren, und Alte suchen Verstecke für das Vermögen: Deutschlands extreme Pushfaktoren sind Raubbau am Zusammenhalt.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255853826/Kein-Patriotismus-und-Long-Merkel-Neuer-Volkssport-Auswanderung-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255854038/2407935617-ci23x11-w200/Image-67ee3196d094c21734ed785f.jpg",
      "image_title": "Don Alphonso 31.03.25 emi1 +++ emi ++",
      "author": "Don Alphonso"
    },
    {
      "title": "Und der Gewinner ist – China!",
      "teaser": "Trumps Handelszölle sind toxisch – für sein eigenes Land und für die Welt. Wie ein Erpresser nutzt Amerikas Präsident Unsicherheit als Machtinstrument. Was er übersieht: Mit seiner erratischen Politik könnte er ausgerechnet jenes Land stärken, das er doch eigentlich schwächen will.",
      "url": "https://www.welt.de/debatte/kommentare/plus255866048/Trumps-Zoelle-Und-der-Gewinner-ist-China.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255867394/7017934697-ci23x11-w200/U-S-President-Trump-Visits-China.jpg",
      "image_title": "BEIJING, CHINA - NOVEMBER 9: U.S. President Donald Trump and China's President Xi Jinping arrive at a state dinner at the Great Hall of the People on November 9, 2017 in Beijing, China. Trump is on a 10-day trip to Asia. (Photo by Thomas Peter - Pool/Getty Images)",
      "author": "Jan Dams"
    },
    {
      "title": "Der Endgegner ist nicht die AfD",
      "teaser": "Der Präsident des Bundesamts für Migration und Flüchtlinge hat es gewagt, das individuelle Recht auf Asyl in Frage zu stellen. Die Empörung über den sachlichen Vorschlag des Experten sagt viel über die Realitätsferne der Politik. Denn das größte Problem des Landes ist die Unsicherheit der Bürger.",
      "url": "https://www.welt.de/debatte/kommentare/plus255866776/Migrationspolitik-Der-Endgegner-ist-nicht-die-AfD.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255867726/9547933927-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "WELT-Autorin Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Die Babylonische Gefangenschaft der Konservativen",
      "teaser": "Die Mehrheit der Wähler verlangt eine Migrationswende, weniger Umverteilung und mehr Wirtschaftswachstum. Um dies bei der SPD durchsetzen zu können, müssten CDU/CSU mit einem Partnerwechsel drohen können. Doch diesen Machthebel haben sich die Konservativen selbst aus der Hand genommen.",
      "url": "https://www.welt.de/debatte/plus255858946/Thilo-Sarrazin-Die-Babylonische-Gefangenschaft-der-Konservativen.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255860296/6767935207-ci23x11-w200/Thilo-Sarrazin-DEU-Deutschland-Germany-Berlin-14-03-2024-Portrait-Thilo-Sarrazin-Author-Sch.jpg",
      "image_title": "+honorarpflichtig+++ Thilo Sarrazin DEU, Deutschland, Germany, Berlin, 14.03.2024 Portrait Thilo Sarrazin , Author Schriftsteller und aus der SPD ausgeschlossener Politiker , in Berlin Deutschland en: Portrait Thilo Sarrazin , author writer and politician expelled from the German Social Democrat Party SPD, in Berlin Germany *** Thilo Sarrazin DEU, Deutschland, Germany, Berlin, 14 03 2024 Portrait Thilo Sarrazin , Author writer and politician expelled from the German Social Democrat Party SPD, in Berlin Germany en Portrait Thilo Sarrazin , author writer and politician expelled from the German Social Democrat Party SPD, in Berlin Germany",
      "author": "Thilo Sarrazin"
    },
    {
      "title": "Donald Trump hat Recht damit, an Amerikas Universitäten aufzuräumen",
      "teaser": "Hetzjagden auf jüdische Studenten, Barrikaden und verwüstete Gebäude: Die Anti-Israel-Proteste an US-Universitäten waren organisierte Gewalt, und als Brandstifter hinter dem Chaos fungierte Iran. Deshalb ist Trumps Kampfansage gegen den Aktivismus richtig.",
      "url": "https://www.welt.de/debatte/kommentare/plus255864508/Antisemitismus-Donald-Trump-hat-Recht-damit-an-Amerikas-Universitaeten-aufzuraeumen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255867236/2437936707-ci23x11-w200/Protesters-Gather-Outside-Columbia-University-In-Support-Of-Mahmoud-Khalil.jpg",
      "image_title": "Hundreds of pro-Palestine protesters gather outside of Columbia University in New York, USA, on March 14, 2025, to demand the release of Mahmoud Khalil from ICE detention in Louisiana. Khalil is a recent Columbia graduate and green card holder who is arrested by ICE at his home on March 8, 2025. The Trump Administration accuses him--without evidence--of material support for Hamas and ''anti-American'' activities, due to his pro-Palestinian advocacy on campus. Khalil is of Palestinian descent and is a lead organizer of pro-Palestinian protests on campus. A judge temporarily blocks his removal from the U.S. Demonstrators also denounce Columbia University's announcement of expulsions, suspensions, and temporary degree revocations for the pro-Palestine protests on campus in spring 2024. (Photo by Melissa Bender/NurPhoto)",
      "author": "Russell Berman"
    },
    {
      "title": "Der Aufstand der Basis",
      "teaser": "Erst tritt in Kühlungsborn ein halber Stadtverband aus der CDU aus, jetzt meldet sich der Kreisverband Köln mit einem Brandbrief: In der Union wächst der Unmut der Mitglieder. Nimmt Friedrich Merz diese Warnungen nicht ernst, gefährdet er die Zukunft seiner Partei.",
      "url": "https://www.welt.de/debatte/plus255862704/CDU-Kritik-an-Friedrich-Merz-Der-Aufstand-der-Basis.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255865424/8847938447-ci23x11-w200/Olaf-Scholz-And-Friedrich-Merz-Face-Off-In-WELT-Television-Debate.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 19: Friedrich Merz of the Christian Democratic Union (CDU) pictured in a WELT TV studio ahead of a TV debate, on February 19, 2025 in Berlin, Germany. (Photo by Fabrizio Bensch - Pool/Getty Images)",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "„Wir werden nicht alle aufnehmen können“",
      "teaser": "In den USA stehen Forscher unter Druck, die Regierung streicht Zuschüsse für Universitäten. Dass aber Unabhängigkeit und Freiheit entscheidend für gute Wissenschaft sind, betont Leopoldina-Präsidentin Bettina Rockenbach – und sie zieht Lehren aus der Pandemie.",
      "url": "https://www.welt.de/wissenschaft/plus255856300/Wissenschaftler-aus-den-USA-Wir-werden-nicht-alle-aufnehmen-koennen-so-die-Leopoldina-Chefin.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255857002/7607939047-ci23x11-w200/Image-67ee6a09b054ec469700c21e.jpg",
      "image_title": "DWOSB Demo x Leopoldina, Bettina Demonstrators hold signs on the day of a \"Stand Up for Science\" rally in response to U.S. President Donald Trump's administration cuts and layoffs at federal agencies sponsoring medical research, at the Lincoln Memorial in Washington, D.C., U.S., March 7, 2025. REUTERS/Kent Nishimura x Die kuenftige Praesidentin der Nationalen Akademie der Wissenschaften Leopoldina, Bettina Rockenbach, aufgenommen am 18.02.2025 in Berlin. Rockenbach ist ab 1. Maerz neue Praesidentin der Leopoldina mit Sitz in Halle. Die Amtsuebergabe ist fuer Freitag geplant. Rockenbach folgt auf den Klimaforscher Gerald Haug. Die Professorin fuer Verhaltensoekonomie an der Universitaet Koeln ist fuer fuenf Jahre in das Amt der Praesidentin der 1652 gegruendeten Wissenschaftsvereinigung gewaehlt. (Siehe epd-Meldung vom 18.02.2025)",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Wie ein Impfstoff der Alzheimer-Demenz den Schrecken nimmt",
      "teaser": "Durchbruch bei der Alzheimer-Krankheit: Forscher belegen in einer Studie, wie eng die biologische Verbindung zwischen Gürtelrose-Erregern und Demenz ist. Eine altbekannte Impfung kann besonders Senioren helfen – und vor geistigem Verfall schützen.",
      "url": "https://www.welt.de/gesundheit/plus255845050/Guertelrose-Die-Impfung-die-vor-Demenz-schuetzt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255849020/0527937487-ci23x11-w200/Elderly-woman-getting-vaccination-on-arm-at-home.jpg",
      "image_title": "Healthcare professional hands giving vaccine injection on arm of a senior woman indoors. Elderly woman getting vaccination on arm at home.",
      "author": "Nike Heinen"
    },
    {
      "title": "„Ein regelrechter Katalysator für psychische Störungen“",
      "teaser": "Ganz legal auf Droge – seit einem Jahr dürfen Menschen in Deutschland zu ihrem Vergnügen Joints rauchen oder Cannabutterkekse essen. Suchtforscher und Ärzte streiten sich, ob das Konsumcannabisgesetz zu mehr oder weniger gesundheitlichen Problemen führen wird. Wer hat recht? Eine Analyse.",
      "url": "https://www.welt.de/gesundheit/plus255811580/Cannabis-Ein-regelrechter-Katalysator-fuer-psychische-Stoerungen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255835228/0707938907-ci23x11-w200/Close-up-of-woman-smoking-cigarette-Port-Elizabeth-South-Africa.jpg",
      "image_title": "Portrait shot up close of woman smoking marijuana",
      "author": "Nike Heinen"
    },
    {
      "title": "„Sie glaubten fest an Meerjungfrauen oder Meeresmonster“",
      "teaser": "Salzwasser und Sirenen: Das Meer im Mittelalter hielt echte Überraschungen bereit, sagt der Historiker Nikolas Jaspert. Der Fischreichtum aus Nord- und Ostsee verhalf den Städten zu Wohlstand – und Ökologie spielte bereits eine Rolle.",
      "url": "https://www.welt.de/wissenschaft/plus255791282/Mittelalter-Sie-glaubten-fest-an-Meerjungfrauen-oder-Meeresmonster.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255824568/0427930257-ci23x11-w200/Image-67e3d0ac4043cc0cc5665b28.jpg",
      "image_title": "Illustration für \"Fischer, Perle, Walrosszahn – Das Meer im Mittelalter\" - Eine Sirene lullt einen Seemann mit ihrem Gesang in den Schlaf, während ein anderer seine Ohren verstopft, um sie nicht zu hören, aus einem Bestiarium (ca. 1230- 1240).",
      "author": "Holger Kreitling"
    },
    {
      "title": "Die Mär von der ausgebeuteten Erde",
      "teaser": "Entgegen der Behauptung von angeblich überschrittenen Kapazitäten schöpft die Menschheit die Erdoberfläche bei Weitem nicht aus. Nur ein Bruchteil wird in Beschlag genommen. Und technologische Fortschritte sorgen dafür, dass das so bleiben dürfte.",
      "url": "https://www.welt.de/wissenschaft/plus255457162/Die-Maer-von-der-ausgebeuteten-Erde.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255824416/6877936057-ci23x11-w200/won-Kombo-Forstwirtschaft.jpg",
      "image_title": "Die Mär von der ausgebeuteten Erde",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Die Frustration, wenn Routinen unterbrochen werden",
      "teaser": "Immer mehr Menschen erhalten die Diagnose Autismus-Spektrum-Störung. Wie ist der aktuelle Stand der Forschung? Ein Gespräch mit der Expertin Isabel Dziobek, Professorin für Klinische Psychologie Soziale Interaktion.",
      "url": "https://www.welt.de/gesundheit/plus255862390/Autismus-Die-Frustration-wenn-Routinen-unterbrochen-werden.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255862384/0627936567-ci23x11-w200/Frau-fasst-sich-an-die-Stirn.jpg",
      "image_title": "ILLUSTRATION - Komplette Reizüberflutung? Ob eine Autismus-Spektrum-Störung dahintersteckt, können Fachärzte für Psychotherapie oder Psychotherapeuten feststellen. (zu dpa: «Autismus? Was die Diagnose im Erwachsenenalter bringt») Foto: Oliver Killig/dpa/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Milena Bürki"
    },
    {
      "title": "So geraten auch Sie in einen Schaffensrausch",
      "teaser": "Sportler, Künstler und Autoren kennen das Gefühl: Sie kommen in einen Fluss, in dem sie sich ohne Ablenkung hochproduktiv einer Tätigkeit widmen. Aber das gelingt auch bei anderen Aktivitäten. Wie, das erklärt ein Psychologe.",
      "url": "https://www.welt.de/gesundheit/plus255864218/Psychologie-So-gelingt-es-in-einen-berauschenden-Flow-zu-kommen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255864210/3517933137-ci23x11-w200/Female-swimmer-in-the-sea.jpg",
      "image_title": "UK, Kent, Reculver, female swimmer swimming freestyle in the sea at sunset",
      "author": "Sonja Gillert"
    },
    {
      "title": "Mythos Milch – Der Kulturkampf",
      "teaser": "Die Deutschen reduzieren ihren Milchkonsum und greifen öfter zu pflanzlichen Alternativen. Wie gesund, nachhaltig und schmackhaft ist die neue Vielfalt? Die Suche nach Antworten führt auf einen Biohof und zu den Erfindern eines Erbsendrinks.",
      "url": "https://www.welt.de/gesundheit/plus255858326/Milch-Wie-gesund-nachhaltig-und-schmackhaft-sind-die-neuen-Alternativen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255320960/1877931197-ci23x11-w200/Milk-pouring.jpg",
      "image_title": "Milk pouring",
      "author": "Cosima Lutz"
    },
    {
      "title": "Was bei einer Autismus-Diagnose besser beachtet werden sollte",
      "teaser": "Zurückgezogen, eigenbrötlerisch, kontaktscheu – das sind Eigenschaften, die Laien, mitunter auch Ärzte mit Autismus in Verbindung bringen. Nun zeigen Analysen von tausenden Krankenakten: Andere Verhaltensauffälligkeiten sind ein zuverlässigerer Indikator.",
      "url": "https://www.welt.de/gesundheit/plus255816810/Autismus-Auf-diese-Verhaltensweisen-sollten-Mediziner-verstaerkt-achten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255825994/4347930887-ci23x11-w200/Lebensqualitaet-verbessern.jpg",
      "image_title": "Die Umwelt ist für Kinder, beispielsweise mit der Diagnose Asperger-Autismus, laut und anstrengend. Sie benötigen viel Rückzug und liebevoll gebotene Struktur im Alltag. / Weiterer Text über ots und www.presseportal.de/nr/66044 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Edda Grabar"
    },
    {
      "title": "„Hoffentlich sitze ich nicht in der Mitte, dann kann ich nicht aufstehen“",
      "teaser": "Ein Flugzeug betreten viele Menschen ungern. Bei einigen löst schon der Gedanke daran regelrechte Panik aus. Ein Psychiater erklärt, was gegen diese „Aviophobie“ hilft und welche Techniken aus der Therapie jeder anwenden kann.",
      "url": "https://www.welt.de/gesundheit/plus255805756/Flugangst-Hoffentlich-sitze-ich-nicht-in-der-Mitte-dann-kann-ich-nicht-aufstehen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255808660/8857935067-ci23x11-w200/Woman-looking-out-of-window-sitting-in-airplane.jpg",
      "image_title": "Woman looking out of window sitting in airplane",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Die „Mordsgaudi“ am Würgegalgen war ein sadistisches Spektakel für die breite Bevölkerung",
      "teaser": "Am 24. März 1950 wurde der Raubmörder Johann Trnka in Wien am Würgegalgen hingerichtet. Diese Methode des Strafvollzugs hatte in Österreich lange Tradition. Jahrhunderte zuvor glichen Hinrichtungen sadistischen Volksfesten. Auch die Henker selbst schwebten dabei bisweilen in Lebensgefahr.",
      "url": "https://www.welt.de/geschichte/plus255746010/Hinrichtungen-Mordsgaudi-am-Wuergegalgen-sadistisches-Spektakel-fuer-die-Bevoelkerung.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255746842/9687937647-ci23x11-w200/I-WK-Hinrichtungen-1918.jpg",
      "image_title": "Hinrichtungen durch österreichisch-ungarische Soldaten im April 1918 am Würgegalgen. Im Ersten Weltkrieg fand diese Hinrichtungsmethode häufig bei der österreichisch-ungarischen Armee Anwendung",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wenn zusammenkommt, was nicht zusammengehört",
      "teaser": "Die Geschichte der Bundesrepublik zeigt: Im Laufe der Zeit ist es immer schwieriger für Parteien geworden, funktionierende Bündnisse zu schmieden. Aber angesichts der dramatischen Entwicklungen unserer Zeit ist es dringend nötig, dass Parteien das schaffen, was auch normale Menschen hinbekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255749014/Schwierige-Koalitionsbildungen-Wenn-zusammenkommt-was-nicht-zusammengehoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255760418/4207933287-ci23x11-w200/Image-67dd91177de6aa748387215c.jpg",
      "image_title": "DWOSB_Merzel_ms",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Plötzlich waren wir mittellose Flüchtlinge“, sagt sie mit Tränen in den Augen",
      "teaser": "Vor 80 Jahren musste Helga Wehberg aus Ostpreußen fliehen. Sie war eine von gut 14 Millionen Deutschen, die aus ihrer Heimat vertrieben wurden. Jahrzehnte später ging sie die Route noch einmal. Über die schrecklichen Erinnerungen an die Flucht – und den Versuch, den inneren Frieden zu finden.",
      "url": "https://www.welt.de/vermischtes/plus255694230/Vertreibung-vor-80-Jahren-Ploetzlich-waren-wir-mittellose-Fluechtlinge-sagt-sie-mit-Traenen-in-den-Augen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255694222/3537937527-ci23x11-w200/Helga-Wehberg-Zeitzeugin-9.jpg",
      "image_title": "Helga Wehberg wurde 1937 in Ostpreußen geboren und als Kind aus ihrer Heimat vertrieben",
      "author": "Sönke Krüger"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/3027938417-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Für alle, die die Nacktheit der mensch­lichen Existenz nicht scheuen",
      "teaser": "Für Bestseller-Autorin Mirna Funk ist Israel ihr zweites Zuhause, sie pendelt seit Jahren zwischen Berlin und Tel Aviv. Nun hat sie ein Buch geschrieben, das einen Einblick in den Alltag, die Kultur und das Lebensgefühl in der Metropole am Mittelmeer vermittelt. Ein Auszug.",
      "url": "https://www.welt.de/reise/plus255275514/Tel-Aviv-Fuer-alle-die-die-Nacktheit-der-mensch-lichen-Existenz-nicht-scheuen.html",
      "image_url": "https://img.welt.de/img/reise/mobile255837678/2097937927-ci23x11-w200/Image-67e3c28145acce43a929f310.jpg",
      "image_title": "Nice to meet you, Tel Aviv Mirna Funk Luise Lapczyna PR-Managerin T +49 89 41981 309 | M +49 162 1353 751",
      "author": "Mirna Funk"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Fliegen-Jeden-Tag-den-guenstigsten-Flug-genommen-das-ist-passiert.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/9407936297-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/7627938067-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3737935627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Neue Höchststände – Wie im Osten die politisch motivierte Gewalt eskaliert",
      "teaser": "Noch nie wurde in Thüringen und Sachsen aus politischen Gründen so viel gepöbelt, geprügelt, gedroht oder beschädigt wie 2024. Die Mehrheit der Verdächtigen kommt aus dem rechtsradikalen Spektrum. Thüringens Innenminister warnt: Allein mit polizeilichen Maßnahmen bekomme man das Problem nicht in den Griff.",
      "url": "https://www.welt.de/politik/deutschland/plus255845300/Radikalisierung-nimmt-zu-Neue-Hoechststaende-Wie-im-Osten-die-politisch-motivierte-Gewalt-eskaliert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255857166/1817932807-ci23x11-w200/Image-67ee6d39b054ec469700c56b.jpg",
      "image_title": "DWOSB_Kriminalität_Osten_aw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Vorwurf „neurechte Tendenzen“ – Linke Studenten gegen konservative Historiker",
      "teaser": "Das Studentenparlament an der Uni Würzburg erhebt Vorwürfe gegen einen Professor und dessen wissenschaftlichen Mitarbeiter. Worum es konkret geht: unklar. Die Rede ist von der „Neuen Rechten“ und Antisemitismus. Unterstützer der Beschuldigten äußern sich „empört“: Es gebe „keinen einzigen Beweis“.",
      "url": "https://www.welt.de/politik/deutschland/plus255828620/Uni-Wuerzburg-Vorwurf-neurechte-Tendenzen-Linke-Studenten-gegen-konservative-Historiker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255851138/4497932207-ci23x11-w200/Image-67ed432fa785c777a2d890c0.jpg",
      "image_title": "Prof. Dr. Peter Hoeres, Uni Würzburg, Lehrstuhlinhaber, Lehrstuhl für Neueste Geschichte, Quelle: Peter.Hoeres@uni-wuerzburg.de August 2019",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Silvesterrakete in Wohnung gefeuert – vor Gericht gibt es einen väterlichen Rat für Atallah Y.",
      "teaser": "Der palästinensische Tourist, der eine Silvesterrakete in ein Berliner Mehrfamilienhaus schoss, muss sich jetzt vor Gericht verantworten. Der Geschädigte Emin A. erzählt, wie er den Vorfall erlebt habe und wie der Angeklagte Atallah Y. ihn aufgesucht habe. Diesem bringt er auch Verständnis entgegen.",
      "url": "https://www.welt.de/politik/deutschland/plus255838922/Prozess-in-Berlin-Silvesterrakete-in-Wohnung-gefeuert-vor-Gericht-gibt-es-einen-vaeterlichen-Rat-fuer-Atallah-Y.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255846466/5327933597-ci23x11-w200/Influencer-Prozess-wegen-Silvesternacht.jpg",
      "image_title": "02.04.2025, Berlin: Der Angeklagte sitzt zum Prozessbeginn gegen ihn im Saal neben seinem Rechtsanwalt Axel Czapp (r). Der Influencer hat in der Silvesternacht eine Rakete in eine Wohnung geschossen. Die Anklage wirft dem 23-Jährigen versuchte schwere Brandstiftung, versuchte gefährliche Körperverletzung und Sachbeschädigung vor. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "„Gehen davon aus, dass zeitgleich mehrere Hundert Patienten versorgt werden müssen“",
      "teaser": "Als erstes Krankenhaus in Deutschland planen die Kliniken Köln den Bau einer Tiefgarage, die im Krisen- oder Kriegsfall als unterirdische Krankenstation genutzt werden kann. Man müsse sich „mit aller Macht vorbereiten“, erklärt Klinikchef Goßmann – und hofft auf Mittel aus dem „Sondervermögen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255789608/Kliniken-im-Kriegsfall-Gehen-davon-aus-dass-zeitgleich-mehrere-Hundert-Patienten-versorgt-werden-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255813498/7167932937-ci23x11-w200/Image-67e6a0a1c5f145257e9016a0.jpg",
      "image_title": "DWOSB_IP_Klinik_Gossmann_cw",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Wir sehen doch, wie es mit Deutschland zu Ende geht“",
      "teaser": "In Grabowhöfe in Mecklenburg-Vorpommern sind die Parteien der politischen Mitte klar in der Minderheit. AfD, Linke und BSW dominieren hier. Welche Stimmung treibt die Bürger im Ort um? Der große Frust hat nicht nur mit der Politik in Berlin zu tun – sondern auch viel mit einem Clan-Chef. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus255795434/Erfolg-der-politischen-Raender-Wir-sehen-doch-wie-es-mit-Deutschland-zu-Ende-geht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255830264/2537934397-ci23x11-w200/Image-67e9c2db1fbfdc58b2a558c3.jpg",
      "image_title": "Grabowhöfe Fotografiert von Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "Wie der Körper bestimmt, in wen wir uns verlieben",
      "teaser": "Was lässt zwischen zwei Menschen den Funken überspringen, was hält manche ein Leben lang zusammen? Forscher haben neue Antworten gefunden – und warnen vor einem Anfängerfehler.",
      "url": "https://www.welt.de/gesundheit/plus207843291/Liebe-Wie-der-Koerper-bestimmt-in-wen-wir-uns-verlieben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile207843289/9887930807-ci23x11-w200/Caucasian-couple-kissing-near-blooming-trees.jpg",
      "image_title": "Caucasian couple kissing near blooming trees",
      "author": "Christian Wolf"
    },
    {
      "title": "Abkehr vom MSCI World und Amerika-ETFs? Das sind die neuen Sparplan-Favoriten",
      "teaser": "Seit Jahren haben Anleger in ETFs mit hohem Amerika-Anteil investiert und sind damit gut gefahren. Doch angesichts der erratischen US-Außen- und Wirtschaftspolitik werden Investoren skeptisch und schichten um. WELT stellt die neuen Anleger-Lieblinge vor und zeigt, wie lukrativ sie sind.",
      "url": "https://www.welt.de/wirtschaft/plus255852008/Abkehr-vom-MSCI-World-und-USA-ETFs-Das-sind-die-neuen-Sparplan-Favoriten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255852500/6977937237-ci23x11-w200/New-York-Stock-Market-Plunges-More-Than-800-Points.jpg",
      "image_title": "DWOSB_Sparplan_deutsche_aw",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Die Börse spiegelt den epochalen Umbruch – das sind 4 ETFs für die neue Weltordnung",
      "teaser": "Zieht Donald Trump seine radikale Zollpolitik durch, steht nicht weniger als ein Umbau der Weltordnung bevor. Die globalen Börsen spiegeln die epochalen Umbrüche bereits und es offenbaren sich klare Gewinner und Verlierer. WELT stellt Nutznießer und die dazu passenden ETFs vor.",
      "url": "https://www.welt.de/wirtschaft/plus255835232/ETF-Gold-Ruestung-China-und-Europa-4-ETFs-fuer-die-neue-Weltordnung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255836574/4867936987-ci23x11-w200/Image-67eac3921d2d3b51787758f5.jpg",
      "image_title": "DWOSB_Weltboersen; Montage Infografik WELT",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Ab fünf Monaten können Kinder alleine einschlafen“",
      "teaser": "Barbara Schneider ist Kinderärztin und Schlafmedizinerin. Sie weiß, woran es liegt, wenn kleine und größere Kinder nicht gut schlafen. Neben organischen Ursachen hat es vor allem einen Grund: Die Eltern machen zu viel.",
      "url": "https://www.welt.de/gesundheit/plus175524905/Wie-Kinder-das-Einschlafen-und-Durchschlafen-lernen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile175524902/6357931887-ci23x11-w200/Junge-schlaeft-friedlich.jpg",
      "image_title": "Früh übt sich: Es gibt Untersuchungen, die zeigen, dass schlechte Schläfer im Kindesalter auch als Erwachsene häufiger Probleme beim Schlafen haben",
      "author": "Helen Schiek"
    },
    {
      "title": "Das Ende der MSCI-World-Ära? Diese 3 ETFs sind das neue perfekte Portfolio",
      "teaser": "Die Politik des Donald Trump offenbart, dass sich die Zeit der Wall-Street-Dominanz dem Ende neigt. Viele Sparer stellen sich daher die Frage, wie sie mit ihren US-lastigen Welt-ETFs umgehen. WELT erklärt, mit welchen Indexfonds Anleger ihr Depot an die neue Weltordnung anpassen können.",
      "url": "https://www.welt.de/wirtschaft/plus255674090/Ende-der-MSCI-World-Aera-Diese-3-ETFs-sind-das-neue-perfekte-Portfolio.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255674214/3687931357-ci23x11-w200/Image-67d172af3b01902ec1c5ecca.jpg",
      "image_title": "DWOSB_neue_Weltordnung_ms",
      "author": "Holger Zschäpitz"
    }
  ]
}