{
  "timestamp": "2025-04-10T09:10:30",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bpyz10id.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BEaoewUB.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "MSCI-World-Sparplan stoppen, oder nicht? Diese Rechnung liefert die eindeutige Antwort",
      "teaser": "Das Chaos an der Börse verwirrt die Anleger. Viele fragen sich, ob sie ihrem Aktien- oder ETF-Sparplan überhaupt noch treu bleiben sollen. Lohnt es sich wirklich, weiter frisches Geld in volatile Märkte zu investieren? WELT hat nachgerechnet und ist zu einem klaren Ergebnis gekommen.",
      "url": "https://www.welt.de/wirtschaft/plus255897408/MSCI-World-Sparplan-stoppen-Diese-Rechnung-liefert-die-eindeutige-Antwort.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255897486/0697938477-ci23x11-w200/Image-67f552b1cf90e767618a6e8e.jpg",
      "image_title": "DWOSB_Teaser_Sparplan_Krise_mku",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Politik der Ampel, bloß im neuen Gewand? Die, die das glauben, liegen falsch",
      "teaser": "Mit diesem Plan will Friedrich Merz (CDU) die Republik in vier Jahren auf Vordermann bringen – doch wie viel Union steckt im schwarz-roten Koalitionsvertrag? Wo verbucht die SPD Erfolge? Der Auftritt der Koalitionäre verrät, wo für den künftigen Kanzler Fallstricke liegen.",
      "url": "https://www.welt.de/politik/deutschland/plus255899200/Koalitionsvertrag-Politik-der-Ampel-bloss-im-neuen-Gewand-Die-die-das-glauben-liegen-falsch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255906486/5887930857-ci23x11-w200/Koalitionsverhandlungen-von-Union-und-SPD-abgeschlossen.jpg",
      "image_title": "Friedrich Merz, Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, nimmt an einer Pressekonferenz der Parteivorsitzenden von Union und SPD zur Vorstellung des Koalitionsvertrages im Paul-Löbe-Haus teil.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Nicht das Sparen ist pervers. Aber die Sparer, die das Leben vergessen",
      "teaser": "Die Börsen krachen. Altmodische Angst-Sparer könnten jetzt triumphieren: Doch zu viele machen es immer noch so wie die Großelterngeneration. Am Ende war zwar ihr Sparkonto voll, aber ihr Leben oft voller Bitternis, Einsamkeit und Unglück. Sie waren typische Deutsche.",
      "url": "https://www.welt.de/kultur/plus255891322/Boersen-Crash-Nicht-das-Sparen-ist-pervers-Aber-die-Sparer-die-das-Leben-vergessen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255891178/7567938807-ci23x11-w200/Caucasian-woman-driving-car-at-high-speed.jpg",
      "image_title": "Das Geld hätte sie auch sparen können",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Dieser Ausverkauf kann Trump jetzt an seine Grenzen bringen",
      "teaser": "Die mächtige Instanz kann selbst Donald Trump nicht ignorieren: den US-Anleihemarkt, an dem die Renditen kräftig gestiegen sind. WELT erklärt, warum der Ausverkauf Trump gefährlich werden kann und warum Deutschland zum Profiteur wird.",
      "url": "https://www.welt.de/wirtschaft/plus255903066/USA-Ausverkauf-bei-Anleihen-Diese-Macht-kann-Trump-jetzt-an-seine-Grenzen-bringen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255904032/4407931347-ci23x11-w200/Image-67f6750983f84e3e5f752394.jpg",
      "image_title": "DWOSB_Anleihen; Montage Infografik WELT",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Verschont mich mit Euren Predigten! Ich möchte in Ruhe meinen Wein trinken",
      "teaser": "Natürlich haben manche Menschen gute Gründe, nie etwas zu trinken. Aber Alkohol per se als Gift abzutun, ist eine panische Selbstkasteiung. Warum ich lieber auf meine weintrinkenden, das Leben genießenden und im Alter höchst fidelen Eltern höre als auf die Apostel der Trockenheit.",
      "url": "https://www.welt.de/kultur/plus255890700/Die-neue-Abstinenz-Verschont-mich-mit-Euren-Predigten-Ich-moechte-in-Ruhe-meinen-Wein-trinken.html",
      "image_url": "https://img.welt.de/img/testgpr/mobile255893230/6717931077-ci23x11-w200/Sultry-young-woman.jpg",
      "image_title": "Frau trinkt Wein",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Wo Grundschulkinder im Parlament einstudierte Sätze gegen „Autobahnen“ loslassen",
      "teaser": "Viel dreht sich um die „Verkehrswende“, aber wenig um Wirtschaft: Im Parlament von Friedrichshain-Kreuzberg offenbart sich eine besondere politische Kultur. Die SPD haut ihre Genossen in der Berliner Regierung in die Pfanne. Eine Grüne will in ihrer Grundsatz-Ablehnung von Autos keine „Ideologie“ erkennen.",
      "url": "https://www.welt.de/politik/deutschland/plus255879868/Einblicke-in-die-Berliner-Politik-Wo-Grundschulkinder-im-Parlament-einstudierte-Saetze-gegen-Autobahnen-loslassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255892218/4667939077-ci23x11-w200/Plaene-fuer-autofreie-Oranienstrasse-in-Berlin.jpg",
      "image_title": "Die Oranienstraße ist mit Pkws, Bussen und Fußgängern gefüllt. Die Pläne des Berliner Bezirks Friedrichshain- Kreuzberg für eine weitgehend autofreie Oranienstraße sorgen für Protest der CDU und FDP.",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Kurz vor seinem Zollschwenk gab Trump den Tipp, Aktien zu kaufen",
      "teaser": "Nach der plötzlichen Umkehr im Handelsstreit verbreitet die US-Regierung die Legende, dies sei alles so vorgesehen gewesen und folge einem großen Plan. Dem widersprechen jedoch nicht zuletzt diverse Aussagen von Donald Trump selbst. Er scheint sich vielmehr der einzigen Instanz gebeugt zu haben, auf die er hört.",
      "url": "https://www.welt.de/politik/ausland/plus255907096/Handelsstreit-Von-Anfang-an-so-geplant-oder-dramatisch-gescheitert-Wie-es-zu-Trumps-Zoll-Schwenk-kam.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255907384/8647932877-ci23x11-w200/FILE-PHOTO-Republican-presidential-candidate-and-former-U-S-President-Donald-Trump-hosts-a-camp.jpg",
      "image_title": "FILE PHOTO: Republican presidential candidate and former U.S. President Donald Trump combs his hair during a campaign event in Freeland, Michigan, U.S. May 1, 2024. REUTERS/Brendan McDermid/File Photo",
      "author": "Frank Stocker"
    },
    {
      "title": "Die Macht, die Trump in die Knie gezwungen hat",
      "teaser": "US-Präsident Donald Trump entschärft den Handelskrieg und setzt bestimmte Zölle für 90 Tage aus. Außer für China. Die Volksrepublik soll künftig noch höhere Sätze zahlen. Warum Trumps Zoll-Rechnung nicht aufging, wurde in den vergangenen Tagen deutlich.",
      "url": "https://www.welt.de/politik/ausland/plus255906656/Zoll-Pause-von-90-Tagen-Die-Macht-die-Trump-in-die-Knie-gezwungen-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255906766/2137938827-ci23x11-w200/A-trader-works-on-the-floor-of-the.jpg",
      "image_title": "09.04.2025, Hessen, Frankfurt/Main: US-Präsident Trump ist auf einem Bildschirm auf dem Parkett der Frankfurter Wertpapierbörse vor der Anzeigetafel mit der Dax-Kurve zu sehen. Im internationalen Streit um Zölle und Gegenzölle ist keine Lösung in Sicht. Die Eskalation des amerikanisch-chinesischen Handelskriegs hat den Dax am Mittwoch, 09.04.2025 wieder erheblich unter Druck gesetzt und zu Kursverlusten geführt. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "Was von Merz‘ großer Härte bei der Migration übrig bleibt",
      "teaser": "Räumt Schwarz-Rot mit der Ampel-Migrationspolitik auf, die Merz als „Scherbenhaufen“ geißelte? Ein genauer Blick in den Koalitionsvertrag offenbart Verschärfungen – an anderer Stelle aber die Fortführung des alten Kurses. Ein Asyl-Experte warnt vor einem Szenario, in dem die neuen Regeln nicht wirksam seien.",
      "url": "https://www.welt.de/politik/deutschland/plus255899202/Steuerung-der-Zuwanderung-Was-von-Merz-grosser-Haerte-bei-der-Migration-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255902708/7717934547-ci23x11-w200/Image-67f666577b681422317af7ac.jpg",
      "image_title": "Unerlaubt eingereiste Migranten werden von einem Beamten der Bundespolizei bei einem Aufgriff nahe der deutsch-polnischen Grenze in Forst (Lausitz) bewacht. Bei mehreren Einsätzen im brandenburgischen Forst und Umgebung hatte die Bundespolizei am 11.10.2023 mindestens 64 unerlaubt eingereiste Migranten aufgegriffen. Sie wurden nach eigenen Angaben von Schleusern über die sogenannte Balkan-Route aus der Türkei über Griechenland, Bulgarien, Ungarn, die Slowakei und Polen nach Deutschland gebracht und kurz hinter der Grenze abgesetzt. Die Bundespolizei fahndet seit einigen Wochen verstärkt mit mobilen Kontrollen an der deutsch-polnischen Grenze nach Kriminellen, die Geflüchtete und Migranten unerlaubt nach Deutschland bringen.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Selbstbestimmung, Elterngeld, Cannabis – Was aus den Versprechen wird",
      "teaser": "Werden unter Schwarz-Rot gesellschafts- und familienpolitische Beschlüsse der Ampel abgeräumt? Und was haben Union und SPD beim Elterngeld und beim Unterhalt für Trennungskinder geplant? WELT geht Punkt für Punkt durch, worauf sich die Deutschen einstellen müssen.",
      "url": "https://www.welt.de/politik/deutschland/plus255900754/Koalitionsvertrag-2025-Plaene-bei-Selbstbestimmung-Elterngeld-Cannabis-von-Union-und-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255902694/1407935887-ci23x11-w200/Image-67f666177b681422317af79b.jpg",
      "image_title": "DWOSB_Geschlecht_CDU_SPD_mki",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "So groß ist der „Law and order“-Faktor der schwarz-roten Koalition",
      "teaser": "Wie wollen Union und SPD in den kommenden vier Jahren gegen Kriminalität und Terrorismus vorgehen? WELT beleuchtet die Pläne von Schwarz-Rot zur Verbesserung der inneren Sicherheit. Dabei spielt auch ein verstärkter Schutz für Frauen eine Rolle.",
      "url": "https://www.welt.de/politik/deutschland/plus255900736/Koalitionsvertrag-Innere-Sicherheit-So-gross-ist-der-Law-and-order-Faktor-der-schwarz-roten-Regierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255905280/6877932217-ci23x11-w200/Press-conference-after-CDU-CSU-and-SPD-reached-an-agreement-in-coalition-talks-in-Berlin.jpg",
      "image_title": "Schleierfahnder nehmen am 08.01.2015 nahe Pocking (Bayern) einen Mann fest. Foto: Armin Weigel/dpa",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Bürokratie abbauen und sparen? So sehen die schwarz-roten Pläne wirklich aus",
      "teaser": "Unter Schwarz-Rot soll es nicht weniger Ministerien geben, sondern eins mehr als zu Ampel-Zeiten. Auch außerhalb des Staatsapparats bleiben in Sachen Bürokratieabbau und Einsparungen viele Fragezeichen. Das Wort „sparen“ taucht gar nicht erst auf. Eine konkrete Milliardensumme aber steht fest.",
      "url": "https://www.welt.de/wirtschaft/plus255905944/Koalitionsvertrag-Buerokratie-abbauen-und-sparen-Die-Ansaetze-sind-ueberaus-vage.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255906418/1477938777-ci23x11-w200/Press-conference-after-CDU-CSU-and-SPD-reached-an-agreement-in-coalition-talks-in-Berlin.jpg",
      "image_title": "Germany's chancellor-in-waiting and leader of the Christian Democratic Union party (CDU) Friedrich Merz, Christian Social Union (CSU) leader and Bavarian Premier Markus Soeder and co-leader of the Social Democratic party (SPD) Lars Klingbeil attend a press conference after reaching an agreement on their coalition government in Berlin, Germany, April 9, 2025. REUTERS/Annegret Hilse TPX IMAGES OF THE DAY",
      "author": "Jan Klauth"
    },
    {
      "title": "Ottobocks Millionengeschäft in Russland – diese Details werfen Fragen auf",
      "teaser": "Ottobock verdient in Russland Millionen. Firmen-Erbin Georgia Näder betont, man versorge dort „nur Zivilisten“. Doch Recherchen zeigen, dass Prothesen offenbar auch bei russischen Soldaten landen, die teilweise sogar wieder im Einsatz an der Front sind.",
      "url": "https://www.welt.de/wirtschaft/plus255900098/Ottobocks-Millionengeschaeft-in-Russland-diese-Details-werfen-Fragen-auf.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255902800/4137932097-ci23x11-w200/Image-67f6679f250e870e4c8241a2.jpg",
      "image_title": "BI Ottobock in Russland - ARCHIV - 25.06.2015, Niedersachsen, Duderstadt: Hans Georg Näder, der Firmenchef des Prothesen-Herstellers Ottobock aufgenommen in Duderstadt (Niedersachsen). (zu dpa \"Ottobock-Inhaber Näder sagt Hochzeit mit Model ab\" vom 08.02.2018) Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++",
      "author": "Louis Westendarp"
    },
    {
      "title": "Angebliche Kokain-Partys – Die Schilderungen, die bei Ergo für Aufruhr sorgten",
      "teaser": "Vermeintlich schwere Compliance-Verstöße hielten zuletzt den Versicherer Ergo in Atem. Es geht um den umstrittenen Vertrieb des Konzerns, angebliche Videos mit Kokain-Partys und Waffengeschäften – und die Frage, ob ein Ex-Mitarbeiter seinen alten Arbeitgeber erpressen wollte.",
      "url": "https://www.welt.de/wirtschaft/plus255904080/Ergo-Angebliche-Kokain-Partys-Was-beim-Versicherer-fuer-Aufruhr-sorgte.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255904858/6247933697-ci23x11-w200/Beleuchtetes-Logo-vor-der-Konzernzentrale-der-ERGO-Verischerungsgruppe-blaue-Stunde-Duesseldorf.jpg",
      "image_title": "Dusseldorf, North Rhine Westphalia, Germany, March 31th, 2024: ERGO Group AG Insurance Group, office building headquarters in Dusseldorf. major insurance group in Germany and Europe.",
      "author": "Kayhan Özgenc"
    },
    {
      "title": "Wer jetzt mit Vergünstigungen rechnen kann – und wer mit Mehrausgaben",
      "teaser": "Union und SPD versprechen den Verbrauchern in ihrem Koalitionsvertrag viele Vergünstigungen. Einen Lichtblick gibt es etwa für die jüngsten Generationen, eine Gruppe muss wohl hingegen noch höhere Steuern zahlen. WELT gibt einen Überblick, was die Pläne für Ihren Geldbeutel bedeuten.",
      "url": "https://www.welt.de/wirtschaft/plus255906106/Rente-E-Auto-Strom-das-bedeutet-der-Koalitionsvertrag-fuer-Ihr-Geld.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255906572/9577932757-ci23x11-w200/Image-67f6ba59250e870e4c8277c7.jpg",
      "image_title": "Rente, E-Auto, Strom – das bedeutet der Koalitionsvertrag für Ihr Geld",
      "author": "Jan Klauth"
    },
    {
      "title": "Der dramatische Verfall der Öl- und Gaspreise – und was er für Deutschland bedeutet",
      "teaser": "Trumps globale Handelspolitik hat nicht nur die Aktienkurse der Energiemultis einbrechen lassen. Öl und Gas erleben ebenfalls einen beispiellosen Preisverfall. Deutschland sieht dadurch Entlastungen entgegen – zumindest kurzfristig.",
      "url": "https://www.welt.de/wirtschaft/plus255905248/Oel-und-Gas-Der-dramatische-Preisverfall-und-was-er-fuer-Deutschland-bedeutet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255906238/8897934617-ci23x11-w200/Offshore-oil-rigs-at-sunset-World-Oil-Industry.jpg",
      "image_title": "Sunset view with silhouette of an oil rig Getty ImagesGetty Images",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Showdown Amerika vs. China – und was Sie jetzt mit Ihren Aktien und ETFs tun sollten",
      "teaser": "Der globale Handelskrieg sorgt für historisch volatile Börsen. Jetzt droht auch noch die Eskalation im Konflikt zwischen den USA und China. Sparer und Anleger sorgen sich deshalb um die Zukunft von MSCI World, Aktien, ETFs und Gold. WELT erklärt, ob diese Ängste berechtigt sind.",
      "url": "https://www.welt.de/wirtschaft/plus255882844/MSCI-World-ETFs-Aktien-Gold-Was-Sie-nach-dem-Boersen-Beben-tun-sollten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255891894/4957931657-ci23x11-w200/Markets-Open-Monday-Morning-After-Plummeting-Prior-Week-On-Tariff-News.jpg",
      "image_title": "DWOSB_Teaser_Boersencrash_mku",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Bis zu 17,8 Prozent weniger – der große Preisumschwung in Deutschlands Metropolen",
      "teaser": "In der Niedrigzinsphase wurden teils astronomische Preise für Innenstadtlagen gezahlt. Doch das ist vorbei. Der Aufpreis für Top-Lagen ist in manchen Großstädten auf ein 15-Jahres-Tief gefallen. Lagen jenseits der Zentren versprechen nun mehr Rendite. Interessant ist auch ein anderes Detail.",
      "url": "https://www.welt.de/wirtschaft/plus255865812/Immobilienpreise-Bis-zu-17-8-Prozent-weniger-der-grosse-Preisumschwung-in-Deutschlands-Metropolen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255868820/5627931477-ci23x11-w200/Image-67eff8566995781eed7fb4c7.jpg",
      "image_title": "DWOSB_Mietpreis_Zuschlag_ms",
      "author": "Michael Fabricius"
    },
    {
      "title": "Bußgeld für Vermieter? Das ist keine Planwirtschaft, sondern tatsächlich gerechtfertigt",
      "teaser": "Vermieter, die sich nicht ans Gesetz halten, könnten künftig zur Kasse gebeten werden. Dieser Vorschlag steht in einem Koalitionsvertrags-Entwurf von Union und SPD. Er würde in der Tat helfen, die Mietpreisbremse durchzusetzen. Doch die Bußgeldidee sollte auch für den Staat selbst gelten.",
      "url": "https://www.welt.de/wirtschaft/plus255863534/Mietpreisbremse-Bussgeld-fuer-Vermieter-Das-waere-tatsaechlich-gerechtfertigt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255864976/7027937047-ci23x11-w200/Image-661ce71959f2066c1a34cb6a.jpg",
      "image_title": "Autorenfoto NEU DIE WELT Fotoshooting 27.09.-07.10.2016 Michael Fabricius Foto: Claudius Pflug",
      "author": "Michael Fabricius"
    },
    {
      "title": "Hunde und Katzen verbieten? Was Ihr Vermieter wirklich darf und was nicht",
      "teaser": "33,4 Millionen Tiere leben in deutschen Haushalten – darunter Hunde, Katzen, Vögel und Reptilien. Doch was müssen Vermieter dulden, welche Ausnahmen gibt es und worauf achten Gerichte im Streitfall? Alles, was Mieter und Eigentümer wissen sollten.",
      "url": "https://www.welt.de/wirtschaft/plus255783046/Haustiere-Hunde-und-Katzen-verbieten-Alles-was-Mieter-und-Eigentuemer-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255783398/2537934467-ci23x11-w200/Girl-lying-on-sofa-typing-on-laptop-with-3-dogs.jpg",
      "image_title": "Everyday life at home with dogs",
      "author": "Richard Haimann"
    },
    {
      "title": "Riesen-WG, Baugemeinschaft, Tiny-House – die Lösungen für Deutschlands Wohn-Krise?",
      "teaser": "Wohnen in Deutschland wird immer teurer. Alternativen zum klassischen Immobilienkauf- und -bau versprechen Auswege. WELT stellt drei Konzepte auf den Prüfstand – und weist auf Risiken und Kostenfallen hin.",
      "url": "https://www.welt.de/wirtschaft/plus255778136/Tiny-House-Baugemeinschaft-und-Co-Die-Loesungen-fuer-Deutschlands-Wohnungsmangel.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255778134/9017932747-ci23x11-w200/Tiny-home-in-a-paddock-with-cows.jpg",
      "image_title": "Wide shot of a tiny house sitting in a paddock with blue sky, green grass and cows nearby",
      "author": "Felix Seifert"
    },
    {
      "title": "Mario Götzes Fitness-Geheimnis",
      "teaser": "Mario Götze, einst als „Super Mario“ gefeiert, führt Eintracht Frankfurt als stiller Anführer in Richtung Champions League. Mit seiner Erfahrung, vor allem aber seiner Fitness bleibt er ein unverzichtbarer Teil des Teams. Hier spricht er über seinen Lebenswandel.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/eintracht-frankfurt/plus255907966/Eintracht-Frankfurt-Mario-Goetzes-Fitness-Geheimnis.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/eintracht-frankfurt/mobile255907906/8907934517-ci23x11-w200/Frankfurt-s-German-midfielder-27-M.jpg",
      "image_title": "Frankfurt's German midfielder #27 Mario Goetze celebrates scoring the opening goal during the German first division Bundesliga football match between Eintracht Frankfurt and VfB Stuttgart in Frankfurt on March 29, 2025. (Photo by Kirill KUDRYAVTSEV / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "Darian Leicher"
    },
    {
      "title": "„Der Rückblick fühlt sich wie ein Alptraum an“",
      "teaser": "Als Aufstiegsheld hat sich Jackson Irvine in die Herzen der St.-Pauli-Fans gespielt. Den Klassenverbleib würde er noch höher bewerten als den Sprung in Liga eins. Ein Gespräch über eine Karriere, die zwischenzeitlich schon vor dem Aus stand.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-st-pauli/plus255890392/FC-St-Pauli-Kult-Kapitaen-Jackson-Irvine-Der-Rueckblick-fuehlt-sich-wie-ein-Alptraum-an.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-st-pauli/mobile255901132/0007935847-ci23x11-w200/GER-1-FBL-FC-Bayern-Muenchen-vs-FC-St-Pauli.jpg",
      "image_title": "29.03.2025, Allianz Arena, München, GER, 1.FBL, FC Bayern München vs FC St. Pauli , im Bild Jackson Irvine (St.Pauli) DFL regulations prohibit any use of photographs as image sequences and/or quasi-video.",
      "author": "Nina Bethge"
    },
    {
      "title": "„Hört auf, Luke Littler in den Hintern zu kriechen!“",
      "teaser": "Michael van Gerwen hat mit dem Dartsport mehr Geld als jeder andere Spieler verdient. Viel davon habe er allerdings direkt wieder ausgegeben. Bei seinen Kollegen kritisiert er die Ehrfurcht vor Luke Littler. Der junge Weltmeister sei überbewertet.",
      "url": "https://www.welt.de/sport/darts/plus255882266/Michael-van-Gerwen-Geld-ist-gefaehrlich-ich-habe-viele-dumme-Dinge-gemacht.html",
      "image_url": "https://img.welt.de/img/sport/darts/mobile255889730/1777938287-ci23x11-w200/2024-25-Paddy-Power-World-Darts-Championship-Day-Sixteen.jpg",
      "image_title": "LONDON, ENGLAND - JANUARY 03: Michael van Gerwen of The Netherlands reacts during the Final against Luke Littler of England during day sixteen of the 2024/25 Paddy Power World Darts Championship at Alexandra Palace on January 03, 2025 in London, England. (Photo by James Fearn/Getty Images)",
      "author": "Lutz Wöckener"
    },
    {
      "title": "„Deutsch zu lernen, ist auch ein Zeichen des Respekts“",
      "teaser": "Franck Ribéry ist eine Legende des FC Bayern. Hier spricht der Franzose über die notwendige Mentalität beim größten deutschen Klub und die enorme Bedeutung von Führungspersönlichkeiten. Auch zu den Personalien Thomas Müller und Florian Wirtz hat Ribéry eine klare Meinung.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus255836504/Franck-Ribery-Deutsch-zu-lernen-ist-auch-ein-Zeichen-des-Respekts.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255841552/9387938457-ci23x11-w200/Franz-Beckenbauer-Cup-2025.jpg",
      "image_title": "Franck RIBERY (Bayern Muenchen), Aktion,Einzelbild,angeschnittenes Einzelmotiv,Halbfigur,halbe Figur, Franz Beckenbauer Cup 2025 am 17.03.2025.SAP Garden Muenchen, ?",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "Union Berlin jubelt dank Hollerbach und macht Riesenschritt zum Klassenerhalt",
      "teaser": "Union Berlins Aufschwung geht weiter. Die „Eisernen“ bezwingen den VfL Wolfsburg. Für die Wölfe ist es die dritte Niederlage nacheinander ohne einen eigenen Treffer. Den Unterschied macht Benedict Hollerbach. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255856700/Video-Highlights-1-FC-Union-Berlin-vs-VfL-Wolfsburg-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255880006/1237933497-ci23x11-w200/1-FC-Union-Berlin-VfL-Wolfsburg.jpg",
      "image_title": "Video-Highlights: 1. FC Union Berlin vs. VfL Wolfsburg – Bundesliga"
    },
    {
      "title": "Wie man sich als Paar in stressigen Phasen Halt gibt",
      "teaser": "Wenn der Partner „ausflippt“, reagieren wir oft verletzt – statt zu helfen. Dabei ist die sogenannte Ko-Regulation eine stille Superkraft für stabile Beziehungen. Unsere Autorin erklärt, was sich dahinter verbirgt. Und sie gibt konkrete Tipps, wie Paare sich in Stressmomenten wiederfinden können.",
      "url": "https://www.welt.de/vermischtes/plus255865756/Beziehung-Wie-man-sich-als-Paar-in-stressigen-Phasen-Halt-gibt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255868740/4507937957-ci23x11-w200/Happy-couple-on-the-beach.jpg",
      "image_title": "Ein Paar in inniger Umarmung",
      "author": "Elke Naters"
    },
    {
      "title": "Die Superkraft von guten Schülern",
      "teaser": "Selbstregulation gilt als Schlüsselfaktor für Erfolg in der Schule. Professor Ulrich Trautwein erklärt, wie Eltern diese Fähigkeit fördern können – und was sie machen sollten, wenn das Kind schnell abgelenkt ist und sich mit Regeln schwertut. Einige Fehler gilt es dabei zu vermeiden.",
      "url": "https://www.welt.de/vermischtes/plus255832532/Schule-Die-Superkraft-von-guten-Schuelern.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255832528/1267935257-ci23x11-w200/Super-Sisters.jpg",
      "image_title": "Superheldin",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Wir erleben gerade den letzten, brutalen Krieg auf Deutschlands Straßen“",
      "teaser": "Über Jahre hat David Wilson in den Nobelvierteln des Landes Cannabis angebaut und verkauft. Heute hat er sein Geschäft legalisiert. Er erzählt, wie er über die Gewalttaten der Mocro-Mafia denkt und welche Auswirkungen die Legalisierung auf die Clankriminalität haben wird.",
      "url": "https://www.welt.de/vermischtes/plus255828228/Cannabis-Wir-erleben-gerade-den-letzten-brutalen-Krieg-auf-Deutschlands-Strassen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255828218/3837939437-ci23x11-w200/Image-67ea0849db2e77151eed811e.jpg",
      "image_title": "Cannabishaendler David Wilson am 27.03.2025 mit Cannabis Blueten in einer Apotheke in Bonn.",
      "author": "Dennis Sand"
    },
    {
      "title": "„Ich habe erlebt, wie ein Patient in Sekunden zum Teufel wurde“",
      "teaser": "Rettungskräfte werden beschimpft und angegriffen, stehen unter Stress und arbeiten rund um die Uhr. Und doch geschieht wenig, um die Retter zu entlasten. Ein Insider berichtet von haarsträubenden Erlebnissen – und gewaltigen Kugelbomben, die 17 Tonnen schwere Fahrzeuge durchrütteln.",
      "url": "https://www.welt.de/vermischtes/plus255803162/Rettungssanitaeter-berichtet-Und-dann-sprang-der-Muskelberg-nackt-aus-dem-Fenster-und-ueberlebte.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255814126/1047932057-ci23x11-w200/Berlin-Deutschland-Fahrzeug-der-Berliner-Feuerwehr-bei-Nacht-auf-Einsatzfahrt.jpg",
      "image_title": "31.12.2024, Berlin, GER - Fahrzeug der Berliner Feuerwehr bei Nacht auf Einsatzfahrt. (112, Alltag, aussen, Aussenaufnahme, Berlin, Bewegungsunschaerfe, Blaulicht, Blaulichtfahrt, deutsch, Deutschland, Draufsicht, dunkel, Dunkelheit, Dynamik, dynamisch, Einsatz, Erste Hilfe, Europa, europaeisch, Fahrzeug, Feuerwehr, Gesellschaft, Helfer, Hilfe, Jahreszeit, Job, Nacht, Nachtaufnahme, nachts, niemand, Not, Notarzt, Notdienst, Noteinsatz, Notfall, Nothelfer, Nothilfe, Notruf, PKW, QF, Querformat, Retter, Rettung, Rettungsdienst, Rettungsdienstwagen, Rettungseinsatz, Rettungsfahrt, Rettungswagen, Rettungswesen, RTW, schnell, Schnelligkeit, Stadt, Stadtverkehr, Strasse, Strassenszene, Strassenverkehr, Tempo, Verkehr, verwischt, Vogelperspektive, Westeuropa, Winter, Wirtschaft) 241231D056BERLIN.JPG",
      "author": "Constantin Weeg"
    },
    {
      "title": "Sie liebt ihre beste Freundin. Und er wird eifersüchtig",
      "teaser": "Neben dem Partner gibt es meist nur einen Menschen, der eine Frau so kennt wie kein anderer: die beste Freundin. Diese Beziehung geht oft tiefer als jede Liebe. Und deshalb lässt sich aus dieser Verbindung viel lernen.",
      "url": "https://www.welt.de/vermischtes/plus255812198/Liebe-und-Partnerschaft-Sie-liebt-ihre-beste-Freundin-Und-er-wird-eifersuechtig.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255812190/4627933267-ci23x11-w200/Lesbian-Couple-on-street.jpg",
      "image_title": "Portrait of Young lesbian Couple embracing against a wall on a street Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Das Kino hat seine Freiheit verloren“",
      "teaser": "Paolo Sorrentino („La Grande Bellezza“) ist der größte italienische Regisseur der Gegenwart. Im Gespräch über seinen neuen Film „Parthenope“ beklagt er die Zensur durch die Empfindlichkeiten des Zeitgeists – vonseiten des Publikums wie der übervorsichtigen Finanziers. Selbst die Kirche sei ein Waisenknabe dagegen.",
      "url": "https://www.welt.de/kultur/kino/plus255856966/Paolo-Sorrentino-Das-Kino-hat-seine-Freiheit-verloren.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255857372/7257937217-ci23x11-w200/The-77th-Cannes-Film-Festival-Photocall-for-the-film-Parthenope-in-competition.jpg",
      "image_title": "Director Paolo Sorrentino poses during a photocall for the film \"Parthenope\" in competition at the 77th Cannes Film Festival in Cannes, France, May 22, 2024. REUTERS/Sarah Meyssonnier",
      "author": "Jan Küveler"
    },
    {
      "title": "„Wenn ich nur oft genug zähle, passiert meiner Familie nichts. Werde ich nicht krank“",
      "teaser": "Ist der Herd noch an? Stürzt das Flugzeug ab, wenn ich auf diese Fuge trete? Ist das Krebs? Zwei Prozent aller Menschen leiden an Obsessive Compulsive Disorder, die meisten aus Scham im Geheimen. Auch für sie macht sich die Schauspielerin Tuppence Middleton jetzt ehrlich. Und all ihre Zwänge öffentlich.",
      "url": "https://www.welt.de/kultur/plus255899004/Leben-mit-OCD-Wenn-ich-nur-oft-genug-zaehle-passiert-meiner-Familie-nichts-Werde-ich-nicht-krank.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255899002/7637932877-ci23x11-w200/Front-Row-Day-4-LFW-September-2019.jpg",
      "image_title": "LONDON, ENGLAND - SEPTEMBER 16: Tuppence Middleton during London Fashion Week September 2019 on September 16, 2019 in London, England. (Photo by Mike Marsland/WireImage)",
      "author": "Wieland Freund"
    },
    {
      "title": "„Ich wäre heute sehr viel reicher“",
      "teaser": "Der ewige Crooner und Womanizer Bryan Ferry hat sein erstes Album aufgenommen, auf dem er nicht singt. Dafür spricht eine Frau zu seiner Musik. Im Gespräch erzählt er, wie Amanda Lear zu Roxy Music kam, was er sein Leben lang bedauern wird – und lässt sich von einer kleinen Nachfrage einschüchtern.",
      "url": "https://www.welt.de/kultur/pop/plus255891102/Bryan-Ferry-ueber-Roxy-Music-Frauen-und-seine-letzten-Geheimnisse-Ich-waere-heute-sehr-viel-reicher.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile255891100/5357937457-ci23x11-w200/Grosse-Werkschau-von-Bryan-Ferry.jpg",
      "image_title": "HANDOUT - Das neue Boxset «Retrospective: Selected Recordings 1973-2023» von Bryan Ferry enthält auch drei neue Aufnahmen des Sängers. (undatierte Aufnahme, Foto: Neil Kirk, Quelle: BMG/Medienagentur) +++ dpa-Bildfunk +++",
      "author": "Andrea Silenzi"
    },
    {
      "title": "Das zwangsläufige Ende der Brandmauer in bayerischen Dörfern",
      "teaser": "Rechts, weit rechts, ganz rechts: Zwei Drittel der Wähler im Freistaat wollen kein Rot-Grün, dem sich Merz unterwirft. Kein Wunder, wenn im Lokalen am Abbruch der Brandmauer gearbeitet wird.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255889448/CSU-Das-zwangslaeufige-Ende-der-Brandmauer-in-bayerischen-Doerfern.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255889592/9347936537-ci23x11-w200/bayteas.jpg",
      "image_title": "Don Alphonso Frühling",
      "author": "Don Alphonso"
    },
    {
      "title": "Wenn Sie oft äh sagen, ist das, äh, Ausweis Ihrer Kompetenz",
      "teaser": "Im Job wird heute ein zackiger Vortragsstil verlangt – voller Wörter, die Anzug tragen. Ähs, ähms, mhms dazwischen zu streuen, gilt hingegen als Gipfel der Peinlichkeit. Doch wissenschaftliche Studien zeigen: In Wahrheit sind nicht die Äh-Verächter, sondern die Äh-Sager richtig clever.",
      "url": "https://www.welt.de/kultur/plus255882616/Wenn-Sie-oft-aeh-sagen-ist-das-aeh-Ausweis-Ihrer-Kompetenz.html",
      "image_url": "https://img.welt.de/img/testgpr/mobile255883806/0997930237-ci23x11-w200/Confused-man.jpg",
      "image_title": "Man with hand on chin.",
      "author": "Peter Praschl"
    },
    {
      "title": "Die stille Verzweiflung der Generation Gym",
      "teaser": "Immer mehr junge Männer zieht es ins Fitnessstudio – nicht nur zum Muskelaufbau, sondern auch aus Orientierungslosigkeit. Während die Politik sie im Stich lässt, definieren sie ihren Bizeps – und finden Struktur und Kontrolle vor der Spiegelwand. Doch die Self-Made-Generation zahlt einen Preis.",
      "url": "https://www.welt.de/debatte/plus255890882/Maennlichkeit-Die-stille-Verzweiflung-der-Generation-Gym.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255901012/4617936337-ci23x11-w200/Bodybuilder-Bodybuilding-Muskeln-Mann-stark-muskuloes-Ziegelwand-Bauchmuskeln-Oberkoerper.jpg",
      "image_title": "Bodybuilder Bodybuilding Muskeln Mann stark muskulös Ziegelwand Bauchmuskeln Oberkörper Ziegeln || Modellfreigabe vorhanden",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Jetzt steht ein Datum für Chinas Angriff im Raum",
      "teaser": "Die Folgen eines Krieges um Taiwan wären dramatisch – wirtschaftlich vermutlich schlimmer als die Verwerfungen durch den Ukraine-Krieg und die Corona-Pandemie zusammen. Trotzdem biedert sich Deutschland bei China an – ein fataler Fehler.",
      "url": "https://www.welt.de/debatte/kommentare/plus255855250/Taiwan-Jetzt-steht-ein-Datum-fuer-Chinas-Angriff-im-Raum.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255901744/0857936187-ci23x11-w200/Taiwan-China.jpg",
      "image_title": "(FILES) This handout photo taken and released by Taiwan's Coast Guard on December 12, 2024 shows a Taiwanese coast guard ship (R) monitoring a Chinese coast guard ship, a few nautical miles from Taiwan's northeastern coast. Taiwan detected 59 Chinese aircraft around the self-ruled island, the defence ministry said on March 18, 2025, the highest tally since a record in October and days after Taiwanese President Lai Ching-te called China a \"foreign hostile force\". (Photo by Handout / TAIWAN COAST GUARD / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / TAIWAN COAST GUARD\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Aufschwung oder Absturz? Warum die ersten 100 Tage entscheiden",
      "teaser": "Kaum jemand glaubt, dass die Koalition aus Union und SPD das liefert, was für ein Comeback der Deutschland AG nötig wäre. Doch der Koalitionsvertrag ist nicht alles: Aus psychologischer Sicht ist der konkrete Start der neuen Regierung entscheidend.",
      "url": "https://www.welt.de/debatte/plus255902398/Friedrich-Merz-Warum-die-ersten-100-Tage-entscheiden.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255902504/6197931757-ci23x11-w200/Endspurt-bis-zur-schwarz-roten-Koalition.jpg",
      "image_title": "ARCHIV - 28.03.2025, Berlin: Friedrich Merz, Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, gibt vor Beginn der Fortsetzung der Koalitionsverhandlungen von Union und SPD ein Statement. (zu dpa: «Endspurt bis zur schwarz-roten Koalition?») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Dorothea Siems"
    },
    {
      "title": "Die Cheerleader der Klimaneutralität",
      "teaser": "Studien der renommierten Internationalen Energieagentur IEA sollen sicherstellen, dass die weltweite Energieversorgung gewährleistet ist. Der neue Deutschland-Report des Gremiums aber zeigt, dass es der Agentur längst um etwas anderes geht.",
      "url": "https://www.welt.de/debatte/plus255895504/Internationale-Energieagentur-Die-Cheerleader-der-Klimaneutralitaet.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255895502/6707932667-ci23x11-w200/Image-67a5e071094c8360edaf5390.jpg",
      "image_title": "Axel Bojanowski Autorenfoto Axel Bojanowski - Chefreporter Wissen WELT Hintergrund Claudius Pflug Martin U. K. Lengemann",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Geht Merz schon vor der Kanzlerschaft „full Merkel“?",
      "teaser": "Ein weiterer Offenbarungseid des CDU-Chefs, der mit Kritik nicht umgehen kann: Friedrich Merz, einst Hoffnungsträger und programmatischer Anti-Merkel, sagt einen Besuch bei der Jungen Union ab. Hinter der Angst vor der JU steht am Ende die Angst vor den Wählern.",
      "url": "https://www.welt.de/debatte/plus255893300/Merz-CDU-Die-Junge-Union-ist-die-heimliche-Seele-der-Partei.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255893280/9847933117-ci23x11-w200/Image-6734ae30995ed946154a852f.jpg",
      "image_title": "WELT-Herausgeber Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Gegen Kurzsichtigkeit ist ein Kraut gewachsen",
      "teaser": "Eine medizinische Revolution aus dem Kräutergarten: Werden Kinder kurzsichtig, können neue Tropfen die Entwicklung der Fehlsichtigkeit aufhalten. Als Wirkstoff kommt ein altbekanntes Pflanzengift zum Einsatz. Es soll ausgleichen, was Smartphones und Co. verursachen.",
      "url": "https://www.welt.de/gesundheit/plus255882960/Gift-der-Tollkirsche-Das-neue-alte-Mittel-gegen-Kurzsichtigkeit.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255883556/9547939437-ci23x11-w200/Cute-little-girl-wearing-adult-glasses.jpg",
      "image_title": "Cute little girl wearing adult glasses",
      "author": "Nike Heinen"
    },
    {
      "title": "„Müssen uns jetzt umstellen, damit die energieintensive Industrie nicht komplett abwandert“",
      "teaser": "Vor zwei Jahren verkündete die Bundesregierung ihre Nationale Wasserstoffstrategie. Noch bleibt diese weit hinter den Zielen zurück. Eine Wirtschaftsforscherin erklärt, woran der Ausbau scheitert – und warum deutsche Stahlkonzerne viele Märkte künftig nicht mehr bedienen können.",
      "url": "https://www.welt.de/wissenschaft/plus255881596/Wasserstoff-gruener-Stahl-Unsere-gesamte-Wirtschaft-muss-gruen-werden.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255886916/5897933557-ci23x11-w200/Thyssenkrupp.jpg",
      "image_title": "Ein Stahlarbeiter von Thyssenkrupp prüft den Roheisen am Hochofen 8 auf dem Werksgelände. Die EU-Kommission hat deutsche Milliarden-Beihilfen zum Bau einer Großanlage für die Herstellung von klimafreundlicherem Stahl durch Thyssenkrupp genehmigt. (zu dpa \"«Grüner» Stahl: EU erlaubt Milliarden-Beihilfen für Thyssenkrupp\") +++ dpa-Bildfunk +++n",
      "author": "Verena Müller"
    },
    {
      "title": "Vitamin A – das Gift der Impfgegner",
      "teaser": "In US-Kliniken liegen Kinder mit roten Flecken und gelber Haut: Erkrankt an Masern, weil ihre Eltern Impfungen für schädlich halten. Und von diesen versehentlich vergiftet, weil der US-Gesundheitsminister eine Vitaminkur empfahl. Der macht nun eine Kehrtwende.",
      "url": "https://www.welt.de/gesundheit/plus255837872/Vitamin-A-das-Gift-der-Impfgegner.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255848718/2717939057-ci23x11-w200/Small-boy-eating-carrot.jpg",
      "image_title": "Vitamin A Kapseln",
      "author": "Nike Heinen"
    },
    {
      "title": "„Wir werden nicht alle aufnehmen können“",
      "teaser": "In den USA stehen Forscher unter Druck, die Regierung streicht Zuschüsse für Universitäten. Dass aber Unabhängigkeit und Freiheit entscheidend für gute Wissenschaft sind, betont Leopoldina-Präsidentin Bettina Rockenbach – und sie zieht Lehren aus der Pandemie.",
      "url": "https://www.welt.de/wissenschaft/plus255856300/Wissenschaftler-aus-den-USA-Wir-werden-nicht-alle-aufnehmen-koennen-so-die-Leopoldina-Chefin.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255857002/7607939047-ci23x11-w200/Image-67ee6a09b054ec469700c21e.jpg",
      "image_title": "DWOSB Demo x Leopoldina, Bettina Demonstrators hold signs on the day of a \"Stand Up for Science\" rally in response to U.S. President Donald Trump's administration cuts and layoffs at federal agencies sponsoring medical research, at the Lincoln Memorial in Washington, D.C., U.S., March 7, 2025. REUTERS/Kent Nishimura x Die kuenftige Praesidentin der Nationalen Akademie der Wissenschaften Leopoldina, Bettina Rockenbach, aufgenommen am 18.02.2025 in Berlin. Rockenbach ist ab 1. Maerz neue Praesidentin der Leopoldina mit Sitz in Halle. Die Amtsuebergabe ist fuer Freitag geplant. Rockenbach folgt auf den Klimaforscher Gerald Haug. Die Professorin fuer Verhaltensoekonomie an der Universitaet Koeln ist fuer fuenf Jahre in das Amt der Praesidentin der 1652 gegruendeten Wissenschaftsvereinigung gewaehlt. (Siehe epd-Meldung vom 18.02.2025)",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Wie ein Impfstoff der Alzheimer-Demenz den Schrecken nimmt",
      "teaser": "Durchbruch bei der Alzheimer-Krankheit: Forscher belegen in einer Studie, wie eng die biologische Verbindung zwischen Gürtelrose-Erregern und Demenz ist. Eine altbekannte Impfung kann besonders Senioren helfen – und vor geistigem Verfall schützen.",
      "url": "https://www.welt.de/gesundheit/plus255845050/Kampf-gegen-Demenz-Wie-ein-Impfstoff-der-Alzheimer-Demenz-den-Schrecken-nimmt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255849020/8067937797-ci23x11-w200/Elderly-woman-getting-vaccination-on-arm-at-home.jpg",
      "image_title": "Healthcare professional hands giving vaccine injection on arm of a senior woman indoors. Elderly woman getting vaccination on arm at home.",
      "author": "Nike Heinen"
    },
    {
      "title": "„Eine der traurigen Wahrheiten der Paarforschung“",
      "teaser": "Im Laufe einer Beziehung durchleben Paare so einige Krisen, überstehen diese – oder trennen sich. Solche Partnerschaften folgen einem anderen Muster, was einer der beiden Partner meist früher bemerkt, denn es gibt Anzeichen.",
      "url": "https://www.welt.de/gesundheit/plus255850170/Beziehungskrise-Viele-erwarten-dass-eine-Beziehung-einfach-funktionieren-muss-wie-eine-Maschine.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255850154/9877938647-ci23x11-w200/Nachdenklicher-deutscher-Mann-mittleren-Alters-und-Frau-die-aus-dem-Fenster-schauen-und-denken.jpg",
      "image_title": "Nachdenkliches deutsches Paar mittleren Alters in Beziehungskrise schaut mit sorgenvollem Blick in die Zukunft aus dem Fenster.",
      "author": "Louis Polczynski"
    },
    {
      "title": "Die Frustration, wenn Routinen unterbrochen werden",
      "teaser": "Immer mehr Menschen erhalten die Diagnose Autismus-Spektrum-Störung. Wie ist der aktuelle Stand der Forschung? Ein Gespräch mit der Expertin Isabel Dziobek, Professorin für Klinische Psychologie Soziale Interaktion.",
      "url": "https://www.welt.de/gesundheit/plus255862390/Autismus-Die-Frustration-wenn-Routinen-unterbrochen-werden.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255862384/6467938657-ci23x11-w200/Frau-fasst-sich-an-die-Stirn.jpg",
      "image_title": "ILLUSTRATION - Komplette Reizüberflutung? Ob eine Autismus-Spektrum-Störung dahintersteckt, können Fachärzte für Psychotherapie oder Psychotherapeuten feststellen. (zu dpa: «Autismus? Was die Diagnose im Erwachsenenalter bringt») Foto: Oliver Killig/dpa/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Milena Bürki"
    },
    {
      "title": "So geraten auch Sie in einen Schaffensrausch",
      "teaser": "Sportler, Künstler und Autoren kennen das Gefühl: Sie kommen in einen Fluss, in dem sie sich ohne Ablenkung hochproduktiv einer Tätigkeit widmen. Aber das gelingt auch bei anderen Aktivitäten. Wie, das erklärt ein Psychologe.",
      "url": "https://www.welt.de/gesundheit/plus255864218/Psychologie-So-geraten-auch-Sie-in-einen-Schaffensrausch.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255864210/4517934037-ci23x11-w200/Female-swimmer-in-the-sea.jpg",
      "image_title": "UK, Kent, Reculver, female swimmer swimming freestyle in the sea at sunset",
      "author": "Sonja Gillert"
    },
    {
      "title": "Mythos Milch – Der Kulturkampf",
      "teaser": "Die Deutschen reduzieren ihren Milchkonsum und greifen öfter zu pflanzlichen Alternativen. Wie gesund, nachhaltig und schmackhaft ist die neue Vielfalt? Die Suche nach Antworten führt auf einen Biohof und zu den Erfindern eines Erbsendrinks.",
      "url": "https://www.welt.de/gesundheit/plus255858326/Milch-Wie-gesund-nachhaltig-und-schmackhaft-sind-die-neuen-Alternativen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255320960/1877931197-ci23x11-w200/Milk-pouring.jpg",
      "image_title": "Milk pouring",
      "author": "Cosima Lutz"
    },
    {
      "title": "„Ein regelrechter Katalysator für psychische Störungen“",
      "teaser": "Ganz legal auf Droge – seit einem Jahr dürfen Menschen in Deutschland zu ihrem Vergnügen Joints rauchen oder Cannabutterkekse essen. Suchtforscher und Ärzte streiten sich, ob das Konsumcannabisgesetz zu mehr oder weniger gesundheitlichen Problemen führen wird. Wer hat recht? Eine Analyse.",
      "url": "https://www.welt.de/gesundheit/plus255811580/Cannabis-Ein-regelrechter-Katalysator-fuer-psychische-Stoerungen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255835228/7087932297-ci23x11-w200/Close-up-of-woman-smoking-cigarette-Port-Elizabeth-South-Africa.jpg",
      "image_title": "Portrait shot up close of woman smoking marijuana",
      "author": "Nike Heinen"
    },
    {
      "title": "„Sie glaubten fest an Meerjungfrauen oder Meeresmonster“",
      "teaser": "Salzwasser und Sirenen: Das Meer im Mittelalter hielt echte Überraschungen bereit, sagt der Historiker Nikolas Jaspert. Der Fischreichtum aus Nord- und Ostsee verhalf den Städten zu Wohlstand – und Ökologie spielte bereits eine Rolle.",
      "url": "https://www.welt.de/wissenschaft/plus255791282/Mittelalter-Sie-glaubten-fest-an-Meerjungfrauen-oder-Meeresmonster.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255824568/0427930257-ci23x11-w200/Image-67e3d0ac4043cc0cc5665b28.jpg",
      "image_title": "Illustration für \"Fischer, Perle, Walrosszahn – Das Meer im Mittelalter\" - Eine Sirene lullt einen Seemann mit ihrem Gesang in den Schlaf, während ein anderer seine Ohren verstopft, um sie nicht zu hören, aus einem Bestiarium (ca. 1230- 1240).",
      "author": "Holger Kreitling"
    },
    {
      "title": "Die „Mordsgaudi“ am Würgegalgen war ein sadistisches Spektakel für die breite Bevölkerung",
      "teaser": "Am 24. März 1950 wurde der Raubmörder Johann Trnka in Wien am Würgegalgen hingerichtet. Diese Methode des Strafvollzugs hatte in Österreich lange Tradition. Jahrhunderte zuvor glichen Hinrichtungen sadistischen Volksfesten. Auch die Henker selbst schwebten dabei bisweilen in Lebensgefahr.",
      "url": "https://www.welt.de/geschichte/plus255746010/Hinrichtungen-Mordsgaudi-am-Wuergegalgen-sadistisches-Spektakel-fuer-die-Bevoelkerung.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255746842/4247936767-ci23x11-w200/I-WK-Hinrichtungen-1918.jpg",
      "image_title": "Hinrichtungen durch österreichisch-ungarische Soldaten im April 1918 am Würgegalgen. Im Ersten Weltkrieg fand diese Hinrichtungsmethode häufig bei der österreichisch-ungarischen Armee Anwendung",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wenn zusammenkommt, was nicht zusammengehört",
      "teaser": "Die Geschichte der Bundesrepublik zeigt: Im Laufe der Zeit ist es immer schwieriger für Parteien geworden, funktionierende Bündnisse zu schmieden. Aber angesichts der dramatischen Entwicklungen unserer Zeit ist es dringend nötig, dass Parteien das schaffen, was auch normale Menschen hinbekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255749014/Schwierige-Koalitionsbildungen-Wenn-zusammenkommt-was-nicht-zusammengehoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255760418/4207933287-ci23x11-w200/Image-67dd91177de6aa748387215c.jpg",
      "image_title": "DWOSB_Merzel_ms",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Plötzlich waren wir mittellose Flüchtlinge“, sagt sie mit Tränen in den Augen",
      "teaser": "Vor 80 Jahren musste Helga Wehberg aus Ostpreußen fliehen. Sie war eine von gut 14 Millionen Deutschen, die aus ihrer Heimat vertrieben wurden. Jahrzehnte später ging sie die Route noch einmal. Über die schrecklichen Erinnerungen an die Flucht – und den Versuch, den inneren Frieden zu finden.",
      "url": "https://www.welt.de/vermischtes/plus255694230/Vertreibung-vor-80-Jahren-Ploetzlich-waren-wir-mittellose-Fluechtlinge-sagt-sie-mit-Traenen-in-den-Augen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255694222/3537937527-ci23x11-w200/Helga-Wehberg-Zeitzeugin-9.jpg",
      "image_title": "Helga Wehberg wurde 1937 in Ostpreußen geboren und als Kind aus ihrer Heimat vertrieben",
      "author": "Sönke Krüger"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Für alle, die die Nacktheit der mensch­lichen Existenz nicht scheuen",
      "teaser": "Für Bestseller-Autorin Mirna Funk ist Israel ihr zweites Zuhause, sie pendelt seit Jahren zwischen Berlin und Tel Aviv. Nun hat sie ein Buch geschrieben, das einen Einblick in den Alltag, die Kultur und das Lebensgefühl in der Metropole am Mittelmeer vermittelt. Ein Auszug.",
      "url": "https://www.welt.de/reise/plus255275514/Tel-Aviv-Fuer-alle-die-die-Nacktheit-der-mensch-lichen-Existenz-nicht-scheuen.html",
      "image_url": "https://img.welt.de/img/reise/mobile255837678/1317932717-ci23x11-w200/Image-67e3c28145acce43a929f310.jpg",
      "image_title": "Nice to meet you, Tel Aviv Mirna Funk Luise Lapczyna PR-Managerin T +49 89 41981 309 | M +49 162 1353 751",
      "author": "Mirna Funk"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Fliegen-Jeden-Tag-den-guenstigsten-Flug-genommen-das-ist-passiert.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/9407936297-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/7627938067-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3737935627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Dann bietet der Anwalt von Mustafa E.-H. A. dem Prügelopfer „5500 Euro in cash“ an",
      "teaser": "Hirnblutung und Gesichtsfraktur: Mustafa E.-H. A. verletzte den jüdischen Studenten Lahav Shapira bei einer Prügelattacke schwer. Im Berliner Prozess zeigt er sich reuig, bestreitet ein antisemitisches Motiv. Doch eine Zeugin widerspricht seiner Version. Und auf seinem Handy wurde ein heikles Video gefunden.",
      "url": "https://www.welt.de/politik/deutschland/plus255862434/Angriff-auf-Lahav-Shapira-Dann-bietet-der-Anwalt-von-Mustafa-E-H-A-dem-Pruegelopfer-5500-Euro-in-cash-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255892366/8387936997-ci23x11-w200/Prozess-nach-Attacke-auf-juedischen-Studenten.jpg",
      "image_title": "08.04.2025, Berlin: Der Angeklagte steht mit seinem Rechtsanwalt Ehssan Khazaeli (l) beim Prozess wegen einer Attacke auf den jüdischen Studenten Lahav Shapira im Kriminalgericht Moabit. Der Angeklagte - ein Kommilitone des Studenten - soll diesen am 2. Februar 2024 unvermittelt mit der Faust ins Gesicht geschlagen und ihm einen Tritt ins Gesicht versetzt haben. Der 31-Jjährige Shapira erlitt dadurch laut Anklage eine komplexe Mittelgesichtsfraktur und eine Hirnblutung. Die Staatsanwaltschaft geht von antisemitischen Motiven aus. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Warum dieses Urteil in der AfD Sorgen um ihre „Chancengleichheit“ auslöst",
      "teaser": "Das Verfassungsgericht Rheinland-Pfalz entscheidet zu einer AfD-Klage: Dass die damalige Regierungschefin Dreyer (SPD) zu einer Demo „gegen rechts“ aufrief, sei mit dem Schutz der Demokratie gerechtfertigt. Die AfD fürchtet, dass diese Argumentation bundesweit Schule macht. Wie bewerten Juristen die Sachlage?",
      "url": "https://www.welt.de/politik/deutschland/plus255865898/AfD-gegen-Dreyer-Warum-dieses-Urteil-in-der-AfD-Sorgen-um-ihre-Chancengleichheit-ausloest.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255882648/0487935327-ci23x11-w200/Image-67f3a0800f565a7463b1a0e3.jpg",
      "image_title": "AfD-Logo und Justitia",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Migranten wählten eine Partei, die Politik gegen sie macht. Das ist absolut paradox“",
      "teaser": "Ikram Chemlal arbeitete lange als Integrationsbeauftragte im Gefängnis und hatte dort viel mit Islamisten zu tun. Jetzt engagiert sich die Frau mit marokkanischen Wurzeln für die Grünen und überrascht ihre Partei mit einer konfrontativen Haltung: Sie fordert Präsenz gerade dort, wo die AfD stark ist.",
      "url": "https://www.welt.de/politik/deutschland/plus255836488/Integrationsbeauftragte-Migranten-waehlten-eine-Partei-die-Politik-gegen-sie-macht-Das-ist-absolut-paradox.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255865530/2887935817-ci23x11-w200/Image-67efbfab8fba3c5c3260ecd6.jpg",
      "image_title": "Ikram Chemlal, Co-Sprecherin des Grünen-Kreisverbandes in Bielefeld",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Die Leiden des deutschen Duty-Free-Königs",
      "teaser": "Das Hamburger Familienunternehmen Heinemann betreibt Duty-Free-Läden in Flughäfen auf der ganzen Welt. Nach den schweren Pandemie-Folgen ist die Geschäftslage nun gespalten. Die Veränderungen im Reiseverhalten der Passagiere weltweit hat Firmenchef Heinemann indes bestens im Blick.",
      "url": "https://www.welt.de/wirtschaft/plus255841628/Flughafenkette-Heinemann-Vom-Krisenmanager-zum-globalen-Duty-Free-Giganten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255843248/0857931907-ci23x11-w200/Wirtschaft-BER-Duty-Free.jpg",
      "image_title": "Duty Free & Travel Value Shop der Firma Gebr. Heinemann im Flughafen Berlin-Brandenburg (BER). 11.7.2023, Berlin",
      "author": "Birger Nicolai"
    },
    {
      "title": "Eignungstest fürs Gymnasium – Wenn Eltern ihre Kinder an die Schule klagen wollen",
      "teaser": "In Berlin gilt ein neues Schulgesetz: Eltern haben nun deutlich weniger Einfluss auf die Entscheidung, ob ihre Kinder aufs Gymnasium gehen können. Erste Familien klagen jetzt gegen das Vorgehen. Eine Folge der Neuerung: Einige Berliner Gymnasien können ihre Plätze nicht mehr füllen. Ist das alles sinnvoll?",
      "url": "https://www.welt.de/politik/deutschland/plus255850824/Schul-Reform-Eignungstest-fuers-Gymnasium-Wenn-Eltern-ihre-Kinder-an-die-Schule-klagen-wollen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255866564/0547936467-ci23x11-w200/portrait-of-schoolboy-looking-bored.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Abkehr vom MSCI World und Amerika-ETFs? Das sind die neuen Sparplan-Favoriten",
      "teaser": "Seit Jahren haben Anleger in ETFs mit hohem Amerika-Anteil investiert und sind damit gut gefahren. Doch angesichts der erratischen US-Außen- und Wirtschaftspolitik werden Investoren skeptisch und schichten um. WELT stellt die neuen Anleger-Lieblinge vor und zeigt, wie lukrativ sie sind.",
      "url": "https://www.welt.de/wirtschaft/plus255852008/ETF-Abkehr-vomMSCI-World-und-USA-ETFs-Das-sind-die-neuen-Sparplan-Favoriten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255852500/3127932767-ci23x11-w200/New-York-Stock-Market-Plunges-More-Than-800-Points.jpg",
      "image_title": "DWOSB_Sparplan_deutsche_aw",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Showdown Amerika vs. China – und was Sie jetzt mit Ihren Aktien und ETFs tun sollten",
      "teaser": "Der globale Handelskrieg sorgt für historisch volatile Börsen. Jetzt droht auch noch die Eskalation im Konflikt zwischen den USA und China. Sparer und Anleger sorgen sich deshalb um die Zukunft von MSCI World, Aktien, ETFs und Gold. WELT erklärt, ob diese Ängste berechtigt sind.",
      "url": "https://www.welt.de/wirtschaft/plus255882844/MSCI-World-ETFs-Aktien-Gold-Was-Sie-nach-dem-Boersen-Beben-tun-sollten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255891894/4957931657-ci23x11-w200/Markets-Open-Monday-Morning-After-Plummeting-Prior-Week-On-Tariff-News.jpg",
      "image_title": "DWOSB_Teaser_Boersencrash_mku",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Die Naivität der Männer rächt sich in ihrem Liebesleben",
      "teaser": "Er will nur Sex, sie träumt von Romantik? Von wegen. Der Mann sucht bei der Frau nur zwei Eigenschaften, schon ist er verliebt und zeigt das auch. Sie hingegen ist anspruchsvoller - und kalkulierender. Was das für das moderne Datingleben bedeutet.",
      "url": "https://www.welt.de/iconist/plus243241315/Maenner-wollen-Sex-Frauen-wollen-Romantik-Unfug.html",
      "image_url": "https://img.welt.de/img/lifestyle/mobile101857814/7077934937-ci23x11-w200/mh-bettteas1-DW-Lifestyle-jpg.jpg",
      "image_title": "couple holding hands in bed, looking serious",
      "author": "Nicola Erdmann"
    },
    {
      "title": "Wie der Körper bestimmt, in wen wir uns verlieben",
      "teaser": "Was lässt zwischen zwei Menschen den Funken überspringen, was hält manche ein Leben lang zusammen? Forscher haben neue Antworten gefunden – und warnen vor einem Anfängerfehler.",
      "url": "https://www.welt.de/gesundheit/plus207843291/Liebe-Wie-der-Koerper-bestimmt-in-wen-wir-uns-verlieben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile207843289/9887930807-ci23x11-w200/Caucasian-couple-kissing-near-blooming-trees.jpg",
      "image_title": "Caucasian couple kissing near blooming trees",
      "author": "Christian Wolf"
    },
    {
      "title": "Leben, ohne davon zu erzählen",
      "teaser": "Er sprach nie, aber bestimmte das Dasein seiner Familie. Bastian war Autist und schwerbehindert. Vor einem halben Jahr ist er gestorben, mit 49 Jahren. Unser Autor Sascha Lehnartz fragt sich: Wer war sein Bruder?",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255881470/8137937997-ci23x11-w200/Image-67f38b06998d735271976185.jpg",
      "image_title": "TT Saschas Bruder Bastian Sascha ca. 1977",
      "author": "Sascha Lehnartz"
    }
  ]
}