{
  "timestamp": "2025-11-13T00:50:48",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.bcWQ2BEr.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wenn diese Koalition über ein absurdes Rentenprojekt kippt, dann kippt sie aus den besten Gründen",
      "teaser": "Im Kampf für ein vernünftiges Rentensystem sollten die Jungen in der Union bis zum Umfallen und kompromisslos auf eine Änderung des Entwurfs drängen – in bester Tradition Helmut Kohls und des jungen Friedrich Merz.",
      "url": "https://www.welt.de/debatte/plus69145a6035739e197250875a/cdu-die-jungen-sind-das-beste-an-der-union.html",
      "image_url": "https://images.welt.de/69145a6035739e197250875a/9d12fb1cdc5c1046bb0ab1aadbbbbfa2/ci23x11-w200/dwosb-ulf-poschardt-blau",
      "image_title": "WELT-Herausgeber Ulf Poschardt Autorenfoto BUNT blau",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Das Wissen über das Gehirn nimmt zu, das bedroht die Psychiatrie",
      "teaser": "Noch nie suchten so viele Menschen wegen mentaler Probleme Hilfe. Trotzdem sieht sich die klassische Psychiatrie durch die Neurologie in ihrem Status bedroht. Von einer Annäherung der Disziplinen könnte Patienten profitieren.",
      "url": "https://www.welt.de/wissenschaft/plus690c541f0580923d09988eb4/psychologie-depression-schizophrenie-und-die-frage-was-wirklich-hilft.html",
      "image_url": "https://images.welt.de/690c541f0580923d09988eb4/4b8dd5043b9221e81dbb2391303c6099-master/ci23x11-w200/gettyimages-2191010093-jpg",
      "image_title": "Woman sitting on the floor",
      "author": "Theres Lüthi"
    },
    {
      "title": "Schwanger mit 48 – „Ich hätte nie gedacht, dass ich nochmal Mutter werde“",
      "teaser": "Mit fast 50 wird Heidi Gößlinghoff, Gynäkologin mit Schwerpunkt Reproduktionsmedizin, auf natürlichem Wege noch einmal schwanger – „die Überraschung meines Lebens“, sagt sie. Was bedeutet es heute, so spät Mutter zu werden, und welche Risiken bringt das mit sich?",
      "url": "https://www.welt.de/iconist/familie/plus69038d28a6bc3e9242fc744c/schwanger-mit-48-ich-haette-nie-gedacht-dass-ich-nochmal-mutter-werde.html",
      "image_url": "https://images.welt.de/69038d28a6bc3e9242fc744c/e8d9186442a8ea7469fe9d4f3aaf20f8/ci23x11-w200/gettyimages-1361878924-jpg",
      "image_title": "Kinderwunsch – Bild zum Artikel zu Dr. Heidi Gößlinghoff",
      "author": "Anja Francesca Richter"
    },
    {
      "title": "Wirtschaftsweise fordern höhere Erbschaftsteuer für Unternehmer und Millionen-Freibetrag pro Kopf",
      "teaser": "In ihrem Herbstgutachten blicken die fünf sogenannten Wirtschaftsweisen deutlich pessimistischer auf 2026 als die Bundesregierung. Deren Umgang mit dem Sondervermögen sehen sie als Risiko für die Konjunktur. Auch ihre Forderung zur Erbschaftssteuer dürfte für Streit sorgen.",
      "url": "https://www.welt.de/wirtschaft/plus69144d0c35739e197250865b/sachverstaendigenrat-wirtschaftsweise-fordern-hoehere-erbschaftsteuer-fuer-unternehmer-und-millionen-freibetrag-pro-kopf.html",
      "image_url": "https://images.welt.de/69144d0c35739e197250865b/839c425712180c8ee2334b01c9443bec/ci23x11-w200/dpa-com-20090101-251111-935-949043-jpg",
      "image_title": "ARCHIV - 21.05.2025, Berlin: Veronika Grimm (2.v.r), Mitglied des Sachverständigenrats zur Begutachtung der gesamtwirtschaftlichen Entwicklung, schaut während der Vorstellung des Frühjahrsgutachtens des Sachverständigenrates Wirtschaft in der Bundespressekonferenz zu Monika Schnitzer (r), Vorsitzende des Sachverständigenrats zur Begutachtung der gesamtwirtschaftlichen Entwicklung. (zu dpa: ««Wirtschaftsweise» stellen Jahresgutachten vor») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel Zwick"
    },
    {
      "title": "Überall deutsche Atom-Exzellenz – hier offenbart sich die Absurdität unseres Atomausstiegs",
      "teaser": "Deutschland hat vor Jahren das letzte Atomkraftwerk abgeschaltet. Doch bei der weltgrößten Nuklear-Messe sind ausgerechnet deutsche Firmen besonders präsent. Die Zahl der Aussteller aus dem Aussteigerland zeigt, auf welches Know-how die Bundesrepublik freiwillig verzichtet.",
      "url": "https://www.welt.de/wirtschaft/weltplus/plus691339192c4a42deba35b8d5/world-nuclear-exhibition-ueberall-deutsche-atom-exzellenz-hier-offenbart-sich-die-absurditaet-unseres-atomausstiegs.html",
      "image_url": "https://images.welt.de/691339192c4a42deba35b8d5/5a834062fd87db7bc59ad5cb7f420c54/ci23x11-w200/557041163-jpg",
      "image_title": "©PHOTOPQR/OUEST FRANCE/Marc OLLIVIER ; Villepinte ; 05/11/2025 ; Le 5 novembre 2025 au parc des expositions de Villepinte qui accueille le WNE - World Nuclear Exhibition, salon réservé aux professionnels travaillant pour ou dans lindustrie du nucléaire civil Villepinte, France, nov 5th 2025 WNE - World Nuclear Exhibition",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Wie Sie ab 50 gesund und dauerhaft abnehmen",
      "teaser": "Anfang 50 fängt es an: Man nimmt zu, aber nicht mehr ab. Stoffwechsel und Hormonhaushalt verändern sich, der Anteil an krank machendem Bauchfett steigt. Doch eine bestimmte Kombination hilft effektiv, auch das gefährliche viszerale Fett loszuwerden.",
      "url": "https://www.welt.de/gesundheit/plus250643671/bauchfett-der-koerper-schuettet-das-stresshormon-cortisol-aus-der-appetit-auf-suesses-steigt.html",
      "image_url": "https://images.welt.de/660d4e3a53e3da46ed780734/5183cfeca2317cd95580f4bc18070689/ci23x11-w200/happy-mature-couple-stretching-legs-at-beach",
      "image_title": "Fröhliches Paar mittleren Alters in Laufkleidung macht Stretchübungen am Strand",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Die große Gefahr, dass gewalttätige Syrer in die Clan-Kriminalität drängen",
      "teaser": "„Messer wie selbstverständlich in der Bauchtasche verstaut“: Syrische Zuwanderer sind bei der Gewaltkriminalität deutlich überrepräsentiert. Welche Rolle spielen sie in der Clan-Kriminalität? Ein Lagebild in NRW gibt Aufschluss – und warnt vor einer gewaltigen Gefahr.",
      "url": "https://www.welt.de/politik/deutschland/plus6912fa1d6a6fc9b1c2071a6c/migration-in-nrw-die-grosse-gefahr-dass-gewalttaetige-syrer-in-die-clan-kriminalitaet-draengen.html",
      "image_url": "https://images.welt.de/6912fa1d6a6fc9b1c2071a6c/2daca7d3dc7ad8f6da338d24029e2dc9/ci23x11-w200/388328012-jpg",
      "image_title": "Polizisten führen bei einer Razzia im Clanmilieu einen Verdächtigen ab. Mit einer Großrazzia geht die Polizei seit Mittwochmorgen gegen mutmaßliche Hehler und Betrüger vor, darunter Mitglieder des Al-Zein-Clans.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Geheimniskrämerei um das Treffen von Richtern und Regierung",
      "teaser": "Was haben Regierung und Verfassungsgericht bei einem Treffen Anfang Oktober hinter verschlossenen Türen besprochen? Dazu liegt nur eine lückenhafte Dokumentation vor. Der Innenminister hat sich seiner Aufzeichnungen sogar entledigt. Das sei rechtswidrig, sagt ein Experte.",
      "url": "https://www.welt.de/politik/deutschland/plus6914782935739e1972508a37/keine-notizen-geheimniskraemerei-um-das-treffen-von-richtern-und-regierung.html",
      "image_url": "https://images.welt.de/6914782935739e1972508a37/5c997fa98fdab3e7b5dd708385681ac9-master/ci23x11-w200/afp-833n682-jpg",
      "image_title": "German Interior Minister Alexander Dobrindt takes his seat next to German Finance Minister and Vice Chancellor Lars Klingbeil (R) as he arrives for the weekly meeting of the German cabinet on November 5, 2025 at the Chancellery in Berlin. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Framing in den Medien, dass Deutschland entlastet wird, ist natürlich falsch“",
      "teaser": "Wird der EU-Mechanismus für die Zuwanderungssteuerung Deutschland entlasten? Ein Migrationsexperte hat grundsätzliche Zweifel daran: Vielmehr gingen damit grundsätzliche Hilfspflichten für andere Länder einher. Wie könnten diese aussehen?",
      "url": "https://www.welt.de/politik/deutschland/plus6914379835739e1972508502/migrationsplan-der-eu-framing-in-den-medien-dass-deutschland-entlastet-wird-ist-natuerlich-falsch.html",
      "image_url": "https://images.welt.de/6914379835739e1972508502/d9b51bc0e364c353b7ed1289d55c8fea/ci23x11-w200/gettyimages-1718521498-jpg",
      "image_title": "EISENHUETTENSTADT, GERMANY - OCTOBER 05: People queue for lunch at the initial reception facility for migrants and refugees on October 05, 2023 in Eisenhuettenstadt, Germany. The Eisenhuettenstadt facility serves as both a registration center and a temporary shelter for newly-arrived asylum seekers in the eastern state of Brandenburg. Germany is struggling to cope with a current large influx of migrants, mainly from Syria, Afghanistan and Turkey, arriving via Poland and the Czech Republic. (Photo by Sean Gallup/Getty Images)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "2430 Jahre Haft für Imamoglu – Warum Erdogan mit aller Härte gegen die Opposition vorgehen kann",
      "teaser": "Istanbuls Oberbürgermeister Ekrem Imamoglu ist Erdogans aussichtsreichster Gegner. Jetzt überzieht ihn die Staatsanwaltschaft mit einer Anklage, an deren Ende 2430 Jahre Haft stehen könnten. Für Erdogan ist dies der perfekte Zeitpunkt, der Opposition den Todesstoß zu versetzen.",
      "url": "https://www.welt.de/politik/ausland/plus6914657e71dafa6e0afd1511/tuerkei-2430-jahre-haft-fuer-imamoglu-warum-erdogan-mit-aller-haerte-gegen-die-opposition-vorgehen-kann.html",
      "image_url": "https://images.welt.de/6914657e71dafa6e0afd1511/b0c4882a313af483318d72869ed1e09c/ci23x11-w200/gyi-2245973121-jpg",
      "image_title": "(FILES) Turkish opposition candidate for the Istanbul re-run for the mayor's election, Ekrem Imamoglu gestures as he delivers a speech on stage during his repeated political campaign coordination meeting on May 22, 2019 in Istanbul. Turkish prosecutors on November 11, 2025, charged Istanbul's jailed mayor Ekrem Imamoglu with 142 offences that could carry a penalty of hundreds of year in prison, court documents showed. (Photo by OZAN KOSE / AFP)",
      "author": "Marion Sendker"
    },
    {
      "title": "Dollar-Bündel und Gold-Toiletten – Die gefährlichen Korruptionsvorwürfe gegen Selenskyjs Vertrauten",
      "teaser": "In der Ukraine kocht der größte Korruptionsskandal seit Kriegsbeginn hoch. Der Justizminister muss gehen. Im Zentrum steht ein enger Vertrauter von Präsident Selenskyj. Seine Flucht wirft heikle Fragen über mögliche Komplizen ganz oben im Staatsapparat auf.",
      "url": "https://www.welt.de/politik/ausland/plus691343a0043e62eea479f0dd/ukraine-dollar-buendel-und-gold-toiletten-die-gefaehrlichen-korruptionsvorwuerfe-gegen-selenskyjs-vertrauten.html",
      "image_url": "https://images.welt.de/691343a0043e62eea479f0dd/c8aa0f336daf2750965930e40378866b-master/ci23x11-w200/afp-82ad6g3-jpg",
      "image_title": "Ukrainian President Volodymyr Zelensky speaks during a meeting with Netherlands' Minister of Foreign Affairs in Kyiv on October 28, 2025, amid Russian invasion in Ukraine. (Photo by Sergei SUPINSKY / AFP)",
      "author": "Stefan Schocher"
    },
    {
      "title": "Silber, Kupfer, Uran – was die US-Liste kritischer Rohstoffe für Anleger heißt",
      "teaser": "Die USA nehmen unter Präsident Donald Trump Silber, Kupfer und Uran in die Liste kritischer Mineralien auf. Die Metalle gelten damit als sicherheitsrelevant – sie sind eine strategische Machtressource. Die quasi amtlich beglaubigte Knappheit ist auch ein Fingerzeig für Anleger.",
      "url": "https://www.welt.de/wirtschaft/plus691485cc35739e1972508b43/silber-kupfer-uran-was-trumps-strategischer-zug-fuer-anleger-heisst.html",
      "image_url": "https://images.welt.de/691485cc35739e1972508b43/f71ff699dc5c7e54678c114aec51bad2-master/ci23x11-w200/517096745",
      "image_title": "Silberbarren in unterschiedlicher Größe liegen beim Edelmetallhändler Pro Aurum in einem Tresor auf einem Tisch.",
      "author": "Michael Höfling"
    },
    {
      "title": "Die Kosten-Katastrophe bei der PKV offenbart, wie krank unser System wirklich ist",
      "teaser": "Millionen Privatversicherte wissen nicht, wie sie die horrend hohen Beiträge bezahlen sollen. Mit dieser Sorge sind sie nicht allein. Auch gesetzlich Versicherten droht der Teuerungs-Kollaps. Der politische Versuch, die Lage zu beruhigen, macht alles nur schlimmer.",
      "url": "https://www.welt.de/wirtschaft/plus69148bea35739e1972508bc9/die-kosten-katastrophe-bei-der-pkv-offenbart-wie-krank-unser-system-wirklich-ist.html",
      "image_url": "https://images.welt.de/69148bea35739e1972508bc9/ebe27342c5a02cb15c4984e9dbd82329-master/ci23x11-w200/gettyimages-sb10065507c-001-jpg",
      "image_title": "Mature man looking at X-ray image",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Existenzielle Bedrohung“ für die Wirtschaft der EU",
      "teaser": "Im Kampf gegen europäische Klimaauflagen hat sich Katar mit den USA verbündet. Gemeinsam drohen sie Europa mit einem Stopp aller Flüssiggas-Lieferungen. EU-Energiekommissar Dan Jørgensen wäre zwar bereit, die Lieferkettenrichtlinie abzuschwächen – doch das EU-Parlament macht nicht mit.",
      "url": "https://www.welt.de/wirtschaft/plus691447370407e2fef73c9ef1/fluessiggas-dilemma-existenzielle-bedrohung-fuer-die-wirtschaft-der-eu.html",
      "image_url": "https://images.welt.de/691447370407e2fef73c9ef1/e181b827184b6a513cc9ef6032797a94/ci23x11-w200/dpaimages-4-370722294-jbh",
      "image_title": "** ARCHIV ** Das undatierte Archivbild zeigt einen Fluessiggastanker bei der Beladung im Hafen von Doha. (AP Photo) ** zu unserem Korr ** An undated picture shows a Qatari Liquid Natural Gas (LNG) tanker ship being loaded up with LNG at Raslaffans Sea Port, northern Qatar. (AP Photo)",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Lügen die „Lochis“? Ihr falscher Vorwurf und die fragwürdige Rolle des ZDF",
      "teaser": "Die „Lochis“ waren einst Superstars und erheben in einer aktuellen ZDF-Dokumentation schwere Vorwürfe gegen ihren früheren Manager. Doch interne Unterlagen, die WELT vorliegen, erzählen eine andere Geschichte – woraufhin die Rundfunkanstalt den Fünfteiler ändern muss.",
      "url": "https://www.welt.de/wirtschaft/plus6912f4c70166cd59ef99b6fe/luegen-die-lochis-ihr-falscher-vorwurf-und-die-fragwuerdige-rolle-des-zdf.html",
      "image_url": "https://images.welt.de/6912f4c70166cd59ef99b6fe/94fc80a4eb20710f4f8c9d09ff7792d6-master/ci23x11-w200/dwosb-lochis-ds-jpg",
      "image_title": "Collage",
      "author": "Lea M. Oetjen"
    },
    {
      "title": "In Braunschweig zeigt sich, woran die Krankenhausreform wirklich scheitert",
      "teaser": "Die große Krankenhausreform ist das wohl größte Projekt im Gesundheitsbereich. Doch erste Modellrechnungen zeigen, dass die meisten Klinikabteilungen trotz Reform weiter ins Defizit rutschen könnten. Ein Ortsbesuch in Braunschweig offenbart die schwierige Realität.",
      "url": "https://www.welt.de/wirtschaft/plus6910b4400166cd59ef999df0/wo-die-idee-der-klinikreform-zu-scheitern-droht-dann-werden-weitere-insolvent-werden.html",
      "image_url": "https://images.welt.de/6910b4400166cd59ef999df0/44e4de0289c62168c1e699eb6282f41d-master/ci23x11-w200/krankenhaus-marienstift-foto-esn-ninan-stiller2-jpg",
      "image_title": "Krankenhaus Marienstift Braunschweig Foto über: Thomas.Poellmann@neuerkerode.de",
      "author": "Andreas Macho"
    },
    {
      "title": "Die 5 perfekten Depots – so investieren Sie in den wichtigsten Phasen Ihres Lebens",
      "teaser": "Vermögen aufbauen, eine Immobilie finanzieren, das Erbe anlegen, Erspartes sichern – während des Lebens müssen Anleger ihre Schwerpunkte verändern. Führende Vermögensverwalter zeigen anhand von Beispielfällen, wie man es richtig macht – und welche Fehler unbedingt zu vermeiden sind.",
      "url": "https://www.welt.de/finanzen/plus6905cefedf9fa029228efe4a/5-perfekte-depots-so-investieren-sie-in-den-wichtigsten-phasen-ihres-lebens.html",
      "image_url": "https://images.welt.de/6905cefedf9fa029228efe4a/7ce9f50bf76fa7729686a7507ae43754-master/ci23x11-w200/gettyimages-1382265449-jpg",
      "image_title": "Happy father and son sitting on jetty by lake at backyard",
      "author": "Frank Stocker"
    },
    {
      "title": "„Die Mittelschicht gerät unter Druck“ – und in deutschen Wohnungen wird es immer enger",
      "teaser": "Die Mieten insbesondere in Großstädten steigen schneller, gleichzeitig wächst die Zahl der Mieterhaushalte. Beides zusammen führt zu beengten Verhältnissen. Fast jeder fünfte Haushalt hat zu wenig Platz. Familien sind besonders betroffen.",
      "url": "https://www.welt.de/finanzen/plus690c7733154e6f61444c75a2/wohnungsmarkt-die-mittelschicht-geraet-unter-druck-und-in-deutschen-wohnungen-wird-es-immer-enger.html",
      "image_url": "https://images.welt.de/690c7733154e6f61444c75a2/51ff69b5c0133df65ad10d300c17cb27/ci23x11-w200/dpa-com-20090101-251014-935-891544-jpg",
      "image_title": "ARCHIV - 12.03.2019, Sachsen, Dresden: Blick auf einen Wohn- und Bürokomplex in der Dresdner Innenstadt. In den Großstädten Leipzig und Dresden soll demnächst die Mietpreisbremse kommen. (zu dpa: «Sachsen verlängert Mietpreisbremse») Foto: Sebastian Kahnert/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "Michael Fabricius"
    },
    {
      "title": "New York als Blaupause für Berlin? Der große Miet-Irrtum der Linken",
      "teaser": "Zohran Mamdani hat den New Yorkern im Wahlkampf einen „Mietenstopp“ versprochen – und begeistert damit Regulierungsbefürworter in Deutschland. Die übersehen jedoch, dass der künftige Bürgermeister auch andere Pläne hat. Besonders in Berlin sollte man die richtigen Schlüsse aus der Wahl ziehen.",
      "url": "https://www.welt.de/finanzen/plus690b5d17154e6f61444c6853/wohnungsmarkt-new-york-als-blaupause-fuer-berlin-der-grosse-miet-irrtum-der-linken.html",
      "image_url": "https://images.welt.de/690b5d17154e6f61444c6853/8f753a2794202ec12d4f3924ca54193c-master/ci23x11-w200/dpa-com-20090101-251018-911-013404-jpg",
      "image_title": "18.10.2025, Baden-Württemberg, Leinfelden-Echterdingen: Jan van Aken, Parteivorsitzender der Partei Die Linke, spricht beim Landesparteitag Baden-Württemberg und wirft dabei einen Schatten auf das Logo der Partei. Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++",
      "author": "Michael Fabricius"
    },
    {
      "title": "Ahnungslose Amerikaner, ignorante Franzosen – der Schuldenirrtum ganzer Nationen",
      "teaser": "Die Deutschen wünschen sich finanzielle Disziplin des Staates, in vielen anderen Ländern dagegen hält man das für überflüssig. Forscher haben jetzt eine Ursache für diese unterschiedliche Haltung offengelegt – und auch ein Rezept gegen die Sorglosigkeit parat.",
      "url": "https://www.welt.de/finanzen/plus69031b3465977410a0bfff9d/ahnungslose-amerikaner-ignorante-franzosen-der-schuldenirrtum-ganzer-nationen.html",
      "image_url": "https://images.welt.de/69031b3465977410a0bfff9d/24f57158553d45853d5107bb157bc937/ci23x11-w200/550527086-jpg",
      "image_title": "Aufruf zum Generalstreik, Rücktrittsforderung an den Präsidenten: Frankreich erscheint reformunfö",
      "author": "Frank Stocker"
    },
    {
      "title": "Kaufen trotz Mord? Der große Geschlechter-Unterschied in der „Horrorhaus“-Frage",
      "teaser": "Viele haben Bedenken, in ein Haus zu ziehen, in dem einmal ein Mord verübt wurde. Allerdings sind die Skrupel bei Männern und Frauen unterschiedlich groß, wie eine aktuelle Umfrage zeigt. Tatsächlich kann eine finstere Vergangenheit ernsthafte Auswirkungen auf den Wert einer Immobilie haben.",
      "url": "https://www.welt.de/finanzen/plus6901d1f659e2e0975070ef03/kaufen-trotz-mord-der-grosse-geschlechter-unterschied-in-der-horrorhaus-frage.html",
      "image_url": "https://images.welt.de/6901d1f659e2e0975070ef03/34618ebabf384360a6a9426802b0e1ae-master/ci23x11-w200/93182172-jpg",
      "image_title": "Spukhaus im Filmklassiker „The Amityville Horror“",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Als ich meine Mama angerufen habe, musste ich weinen“",
      "teaser": "Vor zehn Jahren spielt die deutsche Fußball-Nationalmannschaft in Paris. Während 80.000 Zuschauer die Partie verfolgen, bricht in der Stadt der Terror los: Islamisten töten 130 Menschen – und wollen auch ins Stadion eindringen. Dokumentation eines beängstigenden Abends.",
      "url": "https://www.welt.de/sport/fussball/plus6910546b4fb7cf683f37a04b/terror-von-paris-als-ich-meine-mama-angerufen-habe-musste-ich-weinen.html",
      "image_url": "https://images.welt.de/6910546b4fb7cf683f37a04b/59bf08f5053ea6d5fe972d5e49395926-master/ci23x11-w200/gettyimages-497299014-jpg",
      "image_title": "PARIS, FRANCE - NOVEMBER 13: Spectators gather on the pitch after news of the bombing and terrorist attacks in Paris reaches the fans after the International Friendly match between France and Germany at the Stade de France on November 13, 2015 in Paris, France. (Photo by Boris Streubel/Getty Images)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Ein 13-Jähriger muss nicht seriös spielen. Er muss auch keinen 60-Meter-Pass trainieren“",
      "teaser": "Harte Kritik an der Talentförderung im deutschen Fußball: Heiko Vogel, einst Jugendtrainer beim FC Bayern und Coach des FC Basel in der Champions League, benennt Schwachstellen – und zeigt Lösungswege auf.",
      "url": "https://www.welt.de/sport/fussball/plus690860dd78b5b8ea415df33f/fussball-heiko-vogel-uebt-harte-kritik-an-der-talentfoerderung-im-deutschen-fussball.html",
      "image_url": "https://images.welt.de/690860dd78b5b8ea415df33f/e0c897c8665bd8ea6469846c15ff5240-master/ci23x11-w200/404122546-jpg",
      "image_title": "Basel's Headcoach Heiko Vogel reacts during the UEFA Conference League soccer match between Switzerland's FC Basel 1893 and OGC Nice of France at the St. Jakob-Park stadium in Basel, Switzerland, on Thursday, April 13, 2023. (KEYSTONE/Ennio Leanza)",
      "author": "Julien Wolff"
    },
    {
      "title": "In einer Tankstelle in Pakistan konvertiert der Extrem-Radfahrer plötzlich zum Islam",
      "teaser": "Florian Berg ist eigentlich Wissenschaftler. Aktuell aber absolviert der Rheinländer sein Lebensprojekt. Er fährt mit dem Fahrrad um die Welt, über 60.000 Kilometer. WELT berichtet er von seinen Extremsituationen – und den Bildern, die sich für immer einbrennen.",
      "url": "https://www.welt.de/sport/plus6904a010b9e7d6b545d1032c/reise-mit-dem-fahrrad-um-die-welt-in-einer-tankstelle-in-pakistan-konvertiert-er-zum-islam.html",
      "image_url": "https://images.welt.de/6904a010b9e7d6b545d1032c/0937f2ed9363324cb2ece6d8ea434240/ci23x11-w200/b4412a32-1051-4617-862d-7adee96d7fb4-jpg",
      "image_title": "Florian Berg in den Bergen Tadschikistans",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Das ist keine Entscheidung, die salopp nach der Saison gefallen ist“",
      "teaser": "Es war eine turbulente Saison für Hindernisläuferin Gesa Krause: Ein Rippenbruch, ein Sturz bei der WM – und immer hat sie weitergekämpft. Jetzt trainiert die Mutter einer Tochter für ihr Marathon-Debüt Anfang Dezember. Ein Gespräch übers Durchhalten und die neue Herausforderung.",
      "url": "https://www.welt.de/sport/leichtathletik/plus69033d45b039de71194c48b2/gesa-krause-das-ist-keine-entscheidung-die-salopp-nach-der-saison-gefallen-ist.html",
      "image_url": "https://images.welt.de/69033d45b039de71194c48b2/365158dc416eb03711a6f2b9e010e9b7-master/ci23x11-w200/gettyimages-2156902537-jpg",
      "image_title": "ROME, ITALY - JUNE 09: Gesa Felicitas Krause of Germany celebrates with flag after competing in the 3000m Steeplechase Women during day three of the 26th European Athletics Championships - Rome 2024 at Stadio Olimpico on June 09, 2024 in Rome, Italy. (Photo by Paolo Pizzi ATPImages/Getty Images)",
      "author": "Melanie Haack"
    },
    {
      "title": "Die Fehler, die uns viel zu schnell altern lassen",
      "teaser": "Felix Bertram ist erfolgreicher Arzt und Unternehmer, wird Jury-Mitglied bei „Die Höhle der Löwen“ in der Schweiz. Dann schockt ihn das Ergebnis eines Bluttests – er altert enorm. Und stellt sein Leben mit Ende 40 komplett um. Hier verrät er, wie man Stress reduziert. Und Lebenszeit gewinnt.",
      "url": "https://www.welt.de/sport/fitness/plus68d3cfc14a958e24fe6c0703/er-ist-49-aber-biologisch-74-wie-ein-arzt-versucht-seinen-alterungsprozess-umzukehren.html",
      "image_url": "https://images.welt.de/68d3cfc14a958e24fe6c0703/f17e8e8ec618a5057ce59ae506659783-master/ci23x11-w200/gettyimages-528015682-jpg",
      "image_title": "portrait of a content middle-aged man standing in front of the bathroom mirror examine his face",
      "author": "Julien Wolff"
    },
    {
      "title": "„Andrew trat auf, als stünde ich ihm zu – als sei Sex mit mir sein Geburtsrecht“",
      "teaser": "Andrew kosteten die Missbrauchsvorwürfe von Virginia Giuffre den Prinzen-Titel. WELT dokumentiert exklusiv, wie die damals 16-Jährige ihre Erlebnisse mit Jeffrey Epstein, Ghislaine Maxwell und dem Bruder des britischen Königs in ihrem Buch schildert – und welche Rolle Donald Trump spielte.",
      "url": "https://www.welt.de/vermischtes/plus6904d7c3df9fa029228ef5b1/memoiren-von-virginia-giuffre-andrew-trat-auf-als-stuende-ich-ihm-zu-als-sei-sex-mit-mir-sein-geburtsrecht.html",
      "image_url": "https://images.welt.de/6904d7c3df9fa029228ef5b1/4c529f33fc5e65c43109e091eaaabd60-master/ci23x11-w200/virginia-and-prince-andrew-jpeg",
      "image_title": "Virginia and Prince Andrew"
    },
    {
      "title": "„Ich liebe ihn“, sagt sie. Trotzdem wünscht sie sich eine Beziehungspause",
      "teaser": "Sie liebt ihren Partner – aber sehnt sie sich manchmal nach einem Leben ohne Beziehung: Eine Frau träumt von einer Pause vom Paar-Dasein. Ist das normal? Unsere Autorin erklärt, wie man mit diesem Gedanken umgehen sollte.",
      "url": "https://www.welt.de/vermischtes/plus690dc50a0580923d0998a38a/wunsch-nach-alleinsein-ich-liebe-ihn-sagt-sie-trotzdem-wuenscht-sie-sich-eine-beziehungspause.html",
      "image_url": "https://images.welt.de/690dc50a0580923d0998a38a/d911146b95fd8545090ed26a04a74594-master/ci23x11-w200/gettyimages-200292204-001-jpg",
      "image_title": "Woman leaving entrance door carrying two suitcases, low section",
      "author": "Elke Naters"
    },
    {
      "title": "Das Geschenk des „Nicht-Dazugehörens“",
      "teaser": "In der Psychologie sind introvertierte und extrovertierte Menschen bekannt. US-Psychiater Rami Kaminski hat die dritte Kategorie der Otrovertierten entwickelt. Woran man den Persönlichkeitstyp erkennt – und wie man das Geschenk des „Nicht-Dazugehörens“ nutzt.",
      "url": "https://www.welt.de/vermischtes/plus68ef76ae1163706683d93c9a/persoenlichkeitstypen-das-geschenk-des-nicht-dazugehoerens.html",
      "image_url": "https://images.welt.de/68ef76ae1163706683d93c9a/b8db11a6f34b48a2c1d95990b3478f9e-master/ci23x11-w200/gettyimages-496839125-jpg",
      "image_title": "a red haired business woman is walking through a crowded shopping street among the blurred vivid city, all the focus is concentrated on her, as the rest of the environment and peoples are completely blurred",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Hört mal alle auf, immer gleich zu hyperventilieren – auf beiden Seiten!“",
      "teaser": "Wie war die Kindheit der Boomer-Generation? In seinem Buch „Nie war Früher schöner als Jetzt“ gewährt Komiker Oliver Kalkofe Einblicke in den Alltag seiner Jugend. Über die Verklärung der Boomer, Sprachhysterie und einen Trend der jüngeren Generation, der ihn traurig stimmt.",
      "url": "https://www.welt.de/vermischtes/plus6904852fa6bc3e9242fc7d13/oliver-kalkofe-hoert-mal-alle-auf-immer-gleich-zu-hyperventilieren-auf-beiden-seiten.html",
      "image_url": "https://images.welt.de/6904852fa6bc3e9242fc7d13/a8ad398a77268ae0edee9a6704759527-master/ci23x11-w200/oliver-kalkofe-nie-war-fruher-schoner-als-jetzt-jpg",
      "image_title": "Oliver Kalkofe Foto: Jan Kopetzky/Droemer Knaur Verlag",
      "author": "Dominik Lippe"
    },
    {
      "title": "Die Doppelmoral der TikTok-Feministinnen",
      "teaser": "Christfluencerin Millane Al-Masoud sorgt mit Aussagen über die Ehe und die Unterordnung der Frau nach biblischem Vorbild für Empörung. Während sie dafür in den sozialen Netzwerken gekreuzigt wird, bleiben muslimische Influencerinnen mit denselben Ansichten unbehelligt.",
      "url": "https://www.welt.de/vermischtes/plus690226656745059776a28251/empoerung-ueber-christfluencerin-die-doppelmoral-der-tiktok-feministinnen.html",
      "image_url": "https://images.welt.de/690226656745059776a28251/826533b4243e9ade0f48fe880e58c05c-master/ci23x11-w200/dpapicture-2-521455334-jbh-jpg",
      "image_title": "Millane Friesen bei der ABOUT YOU Fashionmania by AYFW in der Uber Eats Music Hall am 25.04.2025 in Berlin.",
      "author": "Celine Babachan"
    },
    {
      "title": "„Warum nicht einfach aus Liebe kommunizieren?“",
      "teaser": "Im Film „Das Leben der Wünsche“ verkauft Matthias Schweighöfer seine Seele. Der Teufel ist natürlich Berliner. Ein Gespräch über den Quell von Zufriedenheit, den Zustand des modernen Mannes – und wie Deutschland endlich mit Hollywood gleichzieht.",
      "url": "https://www.welt.de/kultur/kino/plus6914821c71dafa6e0afd17e4/matthias-schweighoefer-warum-nicht-einfach-aus-liebe-kommunizieren.html",
      "image_url": "https://images.welt.de/6914821c71dafa6e0afd17e4/f3fd5858b706bf23d1a5ff8b77459d11-master/ci23x11-w200/1-daslebenderwuensche-felix-jpg",
      "image_title": "Das Leben der Wünsche Regie: Erik Schmitt Besetzung: Matthias Schweighöfer, Luise Heyer, Verena Altenberger, Benno Fürmann, Henry Hübchen, Ruby O. Fee",
      "author": "Jan Küveler"
    },
    {
      "title": "„Das sehen wir beispielsweise in dysfunktionalen Paarbeziehungen“",
      "teaser": "Studien bescheinigen Frauen eine höhere Empathiefähigkeit als Männern, jungen Menschen eine höhere als alten – und auf Social Media macht sich jeder sein Mitgefühl kaputt. Aber was ist Empathie überhaupt? Nur positiv ist sie tatsächlich nicht.",
      "url": "https://www.welt.de/kultur/plus690c7c42b035f3184cc83ded/empathie-als-fetisch-ich-kann-mich-auch-in-jemanden-hineinfuehlen-um-ihm-zu-schaden.html",
      "image_url": "https://images.welt.de/690c7c42b035f3184cc83ded/42ea3ad75251dcb9bad89561f46d1364-master/ci23x11-w200/gettyimages-1202944247-jpg",
      "image_title": "Smiling woman with arm around looking at man while sitting on terrace at dusk - Stock-Fotografie",
      "author": "Eva Biringer"
    },
    {
      "title": "Wie man einen guten Menschen am Blick erkennt",
      "teaser": "Kann man einen guten Menschen am Blick erkennen? Die Idee ist uralt – und die moderne Wissenschaft bestätigt sie auf ihre Art verrückterweise auch noch. Allerdings funktioniert das Sich-in-die-Augen-Schauen ein wenig anders als gedacht.",
      "url": "https://www.welt.de/kultur/plus690205eb72f1c438f34d05f0/psychologie-augen-luegen-ehrlich-nicht.html",
      "image_url": "https://images.welt.de/690205eb72f1c438f34d05f0/ddb52191ecd1174521d95f60699fc622-master/ci23x11-w200/gettyimages-546134361-jpg",
      "image_title": "Portrait of a happy young couple in love, close-up.",
      "author": "Jan Grossarth"
    },
    {
      "title": "Wie der Messeranschlag das Schreiben von Salman Rushdie verändert hat",
      "teaser": "Salman Rushdie legt fünf Erzählungen vor, die er geschrieben hat, seit ein Fundamentalist ihn ermorden wollte. Heute erscheint das Buch weltweit. Wir haben es für Sie schon gelesen.",
      "url": "https://www.welt.de/kultur/plus6911d6cf111dd875f625776d/neues-buch-die-elfte-stunde-wie-der-messeranschlag-das-schreiben-von-salman-rushdie-veraendert-hat.html",
      "image_url": "https://images.welt.de/6911d6cf111dd875f625776d/41aa9707164bc810661e76fbc07b7fce-master/ci23x11-w200/dpa-com-20090101-251104-99-534534-jpg",
      "image_title": "29.10.2025, USA, New York: Der Schriftsteller Salman Rushdie gestikuliert während eines Interviews. Foto: Richard Drew/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Hannes Stein"
    },
    {
      "title": "Vom Zauber der verschwundenen Wörter",
      "teaser": "„Lost Places“ sind ein Kult – „Lost Words“ müssen es dringend werden. Denn alte Wörter sind eine Verbindung mit Bedürfnissen, Lebenswelten, Träumen und Gefühlen von Menschen, die vor uns gelebt haben. Mit jedem stirbt ein Stück kulturelles Gedächtnis.",
      "url": "https://www.welt.de/kultur/plus690cb0ecb035f3184cc8432c/vom-zauber-der-verschwundenen-woerter-wenn-der-trockenwohner-ein-nachtkoenig-mit-nietenhose-ist.html",
      "image_url": "https://images.welt.de/690cb0ecb035f3184cc8432c/781f28fd2e31559403c28c524e3d1c38/ci23x11-w200/gettyimages-578805815-jpg",
      "image_title": "Johner Bildbyra AB +46 8 644 83 30 info@johner.se sales@johner.se",
      "author": "Matthias Heine"
    },
    {
      "title": "Die „Schnittfehler“ der Öffentlich-Rechtlichen",
      "teaser": "Der BBC-Skandal liefert den Briten den Beweis, dass die von ihnen durch Rundfunkgebühren bezahlte Sendeanstalt weniger um ihre Informiertheit als um ihre Erziehung bemüht war. Und damit „Hello“ nach Deutschland.",
      "url": "https://www.welt.de/debatte/plus691308ea2c4a42deba35b3ad/bbc-skandal-die-schnittfehler-der-oeffentlich-rechtlichen.html",
      "image_url": "https://images.welt.de/691308ea2c4a42deba35b3ad/1698e051aaa92262eb3f585b6b26ceb7/ci23x11-w200/dwosb-anna-schneider-tuerkis-kl",
      "image_title": "WELT-Autorin Anna Schneider Autorenfoto BUNT tuerkis",
      "author": "Anna Schneider"
    },
    {
      "title": "Die Sozialdemokratie war immer stark, wenn sie Sprech- wie Denkblockaden ignorierte",
      "teaser": "Weihnachtsmärkte wie Festungen, Messer an Bahnhöfen, Vollverschleierung im Alltag: Die SPD muss endlich wieder „sagen, was ist“ – und reale Probleme lösen, meint WELT-Gastautor Bodo Hombach. Das Vorbild: Dänemark.",
      "url": "https://www.welt.de/debatte/plus6908a59273566d3912c09077/krise-der-spd-die-sozialdemokratie-war-immer-stark-wenn-sie-sprech-wie-denkblockaden-ignorierte.html",
      "image_url": "https://images.welt.de/6908a59273566d3912c09077/4682acf93039c7e7b4ab9d2ad5831427-master/ci23x11-w200/456172600-jpg",
      "image_title": "Bundeskanzler Gerhard Schröder und Kanzleramtsminister Bodo Hombach am Kabinettstisch in Bonn.",
      "author": "Bodo Hombach"
    },
    {
      "title": "Die Angst der Deutschen vor dem Niedergang ist leider berechtigt",
      "teaser": "Ausgaben auf Rekordniveau, Mega-Schulden für Sozialprojekte: Am neuen Bundeshaushalt lässt sich ablesen, dass diese Regierung absehbar an der Aufgabe scheitern wird, die Wirtschaft aus der schwersten Krise seit Bestehen der Bundesrepublik zu führen.",
      "url": "https://www.welt.de/debatte/plus6912d74c0580923d0998db05/bundesregierung-der-haushalt-fuer-den-niedergang.html",
      "image_url": "https://images.welt.de/6912d74c0580923d0998db05/34fe329a20193d1f9aaf493551da1bbc-master/ci23x11-w200/dpa-com-20090101-251106-911-017594-jpg",
      "image_title": "06.11.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) nimmt neben Lars Klingbeil (SPD), Bundesminister der Finanzen, an der Pressekonferenz nach dem «Stahlgipfel» teil. Merz beriet mit Vertretern der Branche und aus Bundesländern, wie die kriselnde Stahlindustrie gestützt werden kann. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Dorothea Siems"
    },
    {
      "title": "Die größte Vermögensumverteilung in der Menschheitsgeschichte",
      "teaser": "Scheinbar geht es in Belém um das Klima. In Wahrheit planen nicht gewählte Eliten dort eine globale sozialistische Umverteilung. Milliarden von Dollars werden aus den Taschen westlicher Steuerzahler gezogen.",
      "url": "https://www.welt.de/debatte/plus6910b0780166cd59ef999dca/klimakonferenz-die-groesste-vermoegensumverteilung-in-der-menschheitsgeschichte.html",
      "image_url": "https://images.welt.de/6910b0780166cd59ef999dca/52ef424a03002284ab6b32ac9abcc1b0/ci23x11-w200/dwosb-neue-autoren-leon-de-winter-orange",
      "image_title": "WELT-Kolumnist Leon de Winter",
      "author": "Leon de Winter"
    },
    {
      "title": "Manipulationen, Propaganda und die Tabus von Transaktivisten",
      "teaser": "Lange kehrte die BBC Skandale unter den Teppich und wies jedwede Kritik zurück. Nun wirft die öffentlich finanzierten Rundfunkanstalt ihr Führungsteam vor den Bus. Sie sieht sich dem Vorwurf der Parteilichkeit ausgesetzt.",
      "url": "https://www.welt.de/debatte/plus69119c5b0580923d0998ca9f/bbc-skandal-manipulationen-propaganda-und-die-tabus-von-transaktivisteb.html",
      "image_url": "https://images.welt.de/69119c5b0580923d0998ca9f/8e9c66718c8e0543fe7c1fb3e9e9dcd0/ci23x11-w200/35180742-jpg",
      "image_title": "BBC crisis. New Broadcasting house in central London as the BBC's director of news, Helen Boaden, and her deputy, Stephen Mitchell, have stepped aside just two days after the resignation of director-general George Entwistle. Picture date: Monday November 12, 2012. See PA story POLITICS Abuse. Photo credit should read: Steve Parsons/PA Wire URN:15107880",
      "author": "Anne McElvoy"
    },
    {
      "title": "„Kaum jemand ist so kompetent darin, anderen Leid zuzufügen“",
      "teaser": "Egoistisch, rücksichtslos, manipulativ – Narzissten scheinen ungeheuer selbstbewusst und aus bösem Willen zu handeln. Falsch, sagt der Psychologe Klaus Eidenschink: Solche Menschen haben selbst große Nöte auszustehen. Was dahintersteckt und wie man sich schützen kann.",
      "url": "https://www.welt.de/wissenschaft/plus250685840/narzissmus-das-leid-anderer-beruehrt-sie-nicht-und-ist-eher-interessant-spannend-oder-aufregend.html",
      "image_url": "https://images.welt.de/660173392ba14842aaec0aed/f50dda532710f9abb37a4b8a98a00ffb/ci23x11-w200/close-up-of-woman-looking-at-self-in-mirror-reflection-tehran-tehran-province-ir",
      "image_title": "Junge Frau betrachtet sich in rundem Handspiegel",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "„Menschen, die eine Stunde im Wald waren, wiesen ein deutlich reduziertes Stresslevel auf“",
      "teaser": "Jeder Vierte leidet unter chronischem Stress. Bei Kai Frischemeier war es der Job, der ihn beinahe krank machte. Heute bringt er als Waldbademeister Menschen die heilsame Kraft der Bäume näher, die auch Forscher immer besser verstehen. Ein Besuch im Wald.",
      "url": "https://www.welt.de/gesundheit/plus68ee19160a0257c8ba896b29/waldbaden-menschen-die-eine-stunde-im-wald-waren-wiesen-ein-deutlich-reduziertes-stresslevel-auf.html",
      "image_url": "https://images.welt.de/68ee19160a0257c8ba896b29/0a8398c7dad32a9690fc461069745873-master/ci23x11-w200/hcp-20250925308-18ebb7b9-53ce-4f17-8828-b284ebb585e9-jpg",
      "image_title": "Waldbaden mit Lynn Pinders und dem Waldbademeister Kai Frischemeier",
      "author": "Lynn Pinders"
    },
    {
      "title": "„Auch bei Gänsen gibt es soziale Netzwerke und Clans“",
      "teaser": "Sonia Kleindorfer erforscht das Sozialleben von Graugänsen. Die Verhaltensbiologin weiß, dass Graugänse nicht nur treu und mutig sind – sondern sich auch als Vorbilder für Führungskräfte und Influencer eignen.",
      "url": "https://www.welt.de/wissenschaft/plus69032e00ce65bea0d55e4afe/mut-neugier-liebe-was-das-verhalten-der-graugaense-ueber-fuehrungspersoenlichkeiten-verraet.html",
      "image_url": "https://images.welt.de/69032e00ce65bea0d55e4afe/46aed82e4ba1c2afa0a8e9412efdd774/ci23x11-w200/gettyimages-ga01116-jpg",
      "image_title": "Verhaltensforscherin Sonia Kleindorfer Professorin der Universität Wien, seit 2018 leitet die Verhaltensbiologin die Konrad Lorenz Forschungsstelle der Universität Wien in Grünau im Almtal",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Bislang kein Einfluss der globalen Erwärmung auf Artensterben",
      "teaser": "Seit Langem warnen Wissenschaftler, der Klimawandel löse ein Artensterben aus. Doch nun zeigt eine Studie: Keine einzige Art ist bislang wegen der Erwärmung verschwunden. Und es gibt eine weitere gute Nachricht.",
      "url": "https://www.welt.de/wissenschaft/plus6908dffc0580923d099861c8/klimawandel-bislang-kein-einfluss-der-globalen-erwaermung-auf-artensterben.html",
      "image_url": "https://images.welt.de/6908dffc0580923d099861c8/e0eaa1aeb0bd7f36a39801aa122ce083-master/ci23x11-w200/malabar-gliding-frog-rhacophorus-malabaricus-jpg",
      "image_title": "Wissen Frosch ++ Malabar gliding frog Rhacophorus malabaricus ++ Foto zu dieser Meldung: https://news.arizona.edu/news/extinction-rates-have-slowed-across-many-plant-and-animal-groups-study-shows ++ Bildquelle: Daniel Stolte, M.Sc. Science Writer, University Communications THE UNIVERSITY OF ARIZONA, Tucson, AZ 85721 Office: 520-626-4402 | Cell: 520-954-1964 stolte@arizona.edu ++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Wann bin ich eigentlich erwachsen?",
      "teaser": "Mit 18, 25, 30, oder nie. Wann ist man eigentlich erwachsen? Eine Frage, auf die Zahlen keine Antwort liefern, findet unser Autor – und hat eine andere Theorie. Denn alt oder erwachsen, das ist ein großer Unterschied.",
      "url": "https://www.welt.de/wissenschaft/plus6908948e73566d3912c08eb4/wann-bin-ich-eigentlich-erwachsen.html",
      "image_url": "https://images.welt.de/6908948e73566d3912c08eb4/beb1f902438e0d02da145bfc2f08e025-master/ci23x11-w200/gettyimages-1347921263-jpg",
      "image_title": "Portrait of young man in city",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Der Schalter gegen chronische Entzündungen liegt im Gehirn",
      "teaser": "Millionen Menschen leiden an chronischen Entzündungen. Warum Abwehrzellen plötzlich Gelenke, den Darm oder andere Organe angreifen, war bisher unklar. Jetzt haben Forscher entdeckt, wie sie sich bremsen lassen – der Mechanismus hat sie überrascht.",
      "url": "https://www.welt.de/gesundheit/plus254390050/der-schalter-gegen-chronische-entzuendungen-liegt-im-gehirn.html",
      "image_url": "https://images.welt.de/672c9362048fa103a43c2f25/d053f6cf2c6aa8112abf45735e3f086a/ci23x11-w200/cranial-nerves-illustration",
      "image_title": "Der Vagusnerv ist einer von zwölf Hirnnerven. Er vermittelt Informationen zwischen Organen und Gehirn",
      "author": "Veronika Szentpétery-Kessler"
    },
    {
      "title": "„Wir subventionieren etwas, das nichts wert ist“",
      "teaser": "Klimaschutz ist teuer, aber Subventionen werden oft nicht effizient eingesetzt. Wirtschaftsexperte Achim Wambach erklärt, wie gezieltere Förderungen der deutschen Wirtschaft neue Chancen eröffnen – und hat klare Forderungen an die Bundesregierung.",
      "url": "https://www.welt.de/wissenschaft/plus690c578b0a79f6e663e11ac4/klima-wir-subventionieren-etwas-das-nichts-wert-ist-hohe-kosten-fuer-klimaschutz.html",
      "image_url": "https://images.welt.de/690c578b0a79f6e663e11ac4/04e55299cf2ba53da5ac4bc20b6595e1-master/ci23x11-w200/gettyimages-82360636-jpg",
      "image_title": "BELFAST, UNITED KINGDOM - AUGUST 14: Partially constructed wind turbine blades are stored at the Harland & Wolff shipyard on August 14, 2008 in Belfast, Northern Ireland. 60 wind turbines are being prepared for installation at the Robin Rigg offshore wind farm in the Solway Firth on the border of England and Scotland. The wind farm will produce 180 megawatts of electricity which is enough to power 117,000 homes. (Photo by Peter Macdiarmid/Getty Images)",
      "author": "Verena Müller"
    },
    {
      "title": "Die bittere Wahrheit, wenn Kinder lügen",
      "teaser": "Manche Kinder lügen kaum, andere ständig. Der Wirtschaftsforscher Fabian Kosse hat untersucht, ob das etwas mit dem Elternhaus zu tun hat. Auf den ersten Blick sagt seine Studie: Die Kinder haben Schuld. Sieht man aber genauer hin, steckt etwas anderes dahinter.",
      "url": "https://www.welt.de/wissenschaft/plus252344816/erziehung-die-bittere-wahrheit-wenn-kinder-luegen.html",
      "image_url": "https://images.welt.de/6688ff7e935d586554d8f9a5/28d5fa53379191003b604a396ae3ccb6/ci23x11-w200/maedchen",
      "image_title": "Mädchen",
      "author": "Nike Heinen"
    },
    {
      "title": "„Unspezifische genetische Tests“ – Das Geschäft mit der Angst der Eltern",
      "teaser": "Ist das eigene Kind gesund – und bleibt es auch? Derzeit werden Neugeborene in Deutschland auf 19 Krankheiten getestet. Durch eine genomische Analyse könnten unzählige hinzukommen. Was das für Eltern und Ärzte bedeutet.",
      "url": "https://www.welt.de/gesundheit/plus69087f24df9fa029228f1949/screening-beim-baby-da-muss-man-genau-aufpassen-das-kind-nicht-fuer-krank-zu-erklaeren.html",
      "image_url": "https://images.welt.de/69087f24df9fa029228f1949/449a96a9e90ff22c296fea2aa382e5f3/ci23x11-w200/gettyimages-1128377205-jpg",
      "image_title": "A view from directly above of young woman and man looking at their new baby boy or girl with love.",
      "author": "Angela Stoll"
    },
    {
      "title": "Migräne, Verspannungen, Tinnitus – und alles beginnt beim Kauen",
      "teaser": "Verspannungen, Kopfschmerzen oder ein Piepen im Ohr – und niemand kann helfen. Oft steckt der Kiefer dahinter. Craniomandibuläre Dysfunktion heißt die Fehlsteuerung, die längst eine Volkskrankheit ist. Doch es gibt Auswege aus der Schmerzspirale.",
      "url": "https://www.welt.de/gesundheit/plus69086336df9fa029228f1714/cmd-migraene-verspannungen-tinnitus-und-alles-beginnt-im-kiefer.html",
      "image_url": "https://images.welt.de/69086336df9fa029228f1714/9a0ecbd17ca8a87bc1198acb6bad77a9-master/ci23x11-w200/gettyimages-1190674597-jpg",
      "image_title": "Jaw bone, computer illustration.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Karlsruhe muss sein Klima-Urteil von 2021 revidieren – und es gäbe dafür drei Wege",
      "teaser": "Die Folgen des Klima-Beschlusses des Bundesverfassungsgerichts von 2021 werden immer deutlicher: Es droht ein wirtschaftlicher Absturz Deutschlands, der politisch und gesellschaftlich schwere Verwerfungen mit sich bringen dürfte. Eine Kehrtwende ist nötig – und möglich.",
      "url": "https://www.welt.de/geschichte/plus68ecbe75ff70575ab37a21af/bundesverfassungsgericht-die-karlsruher-klima-katastrophe.html",
      "image_url": "https://images.welt.de/68ecbe75ff70575ab37a21af/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum Hitlers Luftwaffe keine strategische Bomberflotte besaß",
      "teaser": "Im Gegensatz zu Großbritannien und den USA verfügte die deutsche Luftwaffe im Zweiten Weltkrieg über keine Bomber für den strategischen Luftkrieg. Die Gründe dafür liegen in Konzepten, die in der Weimarer Republik entwickelt wurden.",
      "url": "https://www.welt.de/geschichte/plus256249766/Zweiter-Weltkrieg-Warum-Hitlers-Luftwaffe-keine-strategische-Bomberflotte-besass.html",
      "image_url": "https://images.welt.de/684c18a08858611e27641c7d/0f702afc74505b08a0a54fffcbc008c6-master/ci23x11-w200/angreifende-bomber-heinkel-he-111-1940",
      "image_title": "Deutsche Kampfflugzeuge Heinkel He 111 bei einem Einflug nach England.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Nicht Vertreter irgendeiner politischen Richtung“",
      "teaser": "Streit um die Besetzung des höchsten deutschen Gerichts ist nicht ganz neu. Schon zweimal gaben Kandidaten nach öffentlicher Diskussion auf. Dabei formulierte der Bundesjustizminister schon 1955 das sinnvolle Grundprinzip.",
      "url": "https://www.welt.de/geschichte/plus256409180/wahl-von-verfassungsrichtern-nicht-vertreter-irgendeiner-politischen-richtung.html",
      "image_url": "https://images.welt.de/687748629ecd0f747df65a93/2d454ae36d0354b3eec167d1dc623efa/ci23x11-w200/bundesverfassungsgericht-lehnt-fristenloesung-ab",
      "image_title": "Die Richter des Bundesverfassungsgerichtes (l-r) Dr. Helmut Simon, Dr. Werner Boehmer, Dr. Karl Haager, Dr. Hans Joachim Faller, BVG-Präsident Professor Dr. Ernst Benda, Theodor Ritterspach, Waltraut Rupp v. Bruenneck und Dr. Hans Brox während der Urteilsverkündung am 25. Februar 1975 in Karlsruhe. Das BVG erklärte die Fristenregelung (straffreie Abtreibung in den ersten zwölf Wochen der Schwangerschaft), die im Zuge der Reform des Abtreibungsparagraphens 218 eingeführt werden sollte, für verfassungswidrig. [dpabilderarchiv] 687748629ecd0f747df65a93",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Demontage-Fabrik SPD",
      "teaser": "Aktivistisch motivierte Genossen schaden ihrer Partei. Das zeigt der Fall des Neuköllner SPD-Pragmatikers Martin Hikel wieder. Gerade im besonders linken Berliner Landesverband haben es Realpolitiker schwer – Wahlerfolge hin oder her.",
      "url": "https://www.welt.de/politik/deutschland/plus6912ef6b0580923d0998dc64/pragmatiker-unerwuenscht-on-haken-demontage-fabrik-spd.html",
      "image_url": "https://images.welt.de/6912ef6b0580923d0998dc64/019deb8fa4e6bad7847b696111e8565c/ci23x11-w200/dwosb-spd-zerlegt-sich-mku-2-jpg",
      "image_title": "Collage",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Der Unterhaltungswert ist enorm. Der Schaden für die Partei ist nicht amüsant“",
      "teaser": "Die Spitze der einflussreichen NRW-AfD zieht ein Ausschlussverfahren gegen einen Abgeordneten wegen des Vorwurfs der Lebenslauf-Fälschung zurück. Bemerkenswert ist eine Intervention von Bundeschefin Weidel. WELT liegen parteiinterne Dokumente zu dem Fall vor.",
      "url": "https://www.welt.de/politik/deutschland/plus690da3d10a7608566ac55bf0/afd-in-nordrhein-westfalen-der-unterhaltungswert-ist-enorm-der-schaden-fuer-die-partei-ist-nicht-amuesant.html",
      "image_url": "https://images.welt.de/690da3d10a7608566ac55bf0/0b4104a2770a2df0f1bf1699b29bf16c/ci23x11-w200/dwosb-ip-nrw-afd-neu-js-jpg",
      "image_title": "Collage",
      "author": "Frederik Schindler"
    },
    {
      "title": "Regenbögen für Russland",
      "teaser": "Tobias Kratzer, der neue Intendant der Hamburger Staatsoper, legt mächtig los. Auch sein zweiter Streich ist eine schwer zu inszenierende Rarität. Warum man sich „Ruslan und Ljudmila“ unbedingt ansehen sollte.",
      "url": "https://www.welt.de/kultur/klassik/plus69108e4f4fb7cf683f37a3e5/ruslan-und-ljudmila-an-der-hamburger-staatsoper-regenboegen-fuer-russland.html",
      "image_url": "https://images.welt.de/69108e4f4fb7cf683f37a3e5/44405482b599ef0da1be261b8585b7df/ci23x11-w200/hso-25-26-oper-premiere-ruslan-ljudmila-web-srgb-c-hilde-van-mas-jpg",
      "image_title": "Ruslan und Ljudmila Hilde van Mas HSO_25_26_Oper_Premiere_Ruslan_Ljudmila_Web_sRGB_c_Hilde_van_Mas",
      "author": "Manuel Brug"
    },
    {
      "title": "Milliarden aus „Sondervermögen“ für Bäume? Bürgermeister Wegner spricht von „grünem Kapital“",
      "teaser": "Gemeinsam mit Grünen und Linkspartei beschließt Schwarz-Rot in Berlin, die Zahl der Bäume in der Stadt auf etwa eine Million zu verdoppeln. Dafür könnte auch das schuldenfinanzierte „Sondervermögen“ herhalten. Was sagt die Bundesregierung dazu?",
      "url": "https://www.welt.de/politik/deutschland/plus690b15700580923d09987c8c/berliner-sonderweg-milliarden-aus-sondervermoegen-fuer-baeume-buergermeister-wegner-spricht-von-gruenem-kapital.html",
      "image_url": "https://images.welt.de/690b15700580923d09987c8c/5c6cd9ef8f09f16e49e7d5c87d2de232/ci23x11-w200/i5a0471-cc698f67-edc9-4763-a70b-bb6484aa6401-jpg",
      "image_title": "Der Politiker Kai Wegner tritt als Spitzenkandidat für die Berlinder CDU bei der Wahl des Abgeordnetenhauses 2021 an. Fotografiert in der Berliner Wahlkampfzentrale der CDU.",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Vor der Halle wollen Stefan Gelbhaars Gegnerinnen ein „Zeichen“ gegen sexuelle Belästigung setzen",
      "teaser": "Nach einer Grünen-internen Intrige versucht Stefan Gelbhaar, Kandidat für die Berlin-Wahl zu werden – und fällt durch. Im Umfeld der Wahlversammlung zeigt sich: Die noch nicht restlos ausgeräumten Vorwürfe des Fehlverhaltens sind wirkmächtig. Gelbhaar spricht eine Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/plus690f343c2e71575527eee035/gruene-in-berlin-vor-der-halle-wollen-stefan-gelbhaars-gegnerinnen-ein-zeichen-gegen-sexuelle-belaestigung-setzen.html",
      "image_url": "https://images.welt.de/690f343c2e71575527eee035/c727f2a78769770e1a63e9f024811d70/ci23x11-w200/557301890-jpg",
      "image_title": "Stefan Gelbhaar (Bündnis 90/Die Grünen), ehemaliges Mitglied des Deutschen Bundestages, kommt zur Mitgliederversammlung des Kreisverband Pankow der Berliner Grünen. Bei der Versammlung entscheidet sich, ob der frühere Grünen-Bundestagsabgeordnete Gelbhaar nominiert wird.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Die ersten 100.000 Euro sind die entscheidenden“",
      "teaser": "David Speer ist 30 Jahre alt, Angestellter – und Millionär. Für den Aufbau seines Vermögens setzte er auf eine klare Strategie. Viele Menschen fokussierten sich beim Sparen nicht auf die wesentlichen Dinge, sagt er. So schaffte er trotz Verlusten an der Börse den Weg zur Million.",
      "url": "https://www.welt.de/wirtschaft/plus256155682/Millionaer-als-Angestellter-Die-ersten-100-000-Euro-sind-der-haerteste-Brocken.html",
      "image_url": "https://images.welt.de/682f0b61f41a2d5e43efd654/45195ea6e57898bc4f3275023e862cd2/ci23x11-w200/finanzbaer-urlaub",
      "image_title": "Millionär, Geschichte von C. Hendrich",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Was die Smartphones wirklich mit Kindern unter 14 machen",
      "teaser": "Dass Smartphone-Gebrauch nicht gut für Kinder und Teenager ist, ahnen wir schon lange. Der Sozialpsychologe Jonathan Haidt legt nun eine erschütternde Datenauswertung vor – und ruft dazu auf, die Gehirne unserer Kinder vor irreversiblen Schäden zu bewahren.",
      "url": "https://www.welt.de/kultur/plus251892160/Neuverdrahtung-im-Gehirn-Wie-Smartphones-das-Gehirn-von-Kindern-unter-14-Jahren-veraendern.html",
      "image_url": "https://images.welt.de/666eeb1a9b20f8498330fec9/36f28bb02218d0bc15101d11cc1b8786/ci23x11-w200/child-using-a-smart-phone",
      "image_title": "Little toddler girl using a smart phone Getty ImagesGetty Images",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Neuanfang mit 30 – „Ich habe die Trennung nie bereut“",
      "teaser": "Acht Jahre Beziehung, eine Verlobung und eine gemeinsame Van-Reise – dann trennt sich Laura Herz von ihrem Partner. Sie zieht in eine neue Stadt und findet, was sie lange suchte. Über den Mut, noch einmal von vorn zu beginnen.",
      "url": "https://www.welt.de/vermischtes/plus68e65e4314154520ea1372b2/abschied-neuanfang-mit-30-ich-habe-die-trennung-nie-bereut.html",
      "image_url": "https://images.welt.de/68e65e4314154520ea1372b2/d96dfd3594282e187d70342b6caf5d56-master/ci23x11-w200/laura-herz-msimaitis-033",
      "image_title": "Portrait von Laura Herz, Influencerin und Autorin, am 17.09.2025 in ihrer Wohnung in Koeln.",
      "author": "Celine Babachan"
    },
    {
      "title": "Don und Mimi hatten zwölf Kinder. Sechs waren schizophren",
      "teaser": "Der Vater ein Kriegsheld, die Mutter eine gebildete Frau, die Kinder gut aussehend, talentiert, sportlich – bis die Hälfte von ihnen buchstäblich den Verstand verliert. Bisher kannten nur Wissenschaftler die Familie Galvin, jetzt haben die Überlebenden ihre Geschichte erzählt.",
      "url": "https://www.welt.de/kultur/plus234735114/Hidden-Valley-Road-Don-und-Mimi-Galvin-hatten-zwoelf-Kinder-Sechs-waren-schizophren.html",
      "image_url": "https://images.welt.de/67dd763f0413f84ad5fd1815/62c401a47f921511d1bbe83b0b8035b9/ci23x11-w200/hidden-valley-road-wie-schizophrenie-8",
      "image_title": "»Hidden Valley Road« - Wie Schizophrenie das Leben einer Großfamilie verändert. Der Bestsel ler aus den USA im November bei btb!",
      "author": "Wieland Freund"
    },
    {
      "title": "Prämien-Eskalation bei der PKV – darum müssen Privatversicherte die Zukunft fürchten",
      "teaser": "In diesen Tagen erhalten Millionen Privatversicherte schlechte Nachrichten: Die Prämien werden erneut drastisch angehoben. Was früher hin und wieder vorkam, passiert inzwischen jedes Jahr. WELT hat nachgeforscht, wie es nun weitergeht. Die Antworten sind äußerst beunruhigend.",
      "url": "https://www.welt.de/wirtschaft/plus690e6d050166cd59ef998813/praemien-eskalation-bei-der-pkv-darum-muessen-privatversicherte-die-zukunft-fuerchten.html",
      "image_url": "https://images.welt.de/690e6d050166cd59ef998813/0498889954b15c03289c532e6d4eb057-master/ci23x11-w200/dwosb-pkv-jpg",
      "image_title": "Collage",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "„Je länger jemand mit unerkanntem Autismus lebt, umso höher ist die Gefahr von Depressionen“",
      "teaser": "Bei Mädchen wird Autismus oft nicht diagnostiziert, dabei gibt es bereits früh Hinweise. Die Folge können Erkrankungen wie Angststörungen und Burn-out sein. Eine Psychologin klärt über die Anzeichen auf.",
      "url": "https://www.welt.de/vermischtes/plus254681444/Je-laenger-jemand-mit-unerkanntem-Autismus-lebt-umso-hoeher-ist-die-Gefahr-von-Depressionen.html",
      "image_url": "https://images.welt.de/67462a7c64c51072bc21b90b/37b5fc1c949b2f7c880428d2f037fbc4-master/ci23x11-w200",
      "image_title": "Depressed woman lying on the bed at home.",
      "author": "Jette Moche"
    },
    {
      "title": "Die dümmste Klimapolitik der Welt – und ihre katastrophalen Folgen",
      "teaser": "Von China bis Kanada, von England bis Australien setzt sich ein pragmatischer Klimakurs durch. Nur Deutschland opfert seine wirtschaftliche Zukunft für eine illusionäre Klimaneutralität. Wie sich die Bundesregierung in eine Falle locken ließ.",
      "url": "https://www.welt.de/debatte/plus690fcfb10580923d0998bb36/un-klimakonferenz-die-duemmste-klimapolitik-der-welt-und-ihre-katastrophalen-folgen.html",
      "image_url": "https://images.welt.de/690fcfb10580923d0998bb36/4b9e548adbc939553328b45e2fc3f958/ci23x11-w200/dpa-com-20090101-251108-911-000255-jpg",
      "image_title": "dpatopbilder - 08.11.2025, Brasilien, Belém: Bundeskanzler Friedrich Merz (CDU) geht nach seinem Besuch der Weltklimakonferenz COP30 die Gangway zum Airbus A350 der Luftwaffe für den Rückflug nach Berlin vor dem aufgehenden Mond hinauf. Bei der Weltklimakonferenz COP30 treffen sich vom 10. bis zum 21. November in Belém im brasilianischen Amazonasgebiet Zehntausende Delegierte aus fast allen Ländern der Welt, um über die Eindämmung der sich zuspitzenden Klimakrise zu verhandeln. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Wir merken schnell – Dieser Ort wurde nicht für junge Frauen konzipiert“",
      "teaser": "Cap d’Agde gilt als Mekka der Nackten – doch zwischen Naturismus und Libertinage verschwimmen die Grenzen. Drei Frauen wagen den Selbstversuch: eine Reise ins berühmteste FKK-Dorf der Welt – zwischen Swinger-Schaumparty, berüchtigtem Strand und der Frage, ob Nacktheit hier wirklich Befreiung bedeutet.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus69008f2759e2e0975070de70/fkk-dorf-in-frankreich-es-ist-ein-dorf-gebaut-von-maennern-fuer-maenner.html",
      "image_url": "https://images.welt.de/69008f2759e2e0975070de70/e98468539ccf32b06ba04d106c4b46f6/ci23x11-w200/mir-gsand-scho-s-endi-vo-de-summerpause-am-mittwuch-13-august-gats-wieder-los-verratet-das-jpg",
      "image_title": "Karin Bearpark und Dara Masi - Cap d’Agde",
      "author": "Sascha Britsko"
    },
    {
      "title": "Ein Aktien-Geschenk von „Ihrer Bank“ – das steckt hinter dieser unglaublichen Offerte",
      "teaser": "Vielen Privatanlegern wird plötzlich außerbörslich viel Geld für Aktien angeboten, die an der Börse kaum etwas wert sind. Die Offerte ist umso perfider, da sie scheinbar von der eigenen Bank kommt. WELT erklärt, warum Sparer das Angebot nicht annehmen dürfen und wie sie die Falle erkennen.",
      "url": "https://www.welt.de/wirtschaft/plus6909df32154e6f61444c4fa8/barabfindung-fuer-plug-power-das-steckt-hinter-dieser-unglaublichen-offerte.html",
      "image_url": "https://images.welt.de/6909df32154e6f61444c4fa8/354de3d17ab76b8ea9cd5cca8c42d8ad-master/ci23x11-w200/gettyimages-1306589592-jpg",
      "image_title": "Mann sitzt in Sessel und arbeitet mit Laptop, Maria Alm, Salzburger Land, Oesterreich",
      "author": "Lea M. Oetjen"
    }
  ]
}