{
  "timestamp": "2025-05-29T18:13:44",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B9yozZj1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D5H9XBV0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne Blockade, ein unwürdiger Vorgang",
      "teaser": "Nach der politischen Arithmetik liegt das Vorschlagsrecht für den vakanten Posten beim Ersten Senat bei der Union. Jedoch blockieren die Grünen seit Monaten den konservativen Wunsch-Kandidaten – was dessen Überzeugungen in der Migrationspolitik geschuldet sein dürfte.",
      "url": "https://www.welt.de/debatte/plus256184448/Verfassungsgericht-Gruene-Blockade-ein-unwuerdiger-Vorgang.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256184440/9647937847-ci23x11-w200/Bundesverfassungsgericht-zu-Polizeikosten-bei-Fuvueball-Risikospiel.jpg",
      "image_title": "Der Erste Senat des Bundesverfassungsgericht, (l-r) Miriam Mevüling, Ines Hv§rtel Josef Christ, Heinrich Amadeus Wolff, Stephan Harbarth, Vorsitzender des Senats und Prv§sident des Gerichts, Yvonne Ott, Henning Radtke und Martin Eifert, erv?ffnet die Verhandlung ob der Deutschen Fuvüball Liga (DFL) Polizeikosten fvºr Hochrisikospiele in Rechnung gestellt werden dvºrfen.",
      "author": "Jonas von Zons"
    },
    {
      "title": "In Washington zeigt Wadephul ein neues deutsches Selbstbewusstsein – aber unfreiwillig",
      "teaser": "Bei seinem Antrittsbesuch in Washington betont Johann Wadephul die enge Bindung an die USA. Doch in den entscheidenden Fragen liegt er mit dem US-Amtskollegen Rubio über Kreuz. Deutschland müsse daher alleine vorangehen.",
      "url": "https://www.welt.de/politik/ausland/plus256183454/Aussenminister-in-den-USA-In-Washington-zeigt-Wadephul-ein-neues-deutsches-Selbstbewusstsein-aber-unfreiwillig.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256183460/9017933287-ci23x11-w200/US-Germany-Rubio.jpg",
      "image_title": "Außenminister in den USA: In Washington zeigt Wadephul ein neues deutsches Selbstbewusstsein – aber unfreiwillig",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "2,7 Millionen Euro, mit 100 Euro im Monat – dieser Sparplan macht Ihr Kind reich",
      "teaser": "Wegen des „Zinseszins-Wunders“ lohnt es sich, früh mit der Geldanlage beginnen. Jetzt kommen die Neobroker Trade Republic und Scalable mit Offerten, die den Markt revolutionären könnten. WELT zeigt, wie lukrativ sie sind und worauf Eltern und Großeltern dabei achten sollten.",
      "url": "https://www.welt.de/wirtschaft/plus256176002/Kinderdepot-bei-Trade-Republic-Diese-Sparplaene-machen-Ihr-Kind-reich.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256176116/6477938497-ci23x11-w200/Image-68359af1ab81fd1d6dbf5753.jpg",
      "image_title": "Kinderdepot bei Trade Republic: Diese Sparpläne machen Ihr Kind reich",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Warum nehmen Frauen mich nur als Kumpel wahr, nie als potenziellen Partner?“",
      "teaser": "Alles läuft gut – und trotzdem wird nichts draus? Viele Dates enden in der Friendzone, obwohl die Voraussetzungen stimmen. Woran liegt das? Und was lässt sich daran ändern? Die Beziehungsberater wissen, was hilft, um als Liebespartner wahrgenommen zu werden.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus256175208/Nur-Friendzone-Wie-wird-man-endlich-als-Liebespartner-wahrgenommen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile256182484/7947930857-ci23x11-w200/Couple-posing-with-champagne-for-selfie.jpg",
      "image_title": "Freunde",
      "author": "Anna Peinelt"
    },
    {
      "title": "Wie der tauende Permafrost Millionen Menschen bedroht",
      "teaser": "Der dauerhaft gefrorene Boden in den Alpen und der Arktis taut auf. Das birgt Risiken ungeahnten Ausmaßes. Forscher suchen längst nach Lösungen, um gegen die Folgen zu kämpfen. Doch das verschlingt riesige Summen – und wirkt oft nur kurzfristig.",
      "url": "https://www.welt.de/wissenschaft/plus256028562/Klimawandel-Wie-der-tauende-Permafrost-Millionen-Menschen-bedroht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256041858/7027937467-ci23x11-w200/Schreckhorn-im-Morgenlicht-Interlaken-Berner-Oberland-Schweiz-Europa.jpg",
      "image_title": "Schreckhorn im Morgenlicht, Interlaken, Berner Oberland, Schweiz, Europa",
      "author": "Verena Müller"
    },
    {
      "title": "Nach Bodypositivity melden sich nun die „Skinny Girls“ zu Wort",
      "teaser": "Body Positivity hat fertig: Auf TikTok setzen sehr junge und sehr dünne Frauen zur Gegenrevolution an und wollen mit restriktiven Diäten zum Abnehmen animieren. Für Teenager tun sich damit zunehmend zwei extreme Pole auf.",
      "url": "https://www.welt.de/iconist/trends/plus256182442/Skinny-Girls-Nach-Bodypositivity-entsteht-jetzt-die-Gegenbewegung.html",
      "image_url": "https://img.welt.de/img/iconist/trends/mobile256182440/1657933157-ci23x11-w200/Model-posing-sexily-in-the-kitchen.jpg",
      "image_title": "Model posing sexily in the kitchen, wearing white boots.",
      "author": "Julian Theilen"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/Kriminalitaet-von-Migranten-Einige-Nationalitaeten-sind-insbesondere-bei-Gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256184798/0227935427-ci23x11-w200/Urbaniok.jpg",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "Das sind die Hotspots linksextremer Straftaten",
      "teaser": "Straftaten aus dem linksradikalen Spektrum sind zuletzt deutlich häufiger registriert worden. Insbesondere Propagandadelikte sind dabei auffällig. Neben Berlin fällt ein weiteres Bundesland in der Statistik auf. Politiker fordern Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus256175706/Politisch-motivierte-Kriminalitaet-Das-sind-die-Hotspots-linksextremer-Straftaten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256181698/5587933827-ci23x11-w200/1-Mai-Demo-2024-in-Berlin.jpg",
      "image_title": "ARCHIV - 01.05.2024, Berlin: Teilnehmer der \"Revolutionären 1. Mai-Demonstration\" stehen Polizisten gegenüber. (zu dpa: «Demonstrationen am 1. Mai zu Nahost-Konflikt und Ex-RAF») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "Operation Annexion – Wo Putins Truppen eine neue Offensive planen",
      "teaser": "Putin will seinen Anspruch auf die vier annektierten ukrainischen Regionen nicht aufgeben. Nur: Seine Truppen halten das Gebiet nicht vollständig. Das soll sich jetzt ändern. Um Moskaus Militärmaschine aufzuhalten, setzt Kiew auch auf deutsche Hilfe.",
      "url": "https://www.welt.de/politik/ausland/plus256183832/Ukraine-Operation-Annexion-Wo-Putins-Truppen-eine-neue-Offensive-planen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256183964/6857938717-ci23x11-w200/Image-68380edccc8cef6abc4e88aa.jpg",
      "image_title": "DWOSB_AP_Ukraine_Sumy_js",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Kriegstüchtigkeit beginnt nicht bei der Bundeswehr – sondern bei uns allen“",
      "teaser": "Die Bundeswehr rüstet sich für den Fall der Fälle – und setzt auch auf Männer und Frauen, die in Friedenszeiten woanders gebraucht werden. Bei einer Übung im Allgäu zeigen Reservisten, wie ernst sie ihren Auftrag nehmen. Doch mit Freiwilligkeit allein lässt sich die Heimat wohl nicht beschützen.",
      "url": "https://www.welt.de/politik/deutschland/plus256154046/Heimatschutz-Kriegstuechtigkeit-beginnt-nicht-bei-der-Bundeswehr-sondern-bei-uns-allen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256173206/7877933987-ci23x11-w200/Image-6834908968d7712e54fbf342.jpg",
      "image_title": "Soldaten des Heimatschutzes räumen eine Straßenblockade",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Koalitionsausschuss wie beim Speeddating",
      "teaser": "62 Maßnahmen in zweieinhalb Stunden beschlossen. Zank und Streit? Fehlanzeige. Daran haben alle vier Parteivorsitzenden ihren Anteil – jeder auf seine Art. Alle eint: Sie wollen keine Zustände wie bei der Ampel oder den letzten GroKos.",
      "url": "https://www.welt.de/politik/deutschland/plus256183398/Bundesregierung-Merz-Klingbeil-Soeder-und-Esken-ein-Treffen-wie-beim-Speeddating.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256183392/3577931597-ci23x11-w200/Erste-Sitzung-des-Koalitionsausschusses-von-Union-und-SPD.jpg",
      "image_title": "dpatopbilder - 28.05.2025, Berlin: Markus Söder (l-r), Ministerpräsident von Bayern und CSU-Vorsitzender, Lars Klingbeil, Bundesfinanzminister und SPD-Parteivorsitzender, Bundeskanzler Friedrich Merz (CDU) und Saskia Esken, SPD-Parteivorsitzende, kommen zu einer Pressekonferenz nach der ersten Sitzung des Koalitionsausschusses von Union und SPD. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Regelrecht ausgelutscht“ – Der Depot-Absturz",
      "teaser": "Die Deko-Kette Depot ist schlimmer zusammengeschrumpft als erwartet. Nur noch gut die Hälfte der Filialen bleibt geöffnet. Ein Experte hält das Geschäftsmodell gar für „regelrecht ausgelutscht“. Doch jetzt will Depot sich neu erfinden – und hat dafür einige Ideen.",
      "url": "https://www.welt.de/wirtschaft/plus256183140/Depot-Absturz-der-Deko-Kette-was-vom-Rumpf-jetzt-noch-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256185086/1837939877-ci23x11-w200/01-04-2025-Deutschland-NRW-Einzelhandel-Deko-Wohnen-Wir-schliessen-steht-am-Eingang-eines-D.jpg",
      "image_title": "01.04.2025, Deutschland, NRW, Einzelhandel, Deko, Wohnen, Wir schliessen steht am Eingang eines Depot Ladens - die Dekokette ist insolvent, Insolvenz,",
      "author": "Carsten Dierig"
    },
    {
      "title": "Knapp 90.000 Euro Einstiegsgehalt – So erfüllen Sie sich den Traum vom Fliegen",
      "teaser": "Bald könnten zehntausende Piloten fehlen. Die Airlines suchen daher händeringend Nachwuchs – und senken dafür sogar die finanziellen Hürden für die Ausbildung. Dennoch sind die Auswahlkriterien streng. WELT erklärt, welche Optionen Interessenten haben und was sie mitbringen müssen.",
      "url": "https://www.welt.de/wirtschaft/plus256177672/Ausbildung-Pilot-werden-mit-90-000-Euro-Einstiegsgehalt-So-klappt-es.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256184134/8407939977-ci23x11-w200/SCHWEIZ-OPFIKON-REGA-FLUGSIMULTOR.jpg",
      "image_title": "Blick in den Flugsimulator im Lufthansa Aviation Training im schweizerischen Opfikon",
      "author": "Marlene Massen"
    },
    {
      "title": "Sogar die Dieselzüge sind schneller – doch der große Traum vom Hyperloop lebt weiter",
      "teaser": "Der Hyperloop werde das Reisen revolutionieren, versprach einst Elon Musk. Passagiere sollten in Kapseln durch luftleere Tunnel rasen, schnell wie Flugzeuge. Überall scheiterte die Idee – doch mitten in Europa ist sie noch lebendig. Ein Besuch in den Niederlanden.",
      "url": "https://www.welt.de/wirtschaft/plus256165274/Hyperloop-Wo-der-Traum-von-Europas-Super-Zug-noch-lebt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256182874/0567930697-ci23x11-w200/Netherlands-Hyperloop.jpg",
      "image_title": "A test vehicle levitated by magnetic fields zips through a depressurized tube in a testing ground for a high-speed transit system during a press tour of a European test center for hyperloop transportation technology in Veendam, northern Netherlands, Friday, Sept. 6, 2024. (AP Photo/Peter Dejong)",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Loslösen von Google und Co.? Wildbergers Vorteil im Kampf ums digitale Deutschland",
      "teaser": "Deutschlands erster Minister für Digitalisierung muss sich auch ins politische Geschäft einarbeiten. Er will Europa unabhängiger von Amerikas Tech-Giganten machen – doch in der Realität dürfte das schwierig werden. Zwei Punkte konnte er aber bereits setzen.",
      "url": "https://www.welt.de/wirtschaft/plus256179646/Digitalministerium-Wildbergers-Vorteil-im-Kampf-ums-digitale-Deutschland.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256182404/7137939887-ci23x11-w200/Medienkonferenz-Re-publica.jpg",
      "image_title": "27.05.2025, Berlin: Karsten Wildberger (parteilos), Bundesminister für Digitalisierung und Staatsmodernisierung, spricht bei der Medienkonferenz Re:publica. Das dreitägige «Festival für die digitale Gesellschaft» steht dieses Jahr unter dem Motto «Generation XYZ». Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel Zwick"
    },
    {
      "title": "Erleichterungen für Neubau – So sieht Hubertz‘ Antwort auf den Wohnungsmangel aus",
      "teaser": "Bauministerin Verena Hubertz drückt gegen die Wohnungsknappheit im Land aufs Tempo. Der „Wohnungsbau-Turbo“ soll noch vor der Sommerpause auf den Weg gebracht werden. WELT liegt der Entwurf mit einfacheren Regeln für den Neubau vor. Die Begeisterung in der Branche hält sich in Grenzen.",
      "url": "https://www.welt.de/wirtschaft/plus256181954/Neubau-in-Deutschland-Bauministerin-bringt-Turbo-auf-den-Weg-das-steht-im-Entwurf.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256182406/0677936727-ci23x11-w200/Wohnungsbau.jpg",
      "image_title": "Rohbauten für Wohnhäuser in Leipzig: Künftig kann die Genehmigung schneller kommen",
      "author": "Michael Fabricius"
    },
    {
      "title": "Wo die Immobilienpreise jetzt wieder anziehen",
      "teaser": "Die Preise für Wohneigentum in Deutschland steigen wieder. Doch neben den Aufsteigern zeigen sich auch deutliche Rückgänge. WELT erklärt, woran das liegt – und wo und in welchem Marktsegment Experten jetzt Chancen sehen.",
      "url": "https://www.welt.de/wirtschaft/plus256108276/Immobilienpreise-Wo-Wohnen-jetzt-wieder-teurer-wird-und-wo-der-Preisverfall-weitergeht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256128046/9707933537-ci23x11-w200/Germany-Berlin-Balconies-of-modern-apartment-building-in-new-development-area.jpg",
      "image_title": "Germany, Berlin, Balconies of modern apartment building in new development area",
      "author": "Michael Fabricius"
    },
    {
      "title": "Der große Rendite-Rückschlag am Immobilienmarkt – und was er für Privatkäufer bedeutet",
      "teaser": "Mit Blick auf den Immobilienmarkt meldete die Branche zuletzt kollektive Entspannung. Die Preise sind tatsächlich klar angestiegen, wie ein Index zeigt, der WELT vorab vorlag. Doch der Blick auf die Renditen lässt an der Euphorie zweifeln.",
      "url": "https://www.welt.de/wirtschaft/plus256095450/Immobilien-Der-grosse-Rendite-Rueckschlag-warum-Experten-jetzt-zweifeln.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256101070/1477937017-ci23x11-w200/Germany-Bavaria-Neu-Ulm-Thalfingen-modern-multi-family-house-efficiency-house.jpg",
      "image_title": "Germany, Bavaria, Neu-Ulm, Thalfingen, modern multi-family house, efficiency house",
      "author": "Felix Seifert"
    },
    {
      "title": "Der verhängnisvolle Brief vom Vermieter – So verhalten Sie sich nach der Kündigung richtig",
      "teaser": "Schätzungsweise rund 80.000 Mal pro Jahr kündigen Vermieter wegen Eigenbedarf. Für Mieter kann das angesichts des ohnehin angespannten Wohnungsmarkts zum Drama werden. WELT erklärt, welche Rechte Sie haben und wann Sie beim Blick aufs Kündigungsschreiben skeptisch werden sollten.",
      "url": "https://www.welt.de/wirtschaft/plus256081044/Kuendigung-wegen-Eigenbedarf-Der-verhaengnisvolle-Brief-vom-Vermieter-So-verhalten-Sie-sich-richtig.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256094944/8637937797-ci23x11-w200/Financial-problems-Worried-middle-aged-woman-holding-utility-bills-managing-monthly-household-b.jpg",
      "image_title": "Financial problems. Worried middle-aged woman holding utility bills, managing monthly household budget, sitting on bed feeling anxious. Cost of living concept",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Stärkster Preisanstieg seit mehr als zwei Jahren – Der neue Realismus am Immobilienmarkt",
      "teaser": "Die Zeiten sinkender Preise sind vorbei: Besonders in Großstädten sind Immobilien wieder teurer geworden, wie der Greix-Index jetzt zeigt. Beobachter sehen als Grund dafür einen grundlegenden Stimmungswechsel.",
      "url": "https://www.welt.de/wirtschaft/plus256085586/Immobilien-Staerkster-Preisanstieg-seit-mehr-als-zwei-Jahren-Der-neue-Realismus-am-Immobilienmarkt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256088270/4427931707-ci23x11-w200/Image-681cab363332b5649f8b570b.jpg",
      "image_title": "Berlin Modern Cityscape Getty ImagesGetty Images",
      "author": "Michael Fabricius"
    },
    {
      "title": "Millionär mit 55, mit 50 Euro im Monat – so klappt die neue Vermögensidee für Ihre Kinder",
      "teaser": "Die wahre Wirkung des Zinseszinses erfährt nur, wer früh mit der Geldanlage beginnt. Gute und gleichzeitig günstige Offerten für die Jüngsten sind jedoch selten. Jetzt startet ein Angebot, das den Markt aufrütteln dürfte. WELT stellt es vor und zeigt, wie lukrativ es wirklich ist.",
      "url": "https://www.welt.de/wirtschaft/plus256084032/Neobroker-Offerte-Millionaer-mit-55-mit-50-Euro-im-Monat-so-klappt-der-Vermoegensaufbau-fuer-Ihre-Kinder.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256084106/0237937927-ci23x11-w200/Image-681b8297c956e61cc27b075a.jpg",
      "image_title": "Neobroker-Offerte: Millionär mit 55, mit 50 Euro im Monat – so klappt der Vermögensaufbau für Ihre Kinder",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Nervenschlacht in der Verlängerung – Braunschweig zittert sich zum Klassenerhalt",
      "teaser": "Das Relegations-Rückspiel in Braunschweig wird zum Krimi. Drittligist 1. FC Saarbrücken schafft es, das 0:2 aus dem Hinspiel zu egalisieren. Doch in der Verlängerung rettet sich Eintracht Braunschweig. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256158998/Video-Highlights-Braunschweig-zittert-sich-in-der-Verlaengerung-zum-Klassenerhalt-Zweitliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256178532/9037931067-ci23x11-w200/Eintracht-Braunschweig-1-FC-Saarbruecken.jpg",
      "image_title": "Video-Highlights: Braunschweig zittert sich in der Verlängerung zum Klassenerhalt - Zweitliga-Relegation"
    },
    {
      "title": "Drama in Elversberg – Heidenheim schafft Sekunden vor Schluss den Klassenerhalt",
      "teaser": "Das ist ganz bitter für die SV Elversberg. Wenige Augenblicke vor Ende der Nachspielzeit platzt der Erstliga-Traum. Dem 1. FC Heidenheim gelingt der Lucky Punch. Dank Leo Scienza bleibt Heidenheim in der Bundesliga. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256158996/Video-Highlights-Heidenheim-schafft-Sekunden-vor-Schluss-den-Klassenerhalt-Bundesliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256173794/5497939817-ci23x11-w200/SV-Elversberg-v-1-FC-Heidenheim-1846-Bundesliga-Playoffs-Second-Leg.jpg",
      "image_title": "Video-Highlights: Heidenheim schafft Sekunden vor Schluss den Klassenerhalt - Bundesliga-Relegation"
    },
    {
      "title": "„Nicht zu wissen, ob man die Mutter jemals wiedersehen wird, raubt dir jedes Wort“",
      "teaser": "Er war einer der erfolgreichsten DDR-Sportler. 1969 schwamm Axel Mitbauer dem Regime davon, kraulte 25 Kilometer durch die Ostsee in den Westen. Jetzt kommt seine Flucht ins Kino. Ein Gespräch über Stasi-Folter, Vaseline gegen die Kälte und Filme gegen das Vergessen",
      "url": "https://www.welt.de/sport/plus256171166/Ex-Schwimmstar-Axel-Mitbauer-ueber-DDR-Die-Freiheit-zog-mich-magisch-an.html",
      "image_url": "https://img.welt.de/img/sport/mobile256171150/7447938737-ci23x11-w200/Axel-Mitbauer.jpg",
      "image_title": "SONDERKONDITIONEN | VOE Stern Beilage Chronik 1969 Axel Mitbauer, DDR Flucht Ã¼ber die Ostsee. Credit: Picture Press/Bayerische Staatsbibliothek/Stern-Fotoarchiv/Peter Thomann",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Wenn aus einem knackenden Wirbel ein Schlaganfall wird",
      "teaser": "Das Einrenken herausgesprungener Wirbel kann für Betroffene eine nahezu erlösende Wirkung haben. Doch dabei lauert auch eine große Gefahr in Form eines Schlaganfalls. Experte Alexander Srokovskyi erklärt, wie Patienten die Risiken minimieren können.",
      "url": "https://www.welt.de/sport/fitness/plus256149758/Rueckenschmerzen-Wenn-aus-einem-knackenden-Wirbel-ein-Schlaganfall-wird.html",
      "image_url": "https://img.welt.de/img/sport/mobile256149658/5497934717-ci23x11-w200/Neck-and-shoulder-pain.jpg",
      "image_title": "Muscular pain in the neck and shoulder area. Digital illustration, 3D render.",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Außenrist-Traumpass, Tor aus 20 Metern – Braunschweig jubelt in Saarbrücken",
      "teaser": "Braunschweig steht kurz vor dem Zweitliga-Klassenerhalt. Im Relegations-Hinspiel siegt die Eintracht bei Drittligist Saarbrücken auch dank eines genial eingeleiteten Tores. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256144174/Video-Highlights-1-FC-Saarbruecken-vs-Eintracht-Braunschweig-Relegation-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256163840/0517934897-ci23x11-w200/1-FC-Saarbruecken-v-Eintracht-Braunschweig-Second-Bundesliga-Playoffs-First-Leg.jpg",
      "image_title": "Video-Highlights: 1. FC Saarbrücken vs. Eintracht Braunschweig – Relegation 2. Liga"
    },
    {
      "title": "Gewinnen Sie eine Lautsprecher-Neuheit",
      "url": "https://www.welt.de/club/vorteile/plus256161698/Gewinnspiel-Gewinnen-Sie-eine-Lautsprecher-Neuheit.html",
      "image_url": "https://img.welt.de/img/club/vorteile/mobile256171892/9327933457-ci23x11-w200/Image-6834567e559eab2f8a9b9fe7.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Die bizarren Erlebnisse eines Testamentsvollstreckers",
      "teaser": "Marcel Sonnenberg arbeitet als Testamentsvollstrecker und Nachlasspfleger. Er kümmert sich um Nachlässe von Toten, die keine Angehörigen haben. Manchmal findet er dabei sehr eklige Sachen, aber auch unerwartete Vermögen – und schaut dabei oft in den Abgrund der Gesellschaft.",
      "url": "https://www.welt.de/vermischtes/plus256154190/Nachlasspflege-Die-bizarren-Erlebnisse-eines-Testamentsvollstreckers.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256159044/8357934447-ci23x11-w200/Schriftsteller.jpg",
      "image_title": "Marcel Sonnenberg - Schriftsteller und Rechtsanwalt",
      "author": "Katja Mitic"
    },
    {
      "title": "Die Wahrheit über das „Auseinanderleben“",
      "teaser": "Vor drei Wochen stand Marie kurz vor der Trennung von ihrem Mann, die Beziehung war einfach nur schwierig. Nach ein paar ruhigen Tagen und einem Urlaub ist plötzlich alles anders. Kann der Alltagsstress eine Beziehung zerstören? Unsere Autorin erklärt Alarmsignale – und wie man die Liebe rettet.",
      "url": "https://www.welt.de/vermischtes/plus256160708/Liebe-und-Partnerschaft-Die-Wahrheit-ueber-das-Auseinanderleben-in-Beziehungen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256168484/4917934077-ci23x11-w200/Pensive-young-woman-looking-out-of-car-window.jpg",
      "image_title": "Eine Frau schaut aus dem Fenster",
      "author": "Elke Naters"
    },
    {
      "title": "„Die Infrastruktur in Deutschland – die ist in einem Zustand, den man kaum fassen kann“",
      "teaser": "Die Lettin Valerija Kraval zog einst voller Hoffnung nach Berlin, um als Fachkraft Karriere zu machen. Heute sagt sie: „Deutschland wieder zu verlassen, war das Beste, was ich je gemacht habe.“ Warum Bürokratie, Steuern und Mentalität sie in die Flucht trieben.",
      "url": "https://www.welt.de/vermischtes/plus256139232/Auswandern-Die-Infrastruktur-in-Deutschland-die-ist-in-einem-Zustand-den-man-kaum-fassen-kann.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256146148/0087937107-ci23x11-w200/Valerija-Kraval.jpg",
      "image_title": "Ein Kreuzberger Spaziergang mit dem Forscher Martin Schmitz. Die Journalistin Claudia Becker sprach mit ihm über das \"Spazieren\" und nebenbei über Stadtgeschichte und Kunst. Die Route führte vom Alfred Döblin Platz zum Engelbecken. Rund ums Engelbecken mit Natur und Berliner Spazen.",
      "author": "Katja Mitic"
    },
    {
      "title": "Ich war im Gerichtssaal bei „Diddys“ Prozess. So etwas Verstörendes habe ich noch nie erlebt",
      "teaser": "Der Prozess gegen den einstigen Hip-Hop-Mogul Sean „Diddy“ Combs begann diese Woche mit der Aussage seiner Ex-Freundin Cassie Ventura. Es geht um Orgien mit männlichen Escorts, Drogen und Babyöl sowie Gewaltausbrüche. Eindrücke von einem besonderen Prozess.",
      "url": "https://www.welt.de/vermischtes/plus256139410/Sean-Diddy-Combs-Ich-war-im-Gerichtssaal-So-etwas-Verstoerendes-habe-ich-noch-nie-erlebt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256139902/0747938257-ci23x11-w200/Sean-Diddy-Combs-attends-trial-in-New-York-federal-court.jpg",
      "image_title": "Sean \"Diddy\" Combs listens as his former girlfriend Casandra \"Cassie\" Ventura testifies at his sex trafficking trial in New York City, New York, U.S., May 14, 2025 in this courtroom sketch. REUTERS/Jane Rosenberg",
      "author": "Jacob Shamsian"
    },
    {
      "title": "Wie uns ein prominenter Denkfehler ungesund und unglücklich macht",
      "teaser": "Viel hilft viel. Dieser Glaube beherrscht immer noch unser Denken. Trotz moralischer Selbstgeißelungsdiktate und ästhetischer Trend-Wenden wächst der Hype um Fast Fashion. Nur warum? Ein Grund ist der Fehlschluss der additiven Lösung.",
      "url": "https://www.welt.de/kultur/plus256175014/Additive-Neigung-Wie-uns-ein-prominenter-Denkfehler-ungesund-und-ungluecklich-macht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256174978/0717932237-ci23x11-w200/Portrait-of-young-woman-in-a-fashion-store.jpg",
      "image_title": "Fast Fashion",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Die post-hitlerische Nachkriegszeit geht zu Ende“",
      "teaser": "Der Philosoph Alain Finkielkraut warnt die Welt vor einem sich ausbreitenden „guten Gewissen“ des Judenhasses – und den Staat Israel vor der Falle seiner Gaza-Politik. Netanjahus Regierung attestiert er einen „moralischen Bankrott“.",
      "url": "https://www.welt.de/kultur/plus256176502/Alain-Finkielkraut-ueber-das-gute-Gewissen-des-Antisemtismus-Die-post-hitlerische-Nachkriegszeit-geht-zu-Ende.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256177716/9427931267-ci23x11-w200/Jewish-philosopher-Alain-Finkielkraut-attacked-by-Yellow-Vest-protesters-in-Paris.jpg",
      "image_title": "Alain Finkielkraut",
      "author": "Vincent Trémolet de Villiers"
    },
    {
      "title": "Die Nazis und das Gendern – die ganze Wahrheit",
      "teaser": "Hitler begann Reden mit „Volksgenossinnen und Volksgenossen“. Aber die Nationalsozialisten haben solche „gendernden“ Doppelformen nicht erfunden, sondern sie – wie die Wörter „Führer“, „Gau“ oder „Heil“ – übernommen und zum Bestandteil ihrer Sprache gemacht.",
      "url": "https://www.welt.de/kultur/plus256177128/NS-Sprache-Die-Nazis-und-das-Gendern-die-ganze-Wahrheit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256177226/0077933527-ci23x11-w200/Joseph-Goebbels-bei-seiner-Rede-zum-totalen-Krieg-1943.jpg",
      "image_title": "Propagandaminister Joseph Goebbels hält im Berliner Sportpalast seine demagogische Rede mit den berühmten Worten 'Wollt ihr den totalen Krieg?'. Foto: Schwahn",
      "author": "Matthias Heine"
    },
    {
      "title": "„Scheiß drauf, sei ein Mann“ – Was Andrew Tates Jünger denken",
      "teaser": "Kein Zucker, keine Pornos, keine Schwäche zeigen: Diese Ideale legt der britische Ex-Kickboxer Andrew Tate Millionen junger Männer ans Herz. Hier sprechen einige von ihnen darüber, warum Tate ihr Vorbild ist – und was sie wirklich von Frauen halten.",
      "url": "https://www.welt.de/kultur/plus256174218/Die-Andrew-Tate-Methode-Scheiss-drauf-sei-ein-Mann-Wie-Tates-Juenger-ueber-Frauen-denken.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256177670/1997933627-ci23x11-w200/Romania-Andrew-Tate.jpg",
      "image_title": "Andrew Tate sits in a car and talks to reporters surrounding his car after exiting the Court of Appeals building, after a hearing, in Bucharest, Romania, Wednesday, Sept. 4, 2024. (AP Photo/Vadim Ghirda)",
      "author": "Anielle Peterhans"
    },
    {
      "title": "„Ghetto and Gunshots“ – wie Chicago den neuen Papst bis heute prägt",
      "teaser": "Schon als Kind spielte er Priester – mit einem Bügelbrett als Altar. Im ersten Buch über Leo XIV. erfährt man, mit welchen katholischen Ritualen Robert Francis Prevost in Chicago aufwuchs. Und wie er sich mit deutschen Philosophen auskennt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256156418/Buch-ueber-Papst-Leo-XIV-Ghetto-and-Gunshots-wie-Chicago-den-neuen-Papst-bis-heute-praegt.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256157690/8457936857-ci23x11-w200/Conclave-Elects-Pope-Leo-XIV.jpg",
      "image_title": "VATICAN CITY, VATICAN - MAY 8: The newly elected Pontiff, Pope Leo XIV is seen for the first time from the Vatican balcony on May 8, 2025 in Vatican City, Vatican. White smoke was seen over the Vatican early this evening as the Conclave of Cardinals took just two days to elect Cardinal Robert Francis Prevost, who will be known as Pope Leo (Leone) XIV, as the 267th Supreme Pontiff after the death of Pope Francis on Easter Monday. (Photo by Christopher Furlong/Getty Images)",
      "author": "Andreas R. Batlogg"
    },
    {
      "title": "Gazakrieg und Auschwitz als Kainszeichen",
      "teaser": "Fortan wird es heißen, der Gazakrieg habe bewiesen, dass die Juden Völkermord begingen. Was zwar total kontrafaktisch ist, aber dennoch dauerhaft Wirksamkeit entfaltet. Weil diese unsägliche Lüge millionenfach verkündet wird.",
      "url": "https://www.welt.de/debatte/plus256182730/Deutsche-Israelkritik-Gazakrieg-und-Auschwitz-als-Kainszeichen.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256185674/0037933307-ci23x11-w200/Image-6798b072103e042fb1b7bc30.jpg",
      "image_title": "WELT-Gastautor Michael Wolffsohn",
      "author": "Michael Wolffsohn"
    },
    {
      "title": "Nippel im Namen des Herrn",
      "teaser": "Halbnackte Künstler, Tiefkühlhähnchen in Windeln, dazu ein Räkeln zum Titel „Fleisch ist Fleisch“ – im Paderborner Dom wurde die „Westfalen Side Story“ aufgeführt. Unser Gastautor meint, der Sakralraum schlittere in eine Symbolkrise.",
      "url": "https://www.welt.de/debatte/plus256185058/Paderborner-Dom-Nippel-im-Namen-des-Herrn.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256185074/4317935847-ci23x11-w200/Image-683813e45f7a8d25a5be74e8.jpg",
      "image_title": "Westfalen Side Story im Paderborner Dom via https://www.youtube.com/@bittel_tv",
      "author": "Carl-Victor Wachs"
    },
    {
      "title": "Kübel, Gitter und Müll – die Verwahrlosung des öffentlichen Raumes",
      "teaser": "Wir reden viel über marode Infrastruktur. Aber der öffentliche Raum bietet oft ein Bild des Jammers. So verliert eine zerrissene Gesellschaft auch räumlich ihre Mitte. Berichte von Plätzen und Straßen, die zum Schlachtfeld verkommen.",
      "url": "https://www.welt.de/debatte/plus256159990/Deutsche-Staedte-Die-Verwahrlosung-des-oeffentlichen-Raumes.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256181956/0167933277-ci23x11-w200/Imbiss-Oase.jpg",
      "image_title": "Berlins Alexanderplatz – eine „Oase“",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "Die deutsche Staatsbürgerschaft muss wie ein Orden funktionieren",
      "teaser": "Anstatt Risiken wie Chancen der Einwanderung kühl zu betrachten, wurde die Migration in Deutschland mit der Aura eines Karnevals der Kulturen umgeben. Unsere blauäugige Migrationsdiskussion muss endlich vom Kopf auf die Füße gestellt werden.",
      "url": "https://www.welt.de/debatte/plus256181856/Migration-Die-deutsche-Staatsbuergerschaft-muss-wie-ein-Orden-funktionieren.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256181852/8187939437-ci23x11-w200/Image-68078cdfc674c90013a8774b.jpg",
      "image_title": "WELT-Herausgeber Ulf Poschardt Autorenfoto BUNT gruen",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Das Ende der „großen Transformation“",
      "teaser": "Steht uns eine „tiefgreifende Umwälzung“ aller Gesellschaftsbereiche bevor, eine „große Transformation“? Seit Jahren propagieren Politiker von Merkel über Scholz bis Habeck eine „neue Normalität“. Mit einem unscheinbaren Satz hat Friedrich Merz diese Pläne nun einkassiert.",
      "url": "https://www.welt.de/debatte/plus256182034/Umbau-der-Gesellschaft-Das-Ende-der-grossen-Transformation.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256182222/0887936747-ci23x11-w200/Image-68148ee712ee6b68d1b81700.jpg",
      "image_title": "WELT-Kolumnistin Kristina Schröder Kristina Schroeder Autorenfoto BUNT blau Honorarfrei - Pauschal gekauft",
      "author": "Kristina Schröder"
    },
    {
      "title": "Die Ameise, das Schweizer Taschenmesser der Natur",
      "teaser": "Waldameisen werden unsere Landwirtschaft verändern, davon ist der dänische Ökologe Joachim Offenberg überzeugt. Die sozialen Insekten fressen Schädlinge – und können Pflanzen vor Pilzen schützen.",
      "url": "https://www.welt.de/wissenschaft/plus256177432/Waldameisen-Soziale-Insekten-sollen-die-Ertraege-in-der-Landwirtschaft-verbessern.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256177388/9057938287-ci23x11-w200/Rote-Waldameisen-werden-umgesiedelt.jpg",
      "image_title": "In einem Waldstück zwischen Dessau-Roßlau und Oranienbaum betasten sich zwei Rote Waldameisen, die auch als Gesundheitspolizei des Waldes bezeichnet werden",
      "author": "Samuel Schlaefli"
    },
    {
      "title": "Warum Klimaprognosen wenig mit der Wirklichkeit zu tun haben",
      "teaser": "Führende Klimaforscher fordern eine kritische Debatte über ihre Vorhersagen zur Erderwärmung. Die seien „unzureichend, um den Bedürfnissen der Gesellschaft gerecht zu werden“. Was die Modelle mit der Realität zu tun haben – und was nicht.",
      "url": "https://www.welt.de/wissenschaft/plus256156742/Klimamodelle-Warum-Klimaprognosen-wenig-mit-der-Wirklichkeit-zu-tun-haben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256180356/0037937687-ci23x11-w200/Image-6836d2ae65affa2cddcddcf5.jpg",
      "image_title": "DWOSB_WS_Klimakurven_js",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Der stärkste nachgewiesene Faktor ist das Alter bei der Einschulung“",
      "teaser": "Einst bekamen unaufmerksame Kinder die Diagnose „minimale Gehirnstörung“; später wurde daraus die Hyperaktivitätsstörung ADHS. Ein Experte sieht die gehäuften Fälle kritisch. Besonders ein Risikofaktor bereitet ihm Sorge.",
      "url": "https://www.welt.de/wissenschaft/plus256171186/ADHS-Die-Juengsten-des-jeweiligen-Jahrgangs-erhalten-die-Diagnose-am-haeufigsten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256172166/1607930777-ci23x11-w200/Boy-holding-push-pop-toy-while-studying-at-home.jpg",
      "image_title": "ADHS",
      "author": "Till Hein"
    },
    {
      "title": "Die unbemerkte Energiewende",
      "teaser": "Seit den 1990er-Jahren passiert etwas Erstaunliches: In bestimmten Ländern sinken die CO₂-Emissionen, obwohl gleichzeitig die Wirtschaft wächst. Das Geheimnis einer technologischen Erfolgsgeschichte.",
      "url": "https://www.welt.de/wissenschaft/plus256074422/Die-unbemerkte-Energiewende-nach-dem-Kohle-Ausstieg.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256161178/3657934437-ci23x11-w200/Image-68305c01d892283a30e7ebf8.jpg",
      "image_title": "DWOSB KOMBO Axel Bojanowski x Kohle Braunkohletagebau Garzweiler Blick in den Tagebau Garzweiler vom Aussichtspunkt bei Jackerath. Der Tagebau Garzweiler ist ein Braunkohle-Tagebau der RWE Power (bis 2003 der RWE Rheinbraun AG) im nördlichen Rheinischen Braunkohlerevier.",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Wir werden den Waschbären nicht mehr los“",
      "teaser": "Für die einen ist er ein possierliches Tier, für die anderen eine Plage: Der Waschbär polarisiert. Weil er Dachböden verwüstet und seltene Arten bedroht, fordern viele, gegen ihn vorzugehen. Doch das stößt auf Widerstand. Unterwegs mit einem Waschbär-Jäger.",
      "url": "https://www.welt.de/wissenschaft/plus256159828/Invasive-Tiere-Wir-werden-den-Waschbaeren-nicht-mehr-los.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256159820/0457930157-ci23x11-w200/Ein-Waschbaer-geht-auf-Streifzug.jpg",
      "image_title": "Ein Waschbär schafft es sogar, Dachziegel anzuheben",
      "author": "Verena Müller"
    },
    {
      "title": "„Da ist die Mammographie quasi blind“",
      "teaser": "Die Mammographie ist bei dichtem Brustgewebe unzuverlässig – und das betrifft die Hälfte aller Frauen. Zusätzliche Verfahren sollen die Früherkennung von Tumoren verbessern, aber nicht alle sind gleich gut geeignet. Was das für die eigene Krebsvorsorge bedeutet.",
      "url": "https://www.welt.de/gesundheit/plus256158172/Krebsvorsorge-Da-ist-die-Mammographie-quasi-blind.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256158168/1967931547-ci23x11-w200/Female-patient-standing-in-front-of-mammogram-machine.jpg",
      "image_title": "Female patient standing in front of mammogram machine. Mammography as part of preventive gynecological check-up.",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Dann haben wir einen großen Schritt in der Therapie geschafft“",
      "teaser": "Bei Morbus Crohn ist der Darm chronisch entzündet – doch auch andere Organe leiden unter der Erkrankung. Nun erproben Münchner Mediziner eine neue Kombinationstherapie, bei der auch Stuhltransplantationen eingesetzt werden. Viele betroffene Kinder könnten profitieren.",
      "url": "https://www.welt.de/gesundheit/plus256146456/Morbus-Crohn-Dann-haben-wir-einen-grossen-Schritt-in-der-Therapie-geschafft.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256148140/5557935677-ci23x11-w200/Crohn-S-Disease-Drawing.jpg",
      "image_title": "Crohn?S Disease. Crohn?S Disease Is A Chronic Inflammation Of The Digestive Tube, Affecting Mainly The Ileon, The Colon And The Anus. Crohn?S Disease Is Accompanied Of Deep Ulcerations Of The Digestive Tube Mucosa. It Would Be An Autoimmune Disease. See Image 1523507 For A Masculine Silhouette. (Photo By BSIP/UIG Via Getty Images)",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Das ist dann das Ende des freien Willens beim Essen“",
      "teaser": "Die Gründe für Essensgelüste und Übergewicht liegen zum Teil in einer gestörten Appetitregulation im Gehirn. Gerade deshalb helfen Diäten oft nicht viel – womöglich aber etwas anderes.",
      "url": "https://www.welt.de/gesundheit/plus256123808/Abnehmen-So-sabotiert-unser-Gedaechtnis-jede-Diaet.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256124664/9807932827-ci23x11-w200/Woman-eating-a-cake.jpg",
      "image_title": "Woman eating a cake.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Normale Verliebtheit oder Anzeichen einer Erkrankung? Wie man Herzrasen richtig deutet",
      "teaser": "Der Körper kann nicht zwischen dem Verliebtsein oder Stress unterscheiden. Der Kardiologe Stefan Waller alias „Dr. Heart“ erklärt, was hinter dem Herzklopfen beim ersten Date steckt – und welche Anzeichen auf ernsthafte Probleme hinweisen.",
      "url": "https://www.welt.de/gesundheit/plus256137298/Dr-Heart-Warum-Junge-Menschen-anders-verliebt-sind-als-aeltere.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256137524/4017936107-ci23x11-w200/Happy-affectionate-couple-hugging-and-kissing-at-a-riverbank.jpg",
      "image_title": "Junge Menschen sind anders verliebt als Ältere",
      "author": "Holger Kreitling"
    },
    {
      "title": "Im Strudel der Selbstaufopferung",
      "teaser": "Der Großteil der Pflegebedürftigen wird zu Hause versorgt, meist von Frauen. Anita S. ist eine von ihnen. Die Rentnerin kümmert sich um ihren kranken Mann und ihren ebenfalls stark eingeschränkten Schwiegervater. Ein Blick ins Leben einer Angehörigen.",
      "url": "https://www.welt.de/gesundheit/plus256127574/Pflegende-Rentner-Im-Strudel-der-Selbstaufopferung.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256127654/4687932257-ci23x11-w200/Pflege.jpg",
      "image_title": "Anita Schulz pflegt ihren Mann Manfred und ihrem Schwiegervater in ihrem Haus. Manfred Schulz leidet an Muskelschwund und Demenz.",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Sehr verlässlich“ aus Stasi-Sicht – Wenn der „Vati“ als Agent aktiv war",
      "teaser": "Deckname „Massen“: Wolfgang Wilhelm war viele Jahre als Stasi-Agent tätig. Als er im Westen verhaftet wurde, flog sein Doppelleben auf. In seiner Familie ist das bis heute weitgehend ein Tabuthema. Die Stasi verwischte viele Spuren – aber nicht alle.",
      "url": "https://www.welt.de/politik/deutschland/plus256100344/Stasi-Wenn-der-Vati-als-Agent-aktiv-war.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256100766/1407936107-ci23x11-w200/Image-68207dd352a37c331d193b01.jpg",
      "image_title": "DWOSB_IP_Stasi_pd",
      "author": "Per Hinrichs"
    },
    {
      "title": "Die Überzeugung, dass „wir da leider mitmachen müssten, sonst hängen wir am nächsten Baum“",
      "teaser": "Berthold Rückert, 102, gehört zu den letzten lebenden Soldaten, die in der Wehrmacht kämpften. Er erzählt, wie er als Kind in die Nazi-Ideologie indoktriniert wurde – und welche Gräuel er an der Front miterlebte. Selbst 1945 habe er noch an einen Sieg geglaubt.",
      "url": "https://www.welt.de/politik/deutschland/plus256086510/Wehrmacht-Die-Ueberzeugung-dass-wir-da-leider-mitmachen-muessten-sonst-haengen-wir-am-naechsten-Baum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256086736/0917932107-ci23x11-w200/Image-681c805b3332b5649f8b5244.jpg",
      "image_title": "DWOSB_IP_Wehrmacht_Soldat_ks",
      "author": "Per Hinrichs"
    },
    {
      "title": "So sozialistisch waren die Nationalsozialisten wirklich",
      "teaser": "Hitler sprach von „Weltanschauung“. Doch nicht nur er prägte das Denken der NS-Bewegung. Ein wissenschaftliches Großprojekt geht jetzt den verschiedenen „Ideologien“ auf den Grund – zunächst anhand von 75 Vordenkern.",
      "url": "https://www.welt.de/geschichte/plus255557616/NSDAP-So-sozialistisch-waren-Hitlers-Nationalsozialisten-wirklich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255564700/7667939347-ci23x11-w200/Robert-Ley-eroeffnet-den-ersten-Betriebsappell-der-Reichsbetriebsgemeinschaft-Handel-1934.jpg",
      "image_title": "Reichsorganisationsleiter Robert Ley eröffnet den ersten Reichsbetriebsappell der Reichsbetriebsgemeinschaft Handel der Deutschen Arbeitsfront. Ley (rechts am Rednerpult) spricht im Betrieb einer Berliner Uhrengroßhandlung. Die Rede wird im Rundfunk übertragen. Der Veranstaltungsaal ist mit einem Führerbild und einem Transparent geschückt, auf dem zu lesen ist: 'Nur durch gemeinsame Arbeit werden wir den wahren Sozialismus errichten'.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Sie glaubten fest an Meerjungfrauen oder Meeresmonster“",
      "teaser": "Salzwasser und Sirenen: Das Meer im Mittelalter hielt echte Überraschungen bereit, sagt der Historiker Nikolas Jaspert. Der Fischreichtum aus Nord- und Ostsee verhalf den Städten zu Wohlstand – und Ökologie spielte bereits eine Rolle.",
      "url": "https://www.welt.de/wissenschaft/plus255791282/Mittelalter-Sie-glaubten-fest-an-Meerjungfrauen-oder-Meeresmonster.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255824568/0427930257-ci23x11-w200/Image-67e3d0ac4043cc0cc5665b28.jpg",
      "image_title": "Illustration für \"Fischer, Perle, Walrosszahn – Das Meer im Mittelalter\" - Eine Sirene lullt einen Seemann mit ihrem Gesang in den Schlaf, während ein anderer seine Ohren verstopft, um sie nicht zu hören, aus einem Bestiarium (ca. 1230- 1240).",
      "author": "Holger Kreitling"
    },
    {
      "title": "Die „Mordsgaudi“ am Würgegalgen war ein sadistisches Spektakel für die breite Bevölkerung",
      "teaser": "Am 24. März 1950 wurde der Raubmörder Johann Trnka in Wien am Würgegalgen hingerichtet. Diese Methode des Strafvollzugs hatte in Österreich lange Tradition. Jahrhunderte zuvor glichen Hinrichtungen sadistischen Volksfesten. Auch die Henker selbst schwebten dabei bisweilen in Lebensgefahr.",
      "url": "https://www.welt.de/geschichte/plus255746010/Todesstrafe-Die-Mordsgaudi-am-Wuergegalgen-war-ein-sadistisches-Spektakel-fuer-die-Bevoelkerung.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255746842/2067935827-ci23x11-w200/I-WK-Hinrichtungen-1918.jpg",
      "image_title": "Hinrichtungen durch österreichisch-ungarische Soldaten im April 1918 am Würgegalgen. Im Ersten Weltkrieg fand diese Hinrichtungsmethode häufig bei der österreichisch-ungarischen Armee Anwendung",
      "author": "Martin Klemrath"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://img.welt.de/img/reise/mobile256161272/4077935857-ci23x11-w200/Thomas-Mann-Familie.jpg",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/7000-Jahre-Das-sind-die-aeltesten-Staedte-Deutschlands-Diese-5-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://img.welt.de/img/reise/mobile256029046/0057932627-ci23x11-w200/Germany-Trier-Porta-Nigra.jpg",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Für alle, die die Nacktheit der mensch­lichen Existenz nicht scheuen",
      "teaser": "Für Bestseller-Autorin Mirna Funk ist Israel ihr zweites Zuhause, sie pendelt seit Jahren zwischen Berlin und Tel Aviv. Nun hat sie ein Buch geschrieben, das einen Einblick in den Alltag, die Kultur und das Lebensgefühl in der Metropole am Mittelmeer vermittelt. Ein Auszug.",
      "url": "https://www.welt.de/reise/plus255275514/Tel-Aviv-Fuer-alle-die-die-Nacktheit-der-mensch-lichen-Existenz-nicht-scheuen.html",
      "image_url": "https://img.welt.de/img/reise/mobile255837678/1317932717-ci23x11-w200/Image-67e3c28145acce43a929f310.jpg",
      "image_title": "Nice to meet you, Tel Aviv Mirna Funk Luise Lapczyna PR-Managerin T +49 89 41981 309 | M +49 162 1353 751",
      "author": "Mirna Funk"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Fliegen-Jeden-Tag-den-guenstigsten-Flug-genommen-das-ist-passiert.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/9407936297-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3737935627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Wenn Friedrich Merz die am meisten erwähnte Reizfigur ist",
      "teaser": "Die Grünen schießen sich auf Kanzler Merz als Haupt-Kontrahenten ein. Beim Parteitag in NRW richten sie deutliche Warnungen an den CDU-Chef – obwohl sie mit der Union das bevölkerungsreichste Land regieren. Ausgerechnet bei ihrem Prestige-Thema Windkraft wird aus den eigenen Reihen Kritik laut.",
      "url": "https://www.welt.de/politik/deutschland/plus256154034/Strategie-der-Gruenen-Wenn-Friedrich-Merz-die-am-meisten-erwaehnte-Reizfigur-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167948/2597938337-ci23x11-w200/Landesparteitag-Buendnis-90-Die-Gruenen-Nordrhein-Westfalen.jpg",
      "image_title": "24.05.2025, Nordrhein-Westfalen, Köln: Bundesvorsitzender Felix Banaszak während seiner Rede auf der Bühne. Die nordrhein-westfälischen Grünen treffen sich am Samstag (10.30 Uhr) zu ihrem Landesparteitag in Köln. Nach dem eher ernüchternden Abschneiden bei der Bundestagswahl wollen sie nun die Weichen für die Kommunalwahl im September stellen. Foto: Sascha Thelen/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Widerstand gegen Asylunterkunft – Gemeinde erzwingt Entscheidung der Justiz",
      "teaser": "Selbst die Vermittlung durch zwei Minister bringt nichts: Seit mehr als einem Jahr sperren sich die Gemeinde Rott am Inn und Bürger gegen den Start einer Unterkunft für Hunderte Migranten, die der Landkreis plant. Nun muss wohl ein Gericht entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/plus256125108/Migration-Widerstand-gegen-Asylunterkunft-Gemeinde-erzwingt-Entscheidung-durch-ein-Gericht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256145108/7067935197-ci23x11-w200/Image-682c8a15ec379e3ea51941ff.jpg",
      "image_title": "Rott am Inn Rott rotiert. Wir sagen nein zu einer Sammelunterkunft für 506 Flüchtlinge",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Vorbereitung auf das „Äußerste“ – und die riesigen Hürden beim Operationsplan Deutschland",
      "teaser": "Im Fall eines Kriegs mit Russland würde Niedersachsen zur Nato-„Drehscheibe“ für die Verlegung von Soldaten und Material. Der Zustand vor Ort wirft ein Schlaglicht darauf, welche immensen Hindernisse Deutschland auf dem Weg zur Kriegstüchtigkeit überwinden muss.",
      "url": "https://www.welt.de/politik/deutschland/plus256154270/Im-Fall-eines-Kriegs-mit-Russland-wuerde-Niedersachsen-zur-Nato-Drehscheibe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256154278/7967935707-ci23x11-w200/Dirk-Waldau-Kommandeur-des-Landeskommandos-Niedersachsen.jpg",
      "image_title": "Dirk Waldau, Kommandeur des Landeskommandos Niedersachsen",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Eine Brandmauer hält nur 180 Minuten. Die sind lange vorbei“",
      "teaser": "Die AfD wittert den nächsten Triumph: In Deutschlands größtem Landkreis steht am Sonntag die Stichwahl an – CDU, SPD, Grüne und Linke wollen einen AfD-Landrat verhindern, der bislang vorn liegende Rechtsaußen-Kandidat setzt vor allem auf einen entscheidenden Faktor.",
      "url": "https://www.welt.de/politik/deutschland/plus256156054/Landratswahl-in-Mecklenburg-Vorpommern-Eine-Brandmauer-haelt-nur-180-Minuten-Die-sind-lange-vorbei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256160590/4777934727-ci23x11-w200/Image-68303ac17114e657db10f493.jpg",
      "image_title": "Landratswahl Mecklenburg-Vorpommern (Waren und Malchow)",
      "author": "Nicolas Walter"
    },
    {
      "title": "Wenn der wichtigste Belastungszeuge erst ein Jahr nach dem Mordurteil genauer überprüft wird",
      "teaser": "Wegen Mordes an der Studentin Hanna W. wird Sebastian T. im März 2024 zu neun Jahren Jugendhaft verurteilt. Doch der Bundesgerichtshof hebt das Urteil auf – wegen des Verhaltens der Richterin. Und erst jetzt wird der wichtigste Zeuge auf seine Verlässlichkeit geprüft.",
      "url": "https://www.welt.de/politik/deutschland/plus256154054/Angeblicher-Eiskeller-Mord-Wenn-der-wichtigste-Belastungszeuge-erst-ein-Jahr-nach-dem-Mordurteil-genauer-ueberprueft-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256154694/6227938417-ci23x11-w200/Image-682ef917eda06e14eeaa6f81.jpg",
      "image_title": "Eiskeller-Prozess Christoph Lemmer christoph.lemmer.extern@welt.de",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Rauchfrei in 90 Minuten – und plötzlich ist alles anders",
      "teaser": "Sie wollen endlich aufhören mit dem Rauchen, aber bisher hat es nie geklappt? Bestsellerautor und Hypnotiseur Jan Becker begleitet Sie auf dem Weg, in nur 90 Minuten stressfrei mit dem Rauchen aufzuhören.",
      "url": "https://www.welt.de/incoming/plus256169998/Mit-dem-Rauchen-aufhoeren-Rauchfrei-in-90-Minuten-und-ploetzlich-ist-alles-anders.html",
      "image_url": "https://img.welt.de/img/incoming/mobile256170112/9457937537-ci23x11-w200/Image-683415f611c54108e4fe94ff.jpg",
      "image_title": "Nichtraucher werden: Rauchfrei in 90 Minuten – und plötzlich ist alles anders"
    },
    {
      "title": "2,7 Millionen Euro, mit 100 Euro im Monat – dieser Sparplan macht Ihr Kind reich",
      "teaser": "Wegen des „Zinseszins-Wunders“ lohnt es sich, früh mit der Geldanlage beginnen. Jetzt kommen die Neobroker Trade Republic und Scalable mit Offerten, die den Markt revolutionären könnten. WELT zeigt, wie lukrativ sie sind und worauf Eltern und Großeltern dabei achten sollten.",
      "url": "https://www.welt.de/wirtschaft/plus256176002/Kinderdepot-bei-Trade-Republic-Diese-Sparplaene-machen-Ihr-Kind-reich.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256176116/6477938497-ci23x11-w200/Image-68359af1ab81fd1d6dbf5753.jpg",
      "image_title": "Kinderdepot bei Trade Republic: Diese Sparpläne machen Ihr Kind reich",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Der stärkste nachgewiesene Faktor ist das Alter bei der Einschulung“",
      "teaser": "Einst bekamen unaufmerksame Kinder die Diagnose „minimale Gehirnstörung“; später wurde daraus die Hyperaktivitätsstörung ADHS. Ein Experte sieht die gehäuften Fälle kritisch. Besonders ein Risikofaktor bereitet ihm Sorge.",
      "url": "https://www.welt.de/wissenschaft/plus256171186/ADHS-Die-Juengsten-des-jeweiligen-Jahrgangs-erhalten-die-Diagnose-am-haeufigsten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256172166/1607930777-ci23x11-w200/Boy-holding-push-pop-toy-while-studying-at-home.jpg",
      "image_title": "ADHS",
      "author": "Till Hein"
    },
    {
      "title": "Das perfekte Eltern-Dasein ist nur mit einem Kind möglich",
      "teaser": "Das Einzelkind galt lange als Problemfall. Nun bekennen sich immer mehr Familien zum Prinzip „One and done“. Solche Kinder werden umsorgt wie kostbare Kunstwerke im Museum. Was Eltern dabei nicht bedenken und was solchen Kindern später droht.",
      "url": "https://www.welt.de/kultur/plus256165836/Familie-Das-perfekte-Eltern-Dasein-ist-nur-mit-einem-Kind-moeglich.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256159878/4337938917-ci23x11-w200/Happy-cute-little-girl-with-a-birthday-cake-about-to-blow-out-the-candles.jpg",
      "image_title": "Happy cute little girl with a birthday cake, about to blow out the candles",
      "author": "Peter Praschl"
    },
    {
      "title": "Denn in Wirklichkeit ist das Leben als Mutter nicht besonders erfüllend",
      "teaser": "Mutterschaft ist dröge. Doch weil es vielen Frauen an echten Projekten fehlt, machen sie ihre Kinder zu ihrem Großprojekt. Das ist nicht nur reaktionär, sondern hat außerdem nichts mit dem zu tun, was Kinder wirklich brauchen.",
      "url": "https://www.welt.de/kultur/plus256143004/Mutterschaft-Denn-in-Wirklichkeit-ist-das-Leben-als-Mutter-nicht-besonders-erfuellend.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256143348/7717931967-ci23x11-w200/Mother-carrying-baby-boy-in-nature-at-sunset.jpg",
      "image_title": "Mutter",
      "author": "Mirna Funk"
    }
  ]
}