{
  "timestamp": "2025-01-13T09:10:56",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C3-YWtVm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.du1wqLFI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auswandern? Was das Top-Verdienerland Island so attraktiv macht",
      "teaser": "Direkt nach der Schweiz sind die Nettolöhne in Europa nirgendwo so hoch wie in Island. Noch dazu sucht das florierende Land im Norden Fachkräfte und lockt mit Steuervorteilen. In welchen Branchen der Karriere-Einstieg besonders gute Chancen hat – und was Interessierte wissen sollten.",
      "url": "https://www.welt.de/wirtschaft/plus255029568/Auswandern-nach-Island-Was-den-Neustart-im-unterschaetzten-Top-Verdienerland-so-attraktiv-macht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255103794/8857939517-ci23x11-w200/Elevated-view-over-Reykjavik-Iceland.jpg",
      "image_title": "Elevated view over Reykjavik, Iceland",
      "author": "Felix Seifert"
    },
    {
      "title": "Albtraum Asylheim",
      "teaser": "Von der Öffentlichkeit weitgehend unbemerkt sind Migrantenunterkünfte zu einem Hotspot für islamistische Radikalisierung geworden. Bewohner berichten von Schikanen und Übergriffen, Experten warnen vor dem Einfluss sozialer Medien. WELT AM SONNTAG schaute monatelang hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus255088946/Fluechtlingsunterkuenfte-Albtraum-Asylheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255088944/7037937687-ci23x11-w200/Image-6780f16e87b4f36bb7ce256b.jpg",
      "image_title": "Reinzeichnungen final Illustration zum THEMA TT_Flüchtlingsheim Illustration farbig",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "„Unser Leitbild bleibt: Vater, Mutter und möglichst viele Kinder“",
      "teaser": "AfD-Chefin Weidel äußert sich „erleichtert“: Ihre Partei beschließt eine tiefgreifende Reform der Jugendorganisation Junge Alternative. Einem Plan der Programmkommission, auf ein Familienleitbild aus „Vater, Mutter und Kindern“ zu verzichten, erteilen die Mitglieder eine klare Absage.",
      "url": "https://www.welt.de/politik/deutschland/plus255050084/AfD-Parteitag-Unser-Leitbild-bleibt-Vater-Mutter-und-moeglichst-viele-Kinder.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255106000/9447930067-ci23x11-w200/AfD-Bundesparteitag-in-Riesa.jpg",
      "image_title": "12.01.2025, Sachsen, Riesa: Alice Weidel, AfD-Bundesvorsitzende, wartet am Rande des Bundesparteitags ihrer Partei auf den Beginn eines TV-Interview. In Riesa will die AfD ihr Wahlprogramm beschließen. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Queeres Begehren“ geht in Ordnung – männliches aber nicht",
      "teaser": "Journalist Thilo Mischke darf ein ARD-Format nicht moderieren – weil ihm 100 sogenannte Kulturschaffende „Sexismus“ vorwerfen. Auch Hengameh Yaghoobifarah, die eine deutsche „Dreckskultur“ feststellte und Polizisten auf der Müllhalde entsorgen wollte. Doch dieser Fall von Cancel Culture wird noch absurder.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255082384/Neben-der-Spur-Queeres-Begehren-geht-in-Ordnung-maennliches-aber-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255088212/4097936987-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "MSCI World oder Einzelwert-Strategie? Das sind die 17 spannendsten Aktien-Ideen der Profis",
      "teaser": "Viele zweifeln daran, dass sich die Börsen-Rallye des letzten Jahres fortsetzen kann. Wenn der breite Markt wenig bietet, schlägt die Stunde der Einzelaktien. WELT hat sechs Geldprofis nach ihren aussichtsreichsten Ideen befragt – und sie in einer Liste zusammengestellt.",
      "url": "https://www.welt.de/wirtschaft/plus255025324/MSCI-World-oder-Einzelwert-Strategie-Das-sind-17-spannendsten-Aktien-Ideen-der-Profis.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255093808/9567932507-ci23x11-w200/Image-678137d3a21b1554a3e615a6.jpg",
      "image_title": "DWOSB_FI_Stockpicker_mki",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "„Die Welt wird sich auf ein Wettrüsten einstellen müssen“ – Neues Nuklear-Zeitalter hat begonnen",
      "teaser": "Die Welt rüstet nuklear auf, das jahrzehntealte „Gleichgewicht des Schreckens“ gilt als überholt. Neue Player treten hervor und zwingen die Weltmacht USA zum Umdenken. Experten warnen vor einer Erosion der Rüstungskontrolle. Sie sehen noch weitaus gefährlichere Konfliktherde als in der Ukraine.",
      "url": "https://www.welt.de/politik/ausland/plus255093264/Neues-Atomwaffen-Zeitalter-Diese-Maechte-wollen-die-Aera-dominieren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255095668/5677930257-ci23x11-w200/Image-67814bdea21b1554a3e61713.jpg",
      "image_title": "DWOSB_AtomZeitalter_jb",
      "author": "Diana Pieper"
    },
    {
      "title": "„Aufrüsten für Donald“ – Wie Wagenknecht USA und AfD in einem Feindbild vereint",
      "teaser": "Sahra Wagenknecht teilt auf dem BSW-Bundesparteitag in alle Richtungen aus: gegen „Taurus-Merz“ und „Umfaller-Olaf“, die „wilden Sofa-Krieger von den Grünen“ und die „neuen Rüstungsfanatiker von der AfD“. Zudem schwört sie ihre Partei auf einen stramm antiamerikanischen Kurs ein.",
      "url": "https://www.welt.de/politik/deutschland/plus255050078/BSW-Parteitag-Aufruesten-fuer-Donald-Wie-Wagenknecht-USA-und-AfD-in-einem-Feindbild-vereint.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255107586/3997934827-ci23x11-w200/The-leader-of-the-left-wing-populis.jpg",
      "image_title": "The leader of the left-wing populist Sahra Wagenknecht Alliance (BSW) party Sahra Wagenknecht addresses delegates during a congress of the Sahra Wagenknecht Alliance (BSW) in Bonn, western Germany, on January 12, 2025. (Photo by Ina FASSBENDER / AFP)",
      "author": "Kevin Culina"
    },
    {
      "title": "„Eindruck, dass diese Politiker wichtigen Teil unserer Gesellschaft verachten“",
      "teaser": "Deutschlands erster syrischstämmiger Bürgermeister Ryyan Alshebl erklärt, was ihn an der Debatte über die Rückkehr von Syrern in ihre Heimat ärgert. Ein Einbürgerungsstopp sei falsch. Der Grüne selbst fordert, dass syrische Kriminelle Deutschland verlassen müssen – er sehe dafür keine „große Hürden“.",
      "url": "https://www.welt.de/politik/deutschland/plus255078314/Fluechtlinge-aus-Syrien-Eindruck-dass-diese-Politiker-wichtigen-Teil-unserer-Gesellschaft-verachten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091692/7037932257-ci23x11-w200/Gebuertiger-Syrer-ist-Buergermeisterkandidat-in-schwaebischem-Dorf.jpg",
      "image_title": "Ryyan Alshebl (Bündnis 90/Die Grünen) sitzt in Ostelsheim auf einer Bank. Alshebl kam als Flüchtling aus Syrien nach Deutschland - Nur wenige Jahre später möchte er nun Bürgermeister von Ostelsheim werden. (zu dpa \"Von Syrien ins Ländle - Ryyan Alshebl will Bürgermeister werden\")",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Rückkehr aufs Land – „Habe mich in Berlin als Mensch verloren“",
      "teaser": "Deutsche Großstädte erleben den stärksten Bevölkerungsverlust seit Jahrzehnten: Viele Menschen ziehen ins Umland, kleinere Städte oder aufs Land, manche sogar in strukturschwache Regionen in Ostdeutschland. Hier erzählen zwei Frauen von ihren radikal unterschiedlichen Erfahrungen nach dem Umzug aufs Land.",
      "url": "https://www.welt.de/politik/deutschland/plus255023708/Stadtflucht-Rueckkehr-aufs-Land-Habe-mich-in-Berlin-als-Mensch-verloren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255045448/8397935897-ci23x11-w200/Image-677b969837e71f1aec28b094.jpg",
      "image_title": "Susann Kalbas",
      "author": "Nicolas Walter"
    },
    {
      "title": "Während die Migranten fernbleiben, genießt die italienische Polizei Meeresfrüchte im Luxushotel",
      "teaser": "Melonis „Albanien-Modell“ sollte Europa als Vorbild bei der Kontrolle irregulärer Migration dienen. Bis Gerichte das Projekt stoppten. Nun bewacht unausgelastetes italienisches Personal leere Gebäude, Beobachter sprechen von einer „Geisterstadt“. Ein Urteil könnte alles entscheiden.",
      "url": "https://www.welt.de/politik/ausland/plus255018412/Asylzentren-in-Albanien-Waehrend-die-Migranten-fernbleiben-geniesst-die-italienische-Polizei-Meeresfruechte-im-Luxushotel.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255018294/9927938547-ci23x11-w200/Italien-will-Asylantraege-auf-albanischem-Boden-pruefen.jpg",
      "image_title": "Überwachungskameras filmen das leere italienischen Ankunftslager für Flüchtlinge in der Hafenstadt Shëngjin in Albanien",
      "author": "Elena Giordano"
    },
    {
      "title": "Der erstaunliche Erfolg der Finanzämter und der Traum vom Ende der Steuererklärung",
      "teaser": "Die Deutschen erhalten ihre Steuererstattung wesentlich schneller zurück, wie neue Daten zeigen. Experten sehen darin mehr als ein vorübergehendes Phänomen. Woran liegt das? Welche Ämter und Bundesländer sind besonders schnell? Und wird die Steuerklärung bald ganz passé sein?",
      "url": "https://www.welt.de/wirtschaft/plus255098190/Buerokratie-Der-erstaunliche-Erfolg-der-Finanzaemter-und-der-Traum-vom-Ende-der-Steuererklaerung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255107762/1907933437-ci23x11-w200/DWOSB-WI-Finanzamt-mw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Karsten Seibel"
    },
    {
      "title": "Überhitzter US-Markt? Zwölf chancenreiche Aktien für das Europa-Comeback",
      "teaser": "Seit Jahren übertrumpft der US-Markt deutsche und europäische Aktien. Viele Experten glauben, dass der Trend noch lange anhält. Doch es gibt auch andere Szenarien. Zudem sind Europas Aktien historisch günstig bewertet. WELT erklärt, welche Branchen und Papiere Chancen bergen.",
      "url": "https://www.welt.de/wirtschaft/plus255034438/Geld-Ueberhitzter-US-Markt-12-chancenreiche-Aktien-fuer-das-Europa-Comeback.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255106924/8647930397-ci23x11-w200/DWOSB-FI-EuroStoxx-sk.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "Solardächer zur Not abregeln? „Das wird Ärger geben, da mache ich mir keine Illusionen“",
      "teaser": "Deutschlands Netz wird bei sonnigem Wetter mit Solarstrom geflutet. Um es stabil zu halten, sollen im Notfall auch kleinere Anlagen vom Netz getrennt werden können, sagt der Chef des Netzbetreibers 50Hertz. Zudem warnt er vor einer weiteren Beschleunigung des Solarzubaus.",
      "url": "https://www.welt.de/wirtschaft/plus255076826/PV-Anlagen-zur-Not-abregeln-Das-wird-Aerger-geben-da-mache-ich-mir-keine-Illusionen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255107318/9367935547-ci23x11-w200/Germany-Solar-panels-on-houseroof-in-front-of-blue-sky-with-sun.jpg",
      "image_title": "Ein Solardach",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Hier arbeitet Dachser an der Revolution der Lagerhalle",
      "teaser": "Einer der wichtigsten Logistiker Deutschlands setzt angesichts des Fachkräftemangels auf Innovation. In einer Halle experimentiert Dachser mit Robotern und KI. Das Potenzial sei groß – es könnte bis zur Straße reichen. Ein Besuch vor Ort.",
      "url": "https://www.welt.de/wirtschaft/plus255083144/KI-Hier-arbeitet-Dachser-an-der-Revolution-der-Lagerhalle.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255104706/7587937327-ci23x11-w200/Image-677ff0b30e593f6685fcc9ff.jpg",
      "image_title": "Roboter „Roco“ bei Dachser",
      "author": "Birger Nicolai"
    },
    {
      "title": "Frauen als Haushaltsgegenstände bezeichnen? In der neuen Welt des Meta-Konzerns okay",
      "teaser": "Nach seiner Kehrtwende will der Tech-Konzern Meta in den USA keine Faktenprüfer mehr einsetzen. CEO Mark Zuckerberg lockert zudem die globalen Regeln, was auf Facebook und Instagram erlaubt ist – von herabwürdigenden Äußerungen über Frauen bis hin zu Themen wie Gender und Migration.",
      "url": "https://www.welt.de/wirtschaft/plus255098082/Meta-Der-grosse-Abbau-einstiger-Tabus-beim-Facebook-Konzern-hat-begonnen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255105718/2287939507-ci23x11-w200/Meta-Connect-Konferenz.jpg",
      "image_title": "Mark Zuckerberg, CEO von Meta",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Mit 100.000 Euro zur Dividenden-Rente – Diese 6 ETFs sind der Schlüssel zum Erfolg",
      "teaser": "Wer etwa durch einen Arbeitsbonus oder den Hausverkauf plötzlich mehrere Tausend Euro zur Verfügung hat, steht vor der Frage: Was tun mit dem Geld? Eine lukrative Option sind Dividenden-ETFs, die Ihr Vermögen durch mehrere Ausschüttungen im Jahr konstant vergrößern. WELT stellt 6 Fonds vor.",
      "url": "https://www.welt.de/wirtschaft/plus254913356/ETFs-Mit-100-000-Euro-zur-Dividenden-Rente-Diese-6-ETFs-sind-der-Schluessel-zum-Erfolg.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255045502/7677930847-ci23x11-w200/Image-677bb0f4a68e5554d05ad2e8.jpg",
      "image_title": "DWOSB_Teaser_zweite_Rente_aw_KI",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Einsparung von bis zu 22 Prozent“? Das fragwürdige Versprechen der Energiespar-Tapete",
      "teaser": "Die explodierenden Energiepreise lassen Produkte zur Wärmedämmung boomen. Darunter auch Isoliertapeten, die die Wärme durch winzige Plastik-Luftkammern im Raum halten sollen. Doch der Einsatz rechnet sich längst nicht in allen Gebäuden. Und der Nutzen ist ohnehin umstritten.",
      "url": "https://www.welt.de/wirtschaft/plus254960484/Waermedaemmung-Einsparung-von-bis-zu-22-Das-fragwuerdige-Versprechen-der-Energiespar-Tapete.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255039742/8317935937-ci23x11-w200/454251904.jpg",
      "image_title": "454251904",
      "author": "Richard Haimann"
    },
    {
      "title": "Perfekter Mix aus Zinsen, Nachfrage, Angebot? Was Immobilienkäufer jetzt wissen sollten",
      "teaser": "Die Bauzinsen haben sich auf einem erträglichen Niveau eingependelt und die Immobilienpreise steigen mittlerweile wieder an. Zudem rechnen Experten mit wachsender Nachfrage bei erstaunlich geringem Angebot. Daraus folgt eine ziemlich klare Preisentwicklungs-Prognose.",
      "url": "https://www.welt.de/finanzen/immobilien/plus254992112/Immobilien-Guter-Mix-aus-Zinsen-Nachfrage-Angebot-was-Kaeufer-jetzt-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile254994528/0157930477-ci23x11-w200/DWOSB-Eigenheime-Hauskauf-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "12,3 Prozent im Schnitt, seit 17 Jahren – Die beste Aktien-Strategie zum Jahresstart",
      "teaser": "Investoren versuchen traditionell die Gewinner-Aktien des neuen Jahres auszumachen. Sie setzen dabei auf die Tops oder Flops des Vorjahres oder die Titel mit der höchsten Dividendenrendite. Womit lassen sich die größten Erfolge erzielen? Eine Berechnung zeigt die eindeutige Gewinner-Taktik.",
      "url": "https://www.welt.de/wirtschaft/plus255014008/Aktien-12-3-im-Schnitt-seit-17-Jahren-Die-beste-Strategie-zum-Jahresstart.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255016052/0917932667-ci23x11-w200/Image-67768c85d37eab5a7ad63dd1.jpg",
      "image_title": "DWOSB_WI_Anlagestrategien_aw.psd",
      "author": "Frank Stocker"
    },
    {
      "title": "„Wir stehen jetzt vor dem nächsten Immobilienzyklus“",
      "teaser": "Die Krise am Immobilienmarkt hat viele hart getroffen. Immobilieninvestor Jakob Mähren erklärt, wie seine Firma die Phase überstanden hat, warum jetzt ein neuer Immobilienzyklus anbricht, was er von der neuen Bundesregierung erwartet – und von welchem Mietmarkt der Zukunft er ausgeht.",
      "url": "https://www.welt.de/wirtschaft/plus254902048/Immobilien-Wir-stehen-jetzt-vor-dem-naechsten-Immobilienzyklus.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255002880/0317930187-ci23x11-w200/Cityscape-with-facade-of-a-modern-residential-building.jpg",
      "image_title": "Jakob Mähren ist seit mehr als 20 Jahren als Immobilieninvestor aktiv",
      "author": "Stephan Maaß"
    },
    {
      "title": "Perfektes Comeback – Undav schießt Stuttgart nach genialer Heber-Vorlage zum Sieg",
      "teaser": "Der VfB Stuttgart müht sich in Augsburg zum Sieg. Nach langer Verletzungspause steht Nationalspieler Deniz Undav erstmals wieder im Kader. Vier Minuten nach seiner Einwechslung erlöst er den VfB nach genialer Vorlage von Angelo Stiller. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255107536/FC-Augsburg-VfB-Stuttgart-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255107534/5307930227-ci23x11-w200/FC-Augsburg-VfB-Stuttgart.jpg",
      "image_title": "FC Augsburg – VfB Stuttgart: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "Erster Bundesliga-Doppelpack – Xavi feiert traumhaftes Comeback für Leipzig",
      "teaser": "RB Leipzig behauptet den vierten Tabellenplatz mit einem Sieg gegen Bremen. Nach dreimonatiger Verletzungspause kehrt Xavi Simons in die Startelf der Leipziger zurück und wird mit seinem ersten Bundesliga-Doppelpack prompt zum Matchwinner. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255106782/4-2-Sieg-gegen-Bremen-Erster-Bundesliga-Doppelpack-Xavi-feiert-traumhaftes-Comeback-fuer-Leipzig.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255106780/6767931017-ci23x11-w200/Leipzig-s-Dutch-midfielder-10-Xavi.jpg",
      "image_title": "4:2-Sieg gegen Bremen: Erster Bundesliga-Doppelpack – Xavi feiert traumhaftes Comeback für Leipzig"
    },
    {
      "title": "Kane verwandelt 26. Elfmeter in Folge und erlöst den FC Bayern in Gladbach",
      "teaser": "Der FC Bayern startet mit einem knappen Auswärtssieg ins neue Jahr. Gegen Gladbach können die Münchner ihre spielerische Überlegenheit lange Zeit nicht in Tore ummünzen. Ein diskutabler Elfmeter von Kane bringt dann die Entscheidung. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255102138/Ueberragende-Serie-Kane-verwandelt-26-Elfmeter-in-Folge-und-erloest-den-FC-Bayern-in-Gladbach.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255105224/0387936987-ci23x11-w200/GettyImages-2192798434-jpg.jpg",
      "image_title": "MOENCHENGLADBACH, GERMANY - JANUARY 11: Harry Kane of FC Bayern Munchen celebrates after scoring his team's first goal during the Bundesliga match between Borussia Mönchengladbach and FC Bayern München at Borussia-Park on January 11, 2025 in Moenchengladbach, Germany. (Photo by Rene Nijhuis/MB Media/Getty Images)"
    },
    {
      "title": "Mainz-Stürmer mit neuem Rekord – Burkardt feiert Traum-Comeback gegen Bochum",
      "teaser": "Mainz 05 setzt seinen Lauf fort und klettert auf Tabellenplatz vier. Nach seiner Verletzung feiert Jonathan Burkardt ein traumhaftes Comeback. Der Torjäger entscheidet das Spiel per Doppelpack und stellt einen persönlichen Rekord auf. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255101432/FSV-Mainz-05-VfL-Bochum-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255101904/9367932027-ci23x11-w200/1-FSV-Mainz-05-v-VfL-Bochum-1848-Bundesliga.jpg",
      "image_title": "1. FSV Mainz 05 v VfL Bochum 1848 - Bundesliga"
    },
    {
      "title": "Kopfballtor vom Kleinsten – Amoura führt Wolfsburg zum Sieg",
      "teaser": "Der VfL Wolfsburg stoppt nach zwei sieglosen Spielen in Folge den Abwärtstrend. Im ersten Spiel des Jahres köpft ausgerechnet der 1,70 Meter kleine Amoura die Wölfe zum Sieg, muss nach seinem Treffer jedoch angeschlagen ausgewechselt werden. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255101418/TSG-Hoffenheim-VfL-Wolfsburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255101416/1427931857-ci23x11-w200/TSG-1899-Hoffenheim-v-VfL-Wolfsburg-Bundesliga.jpg",
      "image_title": "TSG Hoffenheim – VfL Wolfsburg: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "Mit diesen 7 Übungen stärken Sie Ihre Beziehung",
      "teaser": "Wer Sport macht, weiß, dass sich Erfolg nur mit regelmäßigem Training einstellt. Ähnlich ist das auch mit Beziehungen. Wie gutes Beziehungstraining aussieht.",
      "url": "https://www.welt.de/vermischtes/plus255091374/Liebe-und-Partnerschaft-Mit-diesen-7-Uebungen-staerken-Sie-Ihre-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255091366/4727930947-ci23x11-w200/Young-romantic-couple-lying-on-bed-at-home.jpg",
      "image_title": "Deutschland, NRW, Essen, Wohnung, Home, Lockdown, Paar, Beziehung, Jung, Eltern, Mann, 24 Jahre, Frau, 21 Jahre Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Abnehmen ohne Diät – Drei Tricks, die garantiert funktionieren",
      "teaser": "Wer abnehmen will, kann sich quälen. Muss er aber nicht. Mit effektiven Methoden, die an wesentlichen Stellschrauben drehen, lässt sich viel mehr erreichen. Unsere Experten erklären Ihnen den kaum bekannten Grund für Bauchspeck und einen Stoffwechsel-Trick.",
      "url": "https://www.welt.de/sport/plus255080990/Abnehmen-ohne-Diaet-Drei-Methoden-die-garantiert-funktionieren.html",
      "image_url": "https://img.welt.de/img/sport/mobile239087367/0877932397-ci23x11-w200/DEVK-hilft-uebergewichtigen-Versicherten-beim-Abnehmen.jpg",
      "image_title": "Abnehmen ohne Diät: Ein Jogger im Park"
    },
    {
      "title": "Am Ende wollte er sein Lebenswerk verschenken – doch niemand wollte die Praxis",
      "teaser": "Über 30 Jahre war Dr. Achim Schnieder Allgemeinmediziner, wollte seine Praxis am Ende sogar verschenken. Doch einen Nachfolger fand er nicht. Das liegt auch an einer neuen Generation von Ärzten, die ganz andere Ansprüche und Bedenken hat.",
      "url": "https://www.welt.de/vermischtes/plus255075322/Aerztemangel-in-Deutschland-Keinen-Nachfolger-gefunden-Dr-Schnieders-letzte-Sprechstunde.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile255074862/4307934537-ci23x11-w200/Delmenhorst-Niedersachsen-26-11-2024-Reportage-Praxis-zu-verschenken-Ein-Mediziner-gibt.jpg",
      "image_title": "Reportage: Praxis zu verschenken. Hausarzt Dr. Achim Schnieder findet keinen Nachfolger für seine Praxis und geht in den Ruhestand - 26.11.2024 - Delmenhorst (Niedersachsen) . Das Inventar (Möbel, Geräte, Medikamente, Computer, ect.) der Praxis wird aufgelöst und an Einrichtungen in Rumänien und der Ukraine verschenkt. An seinem letzten Arbeitag verabschiedet er sich von seinen letzten Patienten.",
      "author": "Gerrit-Freya Klebe"
    },
    {
      "title": "Er will etwas erzählen. Sie fällt ihm ständig ins Wort – So finden Sie zueinander zurück",
      "teaser": "Erfolgreiche Paare arbeiten nicht gegen-, sondern miteinander. Insbesondere vor anderen. Denn nichts ist anstrengender, als einem anderen Paar beim Streiten zusehen zu müssen. Ein Trick vor dem Einschlafen kann die Beziehung für immer verändern.",
      "url": "https://www.welt.de/vermischtes/plus255023908/Partnerschaft-Er-will-etwas-erzaehlen-Sie-faellt-ihm-staendig-ins-Wort.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255023746/2047939777-ci23x11-w200/USA-New-Jersey-Jersey-City-Young-couple-arguing.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Fünf Tote, zwei Amokläufe, Hunderte Festnahmen – so darf kein „ruhiger“ Jahreswechsel aussehen",
      "teaser": "Polizei und Feuerwehr erklären dieses Silvester zur normalen Nacht. Doch angesichts vieler negativer Nachrichten bleibt das Gefühl: Das stimmt nicht.",
      "url": "https://www.welt.de/vermischtes/plus255006036/Silvester-2024-5-Tote-2-Amoklaeufe-Hunderte-Festnahmen-so-darf-kein-ruhiger-Jahreswechsel-aussehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255006034/7497936327-ci23x11-w200/Christoph-Kapalschinski.jpg",
      "image_title": "Christoph Kapalschinski ist Redakteuer",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Dann zeigte sie, welche Briefe sie aus Deutschland bekommt",
      "teaser": "Als „Sissi“ hat unser Kolumnist die Schauspielerin nie gesehen. Als er Romy Schneider bei einem Filmdreh besuchte, war sie bei vielen Deutschen bereits in Ungnade gefallen – wegen der Liaison mit Alain Delon? Das zumindest glaubte der Franzose.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254883512/Georg-Stefan-Troller-Die-Briefe-die-Romy-Schneider-aus-Deutschland-bekam.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255039920/8257935237-ci23x11-w200/Romy-Schneider.jpg",
      "image_title": "Romy Schneider im Jahr 1974",
      "author": "Georg Stefan Troller"
    },
    {
      "title": "Diese 500 Jahre alte Geheimsprache gibt es nur in einem einzigen Ort",
      "teaser": "Im Mittelalter war es für Fuhrleute aus Frammersbach oft überlebenswichtig, zu „welschen“. So hielt man Informationen vor Räubern geheim. Bevor es zu spät ist, wird die Sprache nun auch an der Uni erforscht. Ein Treffen mit der letzten Frau, die sie noch fließend beherrscht.",
      "url": "https://www.welt.de/kultur/plus255089700/Welschen-Diese-500-Jahre-alte-Geheimsprache-gibt-es-nur-in-einem-einzigen-Ort.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255089528/4027938757-ci23x11-w200/Gruene-Streuobst-Wiese-Apfelbaum-unter-einem-bewoelkten-Himmel-bei.jpg",
      "image_title": "In der Einsamkeit des Spessart gab es Grund zur Vorsicht",
      "author": "Andrea Hanna Hünniger"
    },
    {
      "title": "„Seit ich Hormone nehme, ist alles viel besser geworden“",
      "teaser": "Die Drehbuchautorin Anika Decker wurde mit der Liebeskomödie „Keinohrhasen“ berühmt. Im „Grill Royal“ erzählt sie von den Abgründen der Filmbranche, wie eine schwere Krankheit ihre Perspektive verändert hat, und was sie Singles auf der Suche nach einer Beziehung rät.",
      "url": "https://www.welt.de/kultur/plus254414520/Anika-Decker-Seit-ich-Hormone-nehme-ist-alles-viel-besser-geworden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255098482/1247938737-ci23x11-w200/Anika-Decker-24.jpg",
      "image_title": "Anika Decker, Drehbuchautorin und Regisseurin",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Aus neurowissenschaftlicher Sicht sind Gamer unreifer als Nicht-Gamer“",
      "teaser": "Was tun, wenn das Kind seine Tage an der Konsole verbringt? Wie lässt sich Videospielzeit sinnvoll begrenzen? Der Psychiater Alok Kanojia ist den Familienkrieg leid. Für unter 12-Jährige kennt er sehr einfache Regeln. Für die Älteren empfiehlt er eine Strategie, die er „Speisekarte“ nennt.",
      "url": "https://www.welt.de/kultur/plus255078584/Computerspielzeit-begrenzen-Aus-neurowissenschaftlicher-Sicht-sind-Gamer-unreifer-als-Nicht-Gamer.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255078218/3457937477-ci23x11-w200/Boy-playing-video-game-at-home.jpg",
      "image_title": "Boy playing video game at home.",
      "author": "Wieland Freund"
    },
    {
      "title": "Das Problem mit der Kultur im Fernsehen",
      "teaser": "Kultursendungen waren mal die Aushängeschilder des öffentlich-rechtlichen Rundfunks. Die ARD wollte nun ihr Flaggschiff von jemandem moderieren lassen, der kein Interesse an kulturellen Themen hat. Der Fall Thilo Mischke zeigt aber, vor welchen Herausforderungen der ÖRR wirklich steht.",
      "url": "https://www.welt.de/kultur/plus255049744/Oeffentlich-rechtlicher-Rundfunk-Das-Problem-mit-der-Kultur-im-Fernsehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255081434/6957932797-ci23x11-w200/Reich-Ranicki-will-kein-Literarisches-Quartett-mehr-machen.jpg",
      "image_title": "Marcel Reich-Ranicki beim „Literarischen Quartett“ (2005)",
      "author": "Volker Corsten"
    },
    {
      "title": "Der Mythos vom „hybriden Krieg“",
      "teaser": "Mit dem Zauberwort „hybrid“ konnten Sicherheits- und Verteidigungspolitiker bisher Wahrscheinlichkeiten zu Gewissheiten erklären und beherrschbare Risiken zu existenziellen Bedrohungen hochstilisieren. Aber das ist ein Irrweg, meint unser Gastautor, ein ehemaliger Nato-Stratege.",
      "url": "https://www.welt.de/debatte/kommentare/plus255049892/Verteidigungspolitik-Der-Mythos-vom-hybriden-Krieg.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255050314/6217939287-ci23x11-w200/Cyberattacken-auf-Kommunen.jpg",
      "image_title": "Angriffe auf Computersysteme gehören inzwischen zur Kriegsführung",
      "author": "Michael Rühle"
    },
    {
      "title": "Die Kickls sind gekommen, um zu bleiben",
      "teaser": "Rechtspopulisten geben einem ganz realen Unmut Ausdruck. Aber sie wenden ihn rabiat gegen den liberalen Verfassungsstaat. Auf ihre Entzauberung sollte man nicht hoffen. Und mit Moralkindereien wie „Brandmauern“ wird man nicht weit kommen.",
      "url": "https://www.welt.de/debatte/kommentare/plus255091224/Oesterreich-Die-Kickls-sind-gekommen-um-zu-bleiben.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255091482/7267930307-ci23x11-w200/HERBERT-KICKL-leaving-the-Hofburg.jpg",
      "image_title": "HERBERT KICKL leaving the Hofburg",
      "author": "Thomas Schmid"
    },
    {
      "title": "Die AfD entpuppt sich als Element einer oligarchischen Front",
      "teaser": "Elon Musk ist eine Gefahr für die freie Welt, weil er versucht, demokratisch regierte Staaten zu zerstören und eine postmoderne faschistische Oligarchie zu schaffen, meint unser Gastautor. Durch aggressiven Nationalismus, der den Staat zerstört, fördere Musk einen ungesunden Individualismus.",
      "url": "https://www.welt.de/debatte/kommentare/plus255088470/Timothy-Snyder-Die-AfD-entpuppt-sich-als-Element-einer-oligarchischen-Front.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255088618/1587931887-ci23x11-w200/US-Historiker-Timothy-David-Snyder.jpg",
      "image_title": "Timothy Snyder",
      "author": "Timothy Snyder"
    },
    {
      "title": "Das Wahlkampfthema, das alle fürchten",
      "teaser": "Mark Zuckerberg will auf Facebook mehr Meinungsfreiheit gewähren – und die etablierten Parteien hierzulande überbieten sich mit Warnungen. Dabei hat selbst der Talk von Musk und Weidel bewiesen, wie falsch dieser Alarmismus ist. Deutschland ist eben kein „land of the free“.",
      "url": "https://www.welt.de/debatte/kommentare/plus255096962/Bundestagswahl-Das-Wahlkampfthema-das-alle-fuerchten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255096960/9477936067-ci23x11-w200/Anna-Schneider-Autorenfoto-2024.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Der Nutzen der Normalisierung",
      "teaser": "Politiker in Brüssel und Berlin waren sich schon im Vorfeld einig: Der Dialog zwischen Elon Musk und Alice Weidel auf der Plattform des Tech-Milliardärs sei ein Angriff auf die Demokratie. Tatsächlich hat der X-Talk einen völlig anderen Effekt.",
      "url": "https://www.welt.de/debatte/plus255086368/Weidel-und-Musk-bei-X-Der-Nutzen-der-Normalisierung.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255086366/5497936387-ci23x11-w200/Andreas-Rosenfelder.jpg",
      "image_title": "Andreas Rosenfelder Autorenfoto WELT WELT Xmas 2023",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "Die Bücher-Retter und ihre sagenhaften Methoden",
      "teaser": "Wasser, Feuer, Säurefraß und Tintenfraß: Gewaltige Mengen an Büchern und Schriften in deutschen Archiven sind gefährdet. Die Restaurierung gelingt in kleinen Werkstätten – und mithilfe einer neu entwickelten Methode aus Weimar.",
      "url": "https://www.welt.de/wissenschaft/plus254742472/Restaurierung-Die-Buecher-Retter-und-ihre-sagenhaften-Methoden.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254742460/5007939147-ci23x11-w200/Beschaedigte-Handschriften-in-der-Restaur-13.jpg",
      "image_title": "Beschädigte Handschriften in der Restaurierungswerkstatt von Doreen Geisecke-Weiß, Hildesheim",
      "author": "Holger Kreitling"
    },
    {
      "title": "Von diesen aktuellen Sensationen hat kaum jemand gehört",
      "teaser": "Gerade haben sich erstaunliche Durchbrüche ereignet, doch sie machen kaum Schlagzeilen. Oder wussten Sie von Abermillionen geretteter Kinder oder dass sich die Walbestände erholen? Sogar im Kampf gegen HIV gelingt Medizinern entscheidender Fortschritt.",
      "url": "https://www.welt.de/wissenschaft/plus255047844/Von-diesen-aktuellen-Sensationen-hat-kaum-jemand-gehoert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255103098/4117938757-ci23x11-w200/Kombo-Bojanowksi-Wale.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Zu welchem Zeitpunkt Sie Kaffee trinken müssen, um länger zu leben",
      "teaser": "Der Duft am Morgen, die Energie im Mittagstief: Kaffee ist mehr als Genuss. Eine neue Studie belegt nun, dass er die Gesundheit fördern und das Leben sogar verlängern kann. Entscheidend sind Menge und Zeitpunkt des Konsums.",
      "url": "https://www.welt.de/wissenschaft/plus255080072/Studie-Der-ideale-Zeitpunkt-um-Kaffee-zu-trinken-und-die-Gesundheit-zu-foerdern.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255082806/5257936657-ci23x11-w200/Image-677fea820e593f6685fcc99a.jpg",
      "image_title": "MP Söder in der Pandemie - Pop-Ministerpräsident Markus Söder mit Spider-Man-Tasse in der Staatskanzlei in München, 02.12.21",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Bleivergiftung-Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/4697939837-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Wenn Urin so aussieht, als hätte jemand Spüli hineingegeben, muss das abgeklärt werden“",
      "teaser": "Welche Farbe, Geruch, Konsistenz hat der Urin? Aus den Antworten lässt sich so einiges ablesen, aber die Urindiagnostik wird selten genutzt. Dabei könnte sie Patienten vor aufwendigen Untersuchungen – und womöglich der Dialyse bewahren, sagt eine Expertin.",
      "url": "https://www.welt.de/gesundheit/plus255054410/Gesundheit-Wenn-Urin-so-aussieht-als-haette-jemand-Spueli-hineingegeben-muss-das-abgeklaert-werden.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255054966/5387939807-ci23x11-w200/GettyImages-1665506447.jpg",
      "image_title": "GettyImages-1665506447",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Wenn Fitness zur tödlichen Sucht wird",
      "teaser": "In der Magersucht-Statistik scheint es einen neuen Trend geben: Zunehmend erkranken Jungen und Männer an dem vermeintlichen Frauenleiden. Das könnte etwas mit der Corona-Pandemie und bestimmten Influencern zu tun haben. Eine Gruppe ist besonders gefährdet.",
      "url": "https://www.welt.de/gesundheit/plus254978222/Magersucht-Warum-vor-allem-sportliche-Maenner-gefaehrdet-sind.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255106740/2897939257-ci23x11-w200/Zwang-statt-Leidenschaft-Sportsucht-ist-schlimm-aber-selten.jpg",
      "image_title": "Zum dpa-Magazin-Bericht vom 16. November 2015: Die meisten Läufer trainieren aus Spaß. Wenn der Körper an Grenzen stößt, sollte man einen Gang runterschalten. (Archivbild vom 02.07.2015/Die Veröffentlichung ist für dpa-Magazin-Bezieher honorarfrei.) Foto: Klaus-Dietmar Gabbert",
      "author": "Angela Stoll"
    },
    {
      "title": "„Langfristig heben anaerobe Tätigkeiten die Stimmung stärker an“",
      "teaser": "Müde, ausgelaugt, antriebslos – so fühlen sich viele Menschen, besonders jetzt im Winter. Dabei helfen schon kleine Lebensumstellungen und besondere Nährstoffe. Am besten wirkt eine Maßnahme, von der man es nicht erwartet hätte.",
      "url": "https://www.welt.de/gesundheit/plus255095600/Erschoepfung-Was-gegen-die-bleierne-Muedigkeit-hilft.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255095596/4857937407-ci23x11-w200/Runner.jpg",
      "image_title": "Close up of feet of a runner running in autumn leaves training exercise",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Männer sehnen sich mehr nach einer festen Beziehung als Frauen“",
      "teaser": "Offenbar leben Männer gar nicht so gerne allein und unabhängig, sondern suchen lieber eine feste Beziehung als etwas Unverbindliches. Eine Psychologin erklärt, warum das so ist.",
      "url": "https://www.welt.de/gesundheit/plus255086780/Romantische-Liebe-Maenner-sehnen-sich-mehr-nach-einer-festen-Beziehung-als-Frauen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255089314/6477930197-ci23x11-w200/Happy-young-couple-taking-selfie-by-the-riverside.jpg",
      "image_title": "junges Paar",
      "author": "Louis Polczynski"
    },
    {
      "title": "Lieber den Atem trainieren, als im Wutraum zu toben",
      "teaser": "Von Wut getrieben, können Menschen manche schwierige Aufgaben zwar besser meistern. Auf Dauer ist es aber gesünder, diese Gefühlsregung auf andere Weise abzubauen. Was am besten hilft, haben Forscher nun herausgefunden.",
      "url": "https://www.welt.de/gesundheit/plus255062338/Mehr-Leistung-weniger-Aerger-Mit-Jogging-laesst-sich-Wut-nicht-lindern-aber-mit-diesem-Training.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255062476/9227935667-ci23x11-w200/Mature-man-meditating-on-beach-rear-view-mid-section.jpg",
      "image_title": "Yoga, Meer, Medit",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Das Intimste, was man hat, mit Wildfremden teilen zu müssen, ist psychologisch grauenvoll“",
      "teaser": "Deutschland investiert in sozial geförderte Wohnungen, doch dort lässt sich oft weder gut wohnen noch mit anderen zusammenleben. Zwei Expertinnen erklären, warum Gemeinschaftsräume und soziale Durchmischung die Situation eher noch schlimmer machen – und wie es besser ginge.",
      "url": "https://www.welt.de/wissenschaft/plus255000304/Nachbarschaft-Das-Intimste-mit-Wildfremden-teilen-zu-muessen-ist-psychologisch-grauenvoll.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255000152/1617937077-ci23x11-w200/Top-view-depressed-woman-covering-face-with-pillow-lying-on-bed-at-home-alone-frustrated-unhapp.jpg",
      "image_title": "Im sozialen Wohnungsbau sieht, hört und riecht man oft mehr von den Nachbarn, als einem lieb ist",
      "author": "Céline Lauer"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/9877935537-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatoren-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Scheitern der SPD-Kanzler",
      "teaser": "Kein Sozialdemokrat im höchsten Regierungsamt hat bisher seine Amtszeit selbstbestimmt beendet. Gerhard Schröder wurde vom Wähler bestraft, Helmut Schmidt stürzte durch ein Misstrauensvotum, Willy Brandt trat zurück. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/plus254418098/Bundeskanzler-Brandt-Schmidt-Schroeder-das-Scheitern-der-SPD-Kanzler.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254418090/1857931907-ci23x11-w200/Kanzler-3er-Kombo-Schroeder-Schmidt-B.jpg",
      "image_title": "Kanzler 3er Kombo Schröder/ Schmidt / Brand Thomas Koehler/picture alliance/photothek; Werek/picture alliance/SZ Photo; Peter Popp/picture-alliance/dpa; Montage WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Wie Friedrich Merz mit seinem neuen Auftreten CSU-Hoffnungen enttäuscht",
      "teaser": "Beim Besuch des Kanzlerkandidaten bei der CSU wird deutlich: Darüber, wie der Wahlkampf zu führen sei, herrschen in der Union große Differenzen. Dass Merz neuerdings auf scharfe Töne verzichtet und auftritt, als sei er schon Kanzler, reicht vielen Christsozialen nicht: „Wir brauchen eine höhere Schlagzahl.“",
      "url": "https://www.welt.de/politik/deutschland/plus255059714/Wahlkampf-Wie-Friedrich-Merz-mit-seinem-neuen-Auftreten-CSU-Hoffnungen-enttaeuscht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255071258/4707936697-ci23x11-w200/Winterklausur-der-CSU-Landesgruppe-im-Bundestag.jpg",
      "image_title": "Friedrich Merz, Bundesvorsitzender der CDU und CDU-Kanzlerkandidat, und Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, geben während der Winterklausur der CSU-Landesgruppe im Bundestag im Kloster Seeon in Seeon-Seebruck (Bayern) ein Statement vor den Medienvertretern ab. Zum Abschluss der CSU-Winterklausur der Landesgruppe im Bundestag wird Unions-Kanzlerkandidat Merz im Kloster Seeon erwartet.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Konkrete Gefahr, dass ,Trusted Flagger‘ rechtmäßige Meinungsäußerungen melden“",
      "teaser": "120.000 Euro für die Online-Meldestelle „REspect!“: Bayerns Regierung finanziert die Arbeit der „Trusted Flagger“ als „Kooperationspartner“ mit. Die melden Internet-Inhalte, die sie für strafrechtlich relevant halten, dem Bundeskriminalamt. Ein Verfassungsrechtler warnt vor Gefahren für die Meinungsfreiheit.",
      "url": "https://www.welt.de/politik/deutschland/plus255065974/Online-Meldestellen-Konkrete-Gefahr-dass-Trusted-Flagger-rechtmaessige-Meinungsaeusserungen-melden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255068268/2237936407-ci23x11-w200/Image-677e77571cbffb4ab965f904.jpg",
      "image_title": "DWOSB_Soeder_respect_ms",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Der harte CSU-Plan gegen die Aushebelung der Bezahlkarte – und seine Chancen",
      "teaser": "Quer durch die Republik bieten Aktivisten Asylbewerbern Möglichkeiten, das Bargeld-Limit von Bezahlkarten durch Tauschbörsen zu umgehen. Die CSU will das Agieren dieser „linken Umgehungs-Industrie“ unter Strafe stellen. Doch wie aussichtsreich ist dieses Vorhaben?",
      "url": "https://www.welt.de/politik/deutschland/plus255042732/CSU-Der-harte-Plan-gegen-die-Aushebelung-der-Bezahlkarte-und-seine-Chancen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255044768/4537939497-ci23x11-w200/Ausgabe-der-Bezahlkarte-fuer-Gefluechtete-in-Niedersachsen.jpg",
      "image_title": "Semir von Lewinski (l), Mitarbeiter der Landesaufnahmebehörde Niedersachsen, steht während der Ausgabe der Bezahlkarte an Mohammad (r), Geflüchteter aus Syrien, hinter einem Tresen. Daneben steht ein Dolmetscher (2.v.l). Der Bund hat mit der Änderung des Asylbewerberleistungsgesetzes die Möglichkeit eröffnet, dass auch Geflüchtete mit einer Bezahlkarte ohne Bargeld zahlen können. Zunächst sollen die etwa 4.100 Bewohner der Landaufnahmebehörde mit den Karten versorgt werden. Die Ausgabe in den Kommunen für etwa 28.000 Berechtigte ist ab Februar 2025 vorgesehen. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Söders Plan für den Wahlkampf – und die Absage an eine „GroKo 4.0“",
      "teaser": "Bei der CSU-Klausur in Seeon wird deutlich: Die Christsozialen treten im Wahlkampf auch als Treiber der Schwesterpartei CDU auf. Denn die Sorge, dass Friedrich Merz sich gegenüber SPD und Grünen entgegenkommend zeigt, ist groß. Mit Blick auf eine mögliche schwarz-rote Koalition stellt Söder etwas klar.",
      "url": "https://www.welt.de/politik/deutschland/plus255042812/Soeders-Plan-fuer-den-Wahlkampf-und-die-Absage-an-eine-GroKo-4-0.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255051670/7237936927-ci23x11-w200/Bavaria-s-State-Premier-and-leader.jpg",
      "image_title": "Bavaria's State Premier and leader of Bavaria's conservative Christian Social Union (CSU) party Markus Soeder answers reporters' questions at Seeon Abbey, the venue hosting the party's faction retreat in Seeon, southern Germany on January 6, 2025. (Photo by Michaela STACHE / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Diskriminiert ist, wer sich diskriminiert fühlt“ – Sorge vor „Wokeness“-Welle an Unis",
      "teaser": "Schwarz-Grün in NRW will Opfer von Machtmissbrauch im Unibetrieb mit einem neuen Sicherheitsrecht besser schützen: Vorwürfe können leichter erhoben, Sanktionen früher verhängt werden. Verfassungsrechtler warnen vor Gefahren – etwa Einschränkungen der freien Rede und eine Stärkung der „Cancel Culture“.",
      "url": "https://www.welt.de/politik/deutschland/plus255034550/Diskriminiert-ist-wer-sich-diskriminiert-fuehlt-Sorge-vor-Wokeness-Welle-an-Unis.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255041490/5977931197-ci23x11-w200/Image-677ac15d37e71f1aec28abe9.jpg",
      "image_title": "DWOSB_Teaser_Regierung_Wuest_mw",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Mit 100.000 Euro zur Dividenden-Rente – Diese 6 ETFs sind der Schlüssel zum Erfolg",
      "teaser": "Wer etwa durch einen Arbeitsbonus oder den Hausverkauf plötzlich mehrere Tausend Euro zur Verfügung hat, steht vor der Frage: Was tun mit dem Geld? Eine lukrative Option sind Dividenden-ETFs, die Ihr Vermögen durch mehrere Ausschüttungen im Jahr konstant vergrößern. WELT stellt 6 Fonds vor.",
      "url": "https://www.welt.de/wirtschaft/plus254913356/ETFs-Mit-100-000-Euro-zur-Dividenden-Rente-Diese-6-ETFs-sind-der-Schluessel-zum-Erfolg.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255045502/7677930847-ci23x11-w200/Image-677bb0f4a68e5554d05ad2e8.jpg",
      "image_title": "DWOSB_Teaser_zweite_Rente_aw_KI",
      "author": "Daniel Eckert"
    },
    {
      "title": "Hohe Risiken im MSCI World – Mit dieser ETF-Strategie verhindern Sie den Absturz",
      "teaser": "Die Kursrallye der amerikanischen Aktien währt inzwischen viele Jahre. Sie hat auch dem beliebten MSCI World starke Wertzuwächse beschert und ihn sehr US-lastig gemacht. Das Rückschlagrisiko ist deshalb ziemlich groß. Mit einem einfachen Kniff können Sparer es reduzieren.",
      "url": "https://www.welt.de/wirtschaft/plus255024316/Welt-Depot-Hohe-Risiken-bei-MSCI-World-Mit-diesen-ETFs-verhindern-Sie-den-Absturz-in-2025.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255030788/3317937747-ci23x11-w200/Female-analyst-viewing-financial-market-data-on-a-screen.jpg",
      "image_title": "Traderin",
      "author": "Daniel Eckert"
    },
    {
      "title": "Daran erkennen Sie, ob es Liebe werden könnte",
      "teaser": "Am Anfang unterscheiden sich Affären und Beziehungen kaum: Das behaupten Forscher, die das Kennenlernen untersucht haben. Nach einer bestimmten Anzahl an Treffen kommt der Knackpunkt, an dem Singles aufgeben – oder sich binden.",
      "url": "https://www.welt.de/wissenschaft/plus177158054/Dating-Daran-erkennen-Sie-ob-es-Liebe-werden-koennte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile177158048/8037930947-ci23x11-w200/Smiling-couple-having-tea-outdoors.jpg",
      "image_title": "Ab wann wissen Singles, dass man mit dem aktuellen Date eine Zukunft hat?",
      "author": "Clara Ott"
    },
    {
      "title": "Warum Elon Musk auf die AfD setzt – und warum er dabei irrt",
      "teaser": "Nur die Alternative für Deutschland könne das Land grundlegend reformieren, glaubt der US-Unternehmer Elon Musk. Vollkommen falsch, antwortet Jan Philipp Burgard. Die AfD ist in Teilen fremdenfeindlich und antisemitisch. Deshalb ist sie eine Gefahr für Deutschland.",
      "url": "https://www.welt.de/debatte/kommentare/article254982012/Warum-Elon-Musk-auf-die-AfD-setzt-und-warum-er-dabei-irrt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254982010/0977936217-ci23x11-w200/won-Kombo-Musk-Burgard.jpg",
      "image_title": "won Kombo Musk Burgard"
    },
    {
      "title": "Viel besser als der MSCI World – diese ETFs profitieren vom historischen Superzyklus",
      "teaser": "Die Natostaaten befinden sich inmitten eines neuen Investitionszyklus, der sich immer mehr beschleunigt und Rüstungsfirmen beachtliche Umsatzanstiege bescheren wird. WELT erklärt, um welche Summen es geht – und welche ETFs sich besonders für eine Teilhabe an diesem Megatrend eignen.",
      "url": "https://www.welt.de/wirtschaft/plus255084012/Besser-als-der-MSCI-World-diese-Ruestungs-ETFs-profitieren-vom-Superzyklus.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255084684/8457939427-ci23x11-w200/Image-677ffef50e593f6685fccaba.jpg",
      "image_title": "DWOSB_Ruestungs_etfs_ms",
      "author": "Holger Zschäpitz"
    }
  ]
}