{
  "timestamp": "2025-11-19T18:15:25",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BTqaE5Zm.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Eine ganze Generation von Russland-Experten wächst auf, ohne Zugang zum Land zu haben“",
      "teaser": "Militärstrategin Florence Gaub bereitet die Nato auf mögliche Kriegsszenarien vor. Beim Verständnis von Putins Russland sieht sie im Westen gefährliche Defizite – und warnt: „Die Langzeit-Strategie Russlands haben wir noch gar nicht richtig erfasst.“",
      "url": "https://www.welt.de/politik/ausland/plus691a076558d2cfb625f5e074/ukraine-krieg-nato-strategin-warnt-generation-von-russland-experten-waechst-auf-ohne-zugang-zum-land-zu-haben.html",
      "image_url": "https://images.welt.de/691a076558d2cfb625f5e074/417e6c20583ef46b68380734be856fc5/ci23x11-w200/39361030-jpg",
      "image_title": "Florence Gaub (Politologin) 02/24 her Florence Gaub am 20. Februar 2024 in \"Markus Lanz\", ZDF TV Fernsehen Talkshow Talk Show Deutschland deutsch deutsche Frau Politikwissenschaftlerin Sicherheitsexpertin Wissenschaftlerin Wissenschaft german female political scientist quer Porträt lächelnd",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Der fatale Makel von Chinas neuem Flugzeugträger",
      "teaser": "China stellt mit der „Fujian“ seinen bisher modernsten Flugzeugträger in Dienst. Das Schiff ist Symbol für die militärischen Ambitionen Chinas im Pazifik. Doch ausgerechnet ein Planungsfehler auf dem Flugdeck wirft Fragen auf.",
      "url": "https://www.welt.de/wirtschaft/plus691c5652bfb7cbd8b9c54dc3/fujian-der-fatale-makel-von-chinas-neuem-flugzeugtraeger.html",
      "image_url": "https://images.welt.de/691c5652bfb7cbd8b9c54dc3/e582de5810542a5ef8b08abc69db41a2/ci23x11-w200/apdpa-32b6ce005aaa9555-jpg",
      "image_title": "In this photo released by Xinhua News Agency, a commissioning and flag-presenting ceremony is held for the Fujian, China's third aircraft carrier and the first that it has both designed and built itself equipped with electromagnetic catapults, at a naval port in Sanya city in southern China's Hainan Province, on Wednesday, Nov. 5, 2025. (Li Gang/Xinhua via AP)",
      "author": "Benedikt Fuest"
    },
    {
      "title": "„Vaterland völkerrechtswidrig abgetrennt“ – die Geschichtsklitterung des Björn Höcke",
      "teaser": "AfD-Politiker Höcke nennt in einer Rede stark überhöhte Zahlen deutscher Vertreibungsopfer – und behauptet, dass damalige Gebietsverluste völkerrechtswidrig gewesen seien. Ein Wissenschaftler erkennt darin ein „Kernmotiv extrem rechter Geschichtspolitik“ und eine Relativierung von NS-Verbrechen.",
      "url": "https://www.welt.de/politik/deutschland/plus691c32feee9461e7cd9e7898/thueringer-afd-chef-vaterland-voelkerrechtswidrig-abgetrennt-die-geschichtsklitterung-des-bjoern-hoecke.html",
      "image_url": "https://images.welt.de/691c32feee9461e7cd9e7898/542714a9986408963c04101c4a2224e1/ci23x11-w200/480730537-jpg",
      "image_title": "Politiker Björn Höcke (AfD) steht im Thüringer Landtag nach seinem Wahlergebnis als Spitzenkandidat der AFD im Wahlkampf für die Landtagswahl in Thüringen. Die AFD ist in Thüringen nach ersten Hochrechnungen klar Wahlsieger. Erfurt, 01.09.2024",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wenn Solarpäpste und Wärmepumpengrafen munter zu Schlotbaronen werden",
      "teaser": "Holz knistert schön und ist billiger als alles, was man anderen in der Energiewende zumutet. Kein Wunder, dass gerade vollgedämmte Klimaschützer mit Freuden die Welt verbrennen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus691b047b58d2cfb625f5eb01/klassenfrage-holzfeuer-wenn-solarpaepste-und-waermepumpengrafen-munter-zu-schlotbaronen-werden.html",
      "image_url": "https://images.welt.de/691b047b58d2cfb625f5eb01/35674de8f9113ba2b1b193c842af99a3/ci23x11-w200/dwosb-don-alphonso-feuteas-jpg",
      "image_title": "Don Alphonso Klassenfrage Holzfeuer",
      "author": "Don Alphonso"
    },
    {
      "title": "Wenn der Staat das Gold der Bürger ins Visier nimmt",
      "teaser": "Der Goldpreis-Anstieg weckt bei klammen EU-Staaten Begehrlichkeiten: Italien plant, Bürgern gegen eine Einmalabgabe die steuerliche Bereinigung undokumentierter Bestände zu ermöglichen. Fachleute begegnen der Idee mit großer Skepsis und erklären gegenüber WELT die Gründe.",
      "url": "https://www.welt.de/wirtschaft/plus691b4fd2c7cd0ff6c6204d1f/gold-italien-nimmt-bestaende-seiner-buerger-ins-visier.html",
      "image_url": "https://images.welt.de/691b4fd2c7cd0ff6c6204d1f/e9d003c778fd459a44d306442872abd8-master/ci23x11-w200/dpa-com-20090101-251110-935-946928-jpg",
      "image_title": "ARCHIV - Hat zuletzt einen beachtlichen Höhenflug hingelegt: der Goldkurs. (zu dpa: «Was tun mit 5.000 Euro? Fünf clevere Anlageideen») Foto: Sven Hoppe/dpa/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Michael Höfling"
    },
    {
      "title": "Echter Sex, echte Paare – der Versuch, Authentizität ins Reality-TV zu bringen",
      "teaser": "Das Interesse an Reality-TV-Serien, in denen Menschen nach Partnerschaft suchen, nimmt ab. Eine mögliche Erklärung: mangelnde Authentizität. Könnten explizite Sexszenen das ändern? Eine Porno-Regisseurin erklärt.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus691ca3f6073d0eb6833e4345/reality-tv-die-meisten-formate-verkaufen-sex-sie-zeigen-ihn-nur-nicht-eine-porno-plattform-will-das-aendern.html",
      "image_url": "https://images.welt.de/691ca3f6073d0eb6833e4345/fc635383ea9fe4101b2ed2172faae263/ci23x11-w200/newsaktuell-de-20251030-58841907-2-jpg",
      "image_title": "In der Reality-Show „Love Island VIP“ liegt jede Menge Sex in der Luft – hier bei Stella und Josh. Gezeigt wird er allerdings nicht – dafür umso mehr Drama",
      "author": "Cleo Libro"
    },
    {
      "title": "Gefährlich nah am Koalitionsbruch – dieser BSW-Aufstand läutet einen grundlegenden Kurswechsel ein",
      "teaser": "Nur mit CDU-Stimmen bekommt Brandenburgs SPD-geführte Regierung die ÖRR-Reformen durch den Landtag: Vom Koalitionspartner BSW stimmt nur der Vizeregierungschef dafür, die Mehrheit der Fraktion rebelliert. Der Eklat stellt die Zukunft der Koalition infrage – und macht die Sozialdemokraten nervös.",
      "url": "https://www.welt.de/politik/deutschland/plus6914ae720407e2fef73ca8c0/eklat-in-brandenburg-gefaehrlich-nah-am-koalitionsbruch-dieser-bsw-aufstand-laeutet-einen-grundlegenden-kurswechsel-ein.html",
      "image_url": "https://images.welt.de/6914ae720407e2fef73ca8c0/d8b609170b72d52a200d9c08725c8a40/ci23x11-w200/dpa-com-20090101-251119-935-964882-jpg",
      "image_title": "Dietmar Woidke (r, SPD), Ministerpräsident von Brandenburg, und Robert Crumbach (l, BSW), Vize-Regierungschef und Brandenburger Finanzminister, geben eine gemeinsame Pressekonferenz zur 100-Tage-Bilanz der Landesregierung.",
      "author": "Kevin Culina"
    },
    {
      "title": "„Theo will nicht an einem großen Fenster sitzen, weil er Angst hat, erschossen zu werden“",
      "teaser": "Im Prozess gegen Christina Block sagt die Frau ihres Ex-Manns Stephan Hensel aus, erzählt von Traumata der entführten Kinder Theo und Klara. Für die Angeklagte Block gibt es schlechte Nachrichten: Der Chef der israelischen Sicherheitsfirma, die die Entführung durchführte, belastet sie schwer.",
      "url": "https://www.welt.de/politik/deutschland/plus691c932bbfb7cbd8b9c553fa/block-prozess-theo-will-nicht-an-einem-grossen-fenster-sitzen-weil-er-angst-hat-erschossen-zu-werden.html",
      "image_url": "https://images.welt.de/691c932bbfb7cbd8b9c553fa/afa2d0e018f73d35438780c583dc36e3/ci23x11-w200/dpa-com-20090101-251119-911-015997-jpg",
      "image_title": "19.11.2025, Hamburg: Stephan Hensel (hinten), Ex-Ehemann und Vater der Kinder von C. Block, und seine Frau Astrid Have kommen mit Gerd Uecker (r), Familienanwalt von S. Hensel, zur Fortsetzung des Prozesses gegen C. Block wegen mutmaßlicher Kindesentführung ins Landgericht. Ende April hatte die Staatsanwaltschaft Hamburg Anklage wegen der mutmaßlichen Entführung der Kinder aus Dänemark in der Nacht zum 1. Januar 2024 erhoben. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Anschläge in Europa – „Russland muss verstehen, dass Eskalation wahrscheinlich ist“",
      "teaser": "Die Attacke auf eine polnische Bahnlinie ist ein neuer Höhepunkt in Putins Schattenkrieg. Experten befürchten, dass ein verheerender Anschlag in Europa nur eine Frage der Zeit ist. Den Sicherheitsbehörden geben sie einen dringenden Rat.",
      "url": "https://www.welt.de/politik/ausland/plus691db3a776d3bd8e531cffe2/putins-schattenkrieg-anschlaege-in-europa-russland-muss-verstehen-dass-eskalation-wahrscheinlich-ist.html",
      "image_url": "https://images.welt.de/691db3a776d3bd8e531cffe2/398f51c4c91473142e434c7ce77dffd7-master/ci23x11-w200/dpa-com-20090101-251117-99-661170-jpg",
      "image_title": "Polnische Polizisten sind am Ort eines beschädigten Gleisabschnitts auf der Strecke Deblin-Warschau in der Nähe des Bahnhofs des Ortes Mika im Einsatz. Der polnische Ministerpräsident Tusk gab bekannt, dass ein Sabotageakt stattgefunden hat, bei dem die Explosion eines an dieser Stelle platzierten Sprengsatzes die Bahnstrecke beschädigt hat. Foto: Przemyslaw Piatkowski/PAP/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Schüler sagen, dass sie Bürgergeldempfänger werden“",
      "teaser": "Absolutes Desinteresse, Lese-Rechtschreib-Störungen, Vollverschleierung: Noch immer habe die Gesellschaft nicht im Blick, wie es tatsächlich im Unterricht an deutschen Schulen zugeht, sagt Realschullehrer Jonas Schreiber. Was im Sportunterricht geschieht, macht ihm besonders große Sorgen.",
      "url": "https://www.welt.de/politik/deutschland/plus691c83dbbfb7cbd8b9c55294/alltag-an-schulen-schueler-sagen-dass-sie-buergergeldempfaenger-werden.html",
      "image_url": "https://images.welt.de/691c83dbbfb7cbd8b9c55294/4722e643b3dd7cc332c486c3a506a554-master/ci23x11-w200/gettyimages-1345022868-jpg",
      "image_title": "Multiracial group of students sitting at desk in classroom",
      "author": "Sebastian Beug"
    },
    {
      "title": "Skandinavische Märchenstunde mit Minister Pistorius",
      "teaser": "Der Verteidigungsminister behauptet, mit seinem Modell des freiwilligen Wehrdienstes folge Deutschland dem Beispiel Schwedens. Nur setzen die Skandinavier längst auf eine Wehrpflicht. Wovon redet Boris Pistorius also?",
      "url": "https://www.welt.de/politik/deutschland/plus691c1d7e154fccdab1b68ff3/bundeswehr-rekrutierung-skandinavische-maerchenstunde-mit-minister-pistorius.html",
      "image_url": "https://images.welt.de/691c1d7e154fccdab1b68ff3/2195459ebc53350672ebbdcb06c82a5d/ci23x11-w200/dpa-com-20090101-251118-911-017207-jpg",
      "image_title": "dpatopbilder - 18.11.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, hört während der Berliner Sicherheitskonferenz 2025 einer Frage zu. Bei dem Treffen steht die Stärkung von Verteidigungsfähigkeit, Abschreckung und Rüstungsproduktion im Mittelpunkt. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Deutschland steckt in einer Stromlücke – und sie droht zu wachsen“",
      "teaser": "Überall auf der Welt werden Rechenzentren gebaut, um vom Boom der Künstlichen Intelligenz zu profitieren. Doch in Deutschland reichen die Kapazitäten der Stromnetze schon jetzt nicht mehr, warnt ein erfahrener Energiemanager. Es droht ein herber Rückschlag.",
      "url": "https://www.welt.de/wirtschaft/plus691caebe15479c9d7f9a083a/rechenzentrums-boom-deutschland-steckt-in-einer-stromluecke-und-sie-droht-zu-wachsen.html",
      "image_url": "https://images.welt.de/691caebe15479c9d7f9a083a/6c8883bb19ff02241ce1ed213bc700a7-master/ci23x11-w200/386629937-jpg",
      "image_title": "Strommasten des vierten Abschnitts der Westküstenleitung sind vor der Offiziellen Inbetriebnahme in Klixbüll neben dem TenneT-Umspannwerk Klixbüll/Süd zu sehen. Mit einem Festakt sollen am Abend weitere 38 Leitungskilometer zwischen Husum und Klixbüll offiziell in Betrieb genommen. +++ dpa-Bildfunk +++",
      "author": "Joana Lehner"
    },
    {
      "title": "Die überraschende Unsicherheit der Generation Z",
      "teaser": "Künstliche Intelligenz ist für Jugendliche längst Alltag – sie lernen, recherchieren und kommunizieren mit ihr. Doch die Generation Z nutzt KI zwar souverän, versteht sie aber kaum. Warum die Generation zwar mit der Technologie aufwächst, ihr aber nicht gewachsen ist.",
      "url": "https://www.welt.de/wirtschaft/plus691c8ad1d2a927140900db57/kuenstliche-intelligenz-die-ueberraschende-unsicherheit-der-generation-z.html",
      "image_url": "https://images.welt.de/691c8ad1d2a927140900db57/9978f6eb3aae8972dfd6e0fd7cabd446-master/ci23x11-w200/gettyimages-2151092741-jpg",
      "image_title": "Young male freelancer talking on speaker phone while working on laptop at home office",
      "author": "Hendrikje Rudnick"
    },
    {
      "title": "„Locker 600 Kilometer ohne Nachladen“ – Warum deutsche E-Autos aufholen",
      "teaser": "Robin Hornig, Chefredakteur der Auto Bild, sieht die deutschen Hersteller nach der Verleihung des „Goldenen Lenkrads“ wieder auf Erfolgskurs. VW, Mercedes und BMW hätten die Qualität massiv verbessert und beenden das „Verzocken“ bei der E-Mobilität.",
      "url": "https://www.welt.de/videos/video691da14c800234221d23b3d1/automobilindustrie-locker-600-kilometer-ohne-nachladen-warum-deutsche-e-autos-aufholen.html",
      "image_url": "https://images.welt.de/691da14c800234221d23b3d1/96924a49a06d75b0bc4c782ab7ae8a05-master/ci23x11-w200/robin-honig-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Der fragwürdige Schrumpfkurs von Primark",
      "teaser": "Der Modehändler Primark stellt sich in Deutschland neu auf: Filialen mussten schließen, andere eröffnen neu – allerdings kleiner und mit weniger Sortiment. Die Deutschland-Chefin spricht von einer erfolgreichen Konsolidierung. Dabei offenbart der Schrumpfkurs ein tiefergehendes Problem.",
      "url": "https://www.welt.de/wirtschaft/plus691c862d15479c9d7f9a04ac/nur-noch-ideenlos-und-ramschig-wie-primark-in-zukunft-aussehen-will.html",
      "image_url": "https://images.welt.de/691c862d15479c9d7f9a04ac/064463c342881b39c6277ff0f49d00f8/ci23x11-w200/546255758-jpg",
      "image_title": "Der Schriftzug und das Markenlogo von Primark ist am 04.09.2025 an der Fassade über dem Eingang einer Filiale vom Unternehmen in der Innenstadt von Stuttgart (Baden-Württemberg) zu sehen. Primark ist ein international tätiger Textil-Discounter mit Hauptsitz in Irland. (Symbolbild, Symbolfoto, Illustration, symbolisches Foto, illustratives Foto, Themenbild, allgemeines Bild, Themenfoto)",
      "author": "Carsten Dierig"
    },
    {
      "title": "Die große KI-Ernüchterung",
      "teaser": "Wirtschaft und Investoren rechnen mit beachtlichen Produktivitätssteigerungen durch den Einsatz von Künstlicher Intelligenz. Aber die Effekte kommen bisher nicht dort an, wo sie benötigt werden. Bei der Angst vor Jobkürzungen offenbart sich ein Irrtum.",
      "url": "https://www.welt.de/wirtschaft/plus6911b0c34c1a91d403f2d102/kuenstliche-intelligenz-unternehmen-sehen-kaum-produktivitaetsgewinne.html",
      "image_url": "https://images.welt.de/6911b0c34c1a91d403f2d102/62a213f97df7289819f1417fa279ac72-master/ci23x11-w200/gettyimages-2207818358-jpg",
      "image_title": "Businessman using digital device to control robot",
      "author": "Felix Seifert"
    },
    {
      "title": "Die Gaube offenbart den zähen Kampf gegen die Bau-Bürokratie",
      "teaser": "Laut dem vor zwei Jahren beschlossenen Beschleunigungspakt sollten die Bundesländer ihre Bauregeln vereinfachen. Eine exklusive Analyse zeigt nun: Gerade mal die Hälfte der Maßnahmen sind umgesetzt – und die eher anspruchsvollen Vereinfachungen blieben ganz liegen.",
      "url": "https://www.welt.de/finanzen/plus691dddab74ad4b5ab154cf91/wohnungsbau-die-gaube-offenbart-den-zaehen-kampf-gegen-die-bau-buerokratie.html",
      "image_url": "https://images.welt.de/691dddab74ad4b5ab154cf91/d93bd58906ae08d47ef3dc43442b060f-master/ci23x11-w200/548780387-jpg",
      "image_title": "Neubauten in Berlin-Spandau: Der Senat hat viele Bau-Erleichterungen beschlossen",
      "author": "Michael Fabricius"
    },
    {
      "title": "Ein neuer Rettungsversuch für die Kampfzone grüner Stadtplaner",
      "teaser": "Die Berliner Friedrichstraße ist nach Jahren von Pandemie, Einzelhandelsflaute und verkehrspolitischen Experimenten am Ende. Geschäfte schließen, abends ist die Gegend finster und verlassen. Ein letzter Rettungsversuch soll die ehemalige Prachtmeile wiederbeleben.",
      "url": "https://www.welt.de/finanzen/plus691b622ee2c7d59420f79f08/berliner-friedrichstrasse-ein-neuer-rettungsversuch-fuer-die-kampfzone-gruener-stadtplaner.html",
      "image_url": "https://images.welt.de/691b622ee2c7d59420f79f08/5529be11077329b8ae5261b516d6ef34-master/ci23x11-w200/03-friedrichstr-kreuzung-abend-nofer-astigmatic-jpg",
      "image_title": "neues KOnzept Friedrichstraße vom Architekten und Ingenieursverein",
      "author": "Michael Fabricius"
    },
    {
      "title": "Wo bringen Aktien noch zweistellige Renditen? Diese Kennzahl liefert die Antwort",
      "teaser": "Viele Börsenindizes sind rasant gestiegen und erreichen immer neue Höchststände. Immer mehr Anleger stellen sich deshalb die Frage: Ist es jetzt noch klug einzusteigen? Und wenn ja, wo? Die Ökonomen der Deutschen Bank haben Daten aus 200 Jahren analysiert und liefern die Antwort.",
      "url": "https://www.welt.de/finanzen/plus6915920a418baeaaac0ea652/wo-liefern-aktien-noch-zweistellige-renditen-diese-kennzahl-liefert-die-antwort.html",
      "image_url": "https://images.welt.de/6915920a418baeaaac0ea652/d9232e086cc76284a604f14f71185bbf-master/ci23x11-w200/gettyimages-1443672817-jpg",
      "image_title": "Businessman using mobile phone at rooftop in business building against illuminated financial buildings and London cityscape at night.",
      "author": "Frank Stocker"
    },
    {
      "title": "Rekordanstieg der Grundsteuer – Hier sehen Sie, wo es teurer wird und wo günstiger",
      "teaser": "In den 100 größten Städten steigt die Grundsteuer für Hausbesitzer dieses Jahr so stark wie nie. Besonders kräftig langen die Kommunen in Baden-Württemberg zu. Es gibt aber auch Gewinner der Reform. Eine Studie zeigt: Entscheidend sind Immobilienart, Bundesland und Kassenlage der Stadt.",
      "url": "https://www.welt.de/finanzen/plus6915a12cc44f28b297ea4e28/grundsteuer-hier-sehen-sie-wo-es-teurer-wird-und-wo-guenstiger.html",
      "image_url": "https://images.welt.de/6915a12cc44f28b297ea4e28/a01f4a37a9ed317cf977262f8d78295f-master/ci23x11-w200/dpa-com-20090101-251111-935-947370-jpg",
      "image_title": "Einfamilienhäuser am Stadtrand von Leipzig: Hier wird weniger Grundsteuer fällig als bisher",
      "author": "Michael Fabricius"
    },
    {
      "title": "Warnung vor ausufernden Schulden – das deutliche Alarmsignal der Bundesbank",
      "teaser": "Die Bundesbank kritisiert die Regierung für ihren ausschweifenden Umgang mit den Staatsfinanzen. Schon in wenigen Jahren würde der Schuldenstand so auf ein bedenkliches Niveau steigen. Auch ein Drei-Stufen-Plan, zurück zu soliden Staatsfinanzen, wird präsentiert.",
      "url": "https://www.welt.de/finanzen/plus691324d42c4a42deba35b68c/bundesbank-warnt-vor-dem-frankreich-szenario-und-rechnet-mit-der-regierung-ab.html",
      "image_url": "https://images.welt.de/691324d42c4a42deba35b68c/bd6dafab7e94ec799b39b1bc7b691f5a-master/ci23x11-w200/dpa-com-20090101-251111-935-948965-jpg",
      "image_title": "ARCHIV - 19.02.2024, Hessen, Frankfurt/M.: Blick auf die Zentrale der Deutschen Bundesbank. (zu dpa: «Bundesbank legt eigenen Reformplan für Schuldenbremse vor») Foto: Lando Hass/dpa +++ dpa-Bildfunk +++",
      "author": "Frank Stocker"
    },
    {
      "title": "„Der Körper wird effizienter, das Atemvolumen größer, die Leistungsfähigkeit steigt“",
      "teaser": "Viele Menschen atmen beim Sport unbewusst falsch, womit sie enormes Potenzial verschenken. Ein Experte erklärt, warum Nasenatmung etwa beim Laufen der Schlüssel zum Erfolg ist – und wie sich dadurch Fitness sowie Leistung steigern lässt.",
      "url": "https://www.welt.de/sport/fitness/plus6911fbf94c1a91d403f2d912/laufen-und-joggen-warum-sie-durch-die-nase-atmen-sollten.html",
      "image_url": "https://images.welt.de/6911fbf94c1a91d403f2d912/c9bb6de3cad4804290e64c462eacafca-master/ci23x11-w200/gettyimages-1425203643-jpg",
      "image_title": "Three athletes running together in a public park. The women in the front row if wearing a bright red wind-breaker",
      "author": "Melanie Haack"
    },
    {
      "title": "Illegaler Waffenbesitz – Strafbefehl für Nationalelf-Star Adeyemi",
      "teaser": "Beim schmeichelhaften Sieg gegen Luxemburg fehlte Karim Adeyemi wegen einer Gelbsperre, Montag aber kehrt er in den Kader der deutschen Fußball-Nationalelf zurück. Schlagzeilen erzeugte er zuvor abseits des Platzes.",
      "url": "https://www.welt.de/sport/fussball/plus6918bd5a2f03896fb5e90196/hohe-zahlung-fuer-stuermer-illegaler-waffenbesitz-strafbefehl-fuer-nationalelf-star-adeyemi.html",
      "image_url": "https://images.welt.de/6918bd5a2f03896fb5e90196/ccc492fe1bca794e33368ecf34411846/ci23x11-w200/545662505-jpg",
      "image_title": "Karim Adeyemi (Deutschland, #14) am Ball, SVK, Slowakei vs Deutschland, Fussball, UEFA European Qualifiers, 1. Spieltag, Spielzeit 2025/2026, 04.09.2025 Foto: Eibner-Pressefoto/Michael Memmler",
      "author": "Tobias Fuchs"
    },
    {
      "title": "„Ich stand um vier auf und war um fünf Uhr im Gym“",
      "teaser": "Viele trauten Jonathan Tah den Sprung zum einem Topspieler Europas nicht zu. Jetzt führt er Deutschland als Kapitän auf den Rasen und ist Erfolgsfaktor des FC Bayern. Ein Gespräch über Rückschläge und Glauben. Und Trainingseinheiten um fünf Uhr morgens.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus6916cb5f6faefd60ce761d8f/jonathan-tah-es-gab-phasen-in-denen-nur-wenige-noch-an-mich-geglaubt-haben.html",
      "image_url": "https://images.welt.de/6916cb5f6faefd60ce761d8f/ec40e618103e977d52afe4a85b5d2f6d-master/ci23x11-w200/gettyimages-2218303231-1-jpg",
      "image_title": "HERZOGENAURACH, GERMANY - JUNE 02: Jonathan Tah of Germany poses ahead of the UEFA Nations League 2025 Finals on June 02, 2025 in Herzogenaurach, Germany. (Photo by Alexander Hassenstein - UEFA/UEFA via Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "„Als ich meine Mama angerufen habe, musste ich weinen“",
      "teaser": "Vor zehn Jahren spielt die deutsche Fußball-Nationalmannschaft in Paris. Während 80.000 Zuschauer die Partie verfolgen, bricht in der Stadt der Terror los: Islamisten töten 130 Menschen – und wollen auch ins Stadion eindringen. Dokumentation eines beängstigenden Abends.",
      "url": "https://www.welt.de/sport/fussball/plus6910546b4fb7cf683f37a04b/terror-von-paris-als-ich-meine-mama-angerufen-habe-musste-ich-weinen.html",
      "image_url": "https://images.welt.de/6910546b4fb7cf683f37a04b/59bf08f5053ea6d5fe972d5e49395926-master/ci23x11-w200/gettyimages-497299014-jpg",
      "image_title": "PARIS, FRANCE - NOVEMBER 13: Spectators gather on the pitch after news of the bombing and terrorist attacks in Paris reaches the fans after the International Friendly match between France and Germany at the Stade de France on November 13, 2015 in Paris, France. (Photo by Boris Streubel/Getty Images)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Ein 13-Jähriger muss nicht seriös spielen. Er muss auch keinen 60-Meter-Pass trainieren“",
      "teaser": "Harte Kritik an der Talentförderung im deutschen Fußball: Heiko Vogel, einst Jugendtrainer beim FC Bayern und Coach des FC Basel in der Champions League, benennt Schwachstellen – und zeigt Lösungswege auf.",
      "url": "https://www.welt.de/sport/fussball/plus690860dd78b5b8ea415df33f/fussball-heiko-vogel-uebt-harte-kritik-an-der-talentfoerderung-im-deutschen-fussball.html",
      "image_url": "https://images.welt.de/690860dd78b5b8ea415df33f/e0c897c8665bd8ea6469846c15ff5240-master/ci23x11-w200/404122546-jpg",
      "image_title": "Basel's Headcoach Heiko Vogel reacts during the UEFA Conference League soccer match between Switzerland's FC Basel 1893 and OGC Nice of France at the St. Jakob-Park stadium in Basel, Switzerland, on Thursday, April 13, 2023. (KEYSTONE/Ennio Leanza)",
      "author": "Julien Wolff"
    },
    {
      "title": "Das fehlende Zitat des geschassten ZDF-Reporters",
      "teaser": "Der Reporter Andreas Halbach hat den ÖRR im NRW-Kulturausschuss scharf kritisiert. Doch eine Aufzeichnung seiner Aussage, die der Landtag online stellte, war nicht komplett, wie WELT-Recherchen zeigen. Eine auffällige Passage fehlte.",
      "url": "https://www.welt.de/vermischtes/plus690cb31d4b8e9e8a831707e8/kritik-am-oerr-das-fehlende-zitat-des-geschassten-zdf-reporters.html",
      "image_url": "https://images.welt.de/690cb31d4b8e9e8a831707e8/06009a4845f88f4a20e1a5ea5d770a5f/ci23x11-w200/dwosb-2er-kombo-screenshot-jpg",
      "image_title": "Landtag Nordrhein-Westfalen/Screenshot WELT Screenshots Katja Mitic",
      "author": "Katja Mitic"
    },
    {
      "title": "„Scheinkinder“ auf der Jagd nach Pädo-Kriminellen",
      "teaser": "Um Pädo-Kriminelle im Netz zu überführen, hat NRW eine bundesweit einmalige Strategie entwickelt: die „Scheinkind“-Fahndung. Die Arbeit ist erfolgreich – und findet nun Nachahmer.",
      "url": "https://www.welt.de/regionales/nrw/plus69035dec940776392a033916/sexualstraftaten-scheinkinder-jagen-paedo-kriminelle-im-netz.html",
      "image_url": "https://images.welt.de/69035dec940776392a033916/4f7c59e68093c12ab399ece79ab231c8/ci23x11-w200/286058761-jpg",
      "image_title": "Eine Ermittlerin sitzt vor Monitoren mit unkenntlich gemachten Fotografien, die teilweise sexuellen Missbrauch zeigen, am Hinweistelefon im Landeskriminalamt. Im Kampf gegen Darstellungen sexuellen Missbrauchs von Kindern hält der Kinderschutzbund einen unbegründeten Eingriff in verschlüsselte Kommunikation nicht für nötig. (Illustration zu dpa: Kinder- oder Datenschutz - Was tun im Kampf gegen Kinderpornografie?) +++ dpa-Bildfunk +++",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Drei Dinge, die glückliche Paare anders machen",
      "teaser": "Der Dezember ist der Monat, in dem sich die meisten Paare trennen. Deshalb ist jetzt der richtige Zeitpunkt, gute Vorsätze zu fassen. Unsere Autorin erklärt, welche Gewohnheiten Partnerschaften stärken – und an welchen Fehlern viele scheitern.",
      "url": "https://www.welt.de/vermischtes/plus69172075c7cd0ff6c6201bf1/lange-beziehungen-drei-dinge-die-glueckliche-paare-anders-machen.html",
      "image_url": "https://images.welt.de/69172075c7cd0ff6c6201bf1/0ca230934d1161ad1a05e2771cd94e68-master/ci23x11-w200/gettyimages-1494499912-jpg",
      "image_title": "Close-up side view of young couple kissing. Romantic male and female partners spending quality time together. They are at home.",
      "author": "Elke Naters"
    },
    {
      "title": "„Andrew trat auf, als stünde ich ihm zu – als sei Sex mit mir sein Geburtsrecht“",
      "teaser": "Andrew kosteten die Missbrauchsvorwürfe von Virginia Giuffre den Prinzen-Titel. WELT dokumentiert exklusiv, wie die damals 16-Jährige ihre Erlebnisse mit Jeffrey Epstein, Ghislaine Maxwell und dem Bruder des britischen Königs in ihrem Buch schildert – und welche Rolle Donald Trump spielte.",
      "url": "https://www.welt.de/vermischtes/plus6904d7c3df9fa029228ef5b1/memoiren-von-virginia-giuffre-andrew-trat-auf-als-stuende-ich-ihm-zu-als-sei-sex-mit-mir-sein-geburtsrecht.html",
      "image_url": "https://images.welt.de/6904d7c3df9fa029228ef5b1/4c529f33fc5e65c43109e091eaaabd60-master/ci23x11-w200/virginia-and-prince-andrew-jpeg",
      "image_title": "Virginia and Prince Andrew"
    },
    {
      "title": "„Ich liebe ihn“, sagt sie. Trotzdem wünscht sie sich eine Beziehungspause",
      "teaser": "Sie liebt ihren Partner – aber sehnt sie sich manchmal nach einem Leben ohne Beziehung: Eine Frau träumt von einer Pause vom Paar-Dasein. Ist das normal? Unsere Autorin erklärt, wie man mit diesem Gedanken umgehen sollte.",
      "url": "https://www.welt.de/vermischtes/plus690dc50a0580923d0998a38a/wunsch-nach-alleinsein-ich-liebe-ihn-sagt-sie-trotzdem-wuenscht-sie-sich-eine-beziehungspause.html",
      "image_url": "https://images.welt.de/690dc50a0580923d0998a38a/d911146b95fd8545090ed26a04a74594-master/ci23x11-w200/gettyimages-200292204-001-jpg",
      "image_title": "Woman leaving entrance door carrying two suitcases, low section",
      "author": "Elke Naters"
    },
    {
      "title": "Wer diese vier Prinzipien kennt, vermeidet 80 Prozent aller Rechtschreibfehler",
      "teaser": "Deutsche Schüler können immer schlechter schreiben und lesen. Eine Ursache ist ein veralteter Rechtschreibunterricht. Dabei hat sich längst ein alternatives System bewährt. Eine Professorin für Sprachdidaktik erklärt dessen Grundlagen.",
      "url": "https://www.welt.de/kultur/plus691d9cf676d3bd8e531cfd5e/deutsche-rechtschreibung-wer-diese-vier-prinzipien-kennt-vermeidet-80-prozent-aller-fehler.html",
      "image_url": "https://images.welt.de/691d9cf676d3bd8e531cfd5e/18f69518831430ddc3c0c47b1f13daf3-master/ci23x11-w200/gettyimages-2233153992-jpg",
      "image_title": "Children at school",
      "author": "Inge Blatt"
    },
    {
      "title": "Postkolonialismus ist ein psychisches Problem und kein politisches",
      "teaser": "Hat die Linke wirklich die Religion überwunden, wie sie selbst gern glaubt? Wer verstehen will, warum sich ausgerechnet sogenannte Progressive mit Islamisten gemeinmachen, muss beim Geist aller Ideologien anfangen – und mit der Dialektik des Mauerfalls.",
      "url": "https://www.welt.de/kultur/plus6912ec9c559017d781cd5ee2/solidaritaet-mit-islamisten-postkolonialismus-ist-ein-psychisches-problem-und-kein-politisches.html",
      "image_url": "https://images.welt.de/6912ec9c559017d781cd5ee2/9261e8cf4726b0241847b65ebdb81c54-master/ci23x11-w200/542054987-jpg",
      "image_title": "August 18, 2025, Berlin, Berlin, Germany: Pro-Palestinian protesters gathered Monday, August 18, 2025, near Germany's Reichstag parliament building and the nearby chancellery, denouncing Israel's war against Hamas in Gaza. Demonstrators waved Palestinian flags, held banners reading ''Stop killing children,'' and chanted slogans including ''From the river to the sea, Palestine will be free.'' Some in the crowd shouted support for the Al Qassam Brigades, Hamas' armed wing, and yelled Ã¢â¬ÅDeath to the IDF,'' referring to Israel's military. Berlin police deployed in force, with officers in riot gear and police dogs blocking approaches to government buildings. Dozens of protesters were detained after scuffles broke out. At one point, police cornered demonstrators and used vans to prevent them from fleeing the scene. The crowd was composed mainly of young, left-wing activists. Pro-Palestinian rallies have become frequent in Berlin since the start of the war, often drawing scrutiny over antisemitic slogans and the glorification of terrorist groups. German officials have pledged to step up enforcement at such demonstrations. (Credit Image: Â© Michael Kuenne/PRESSCOV via ZUMA Press Wire",
      "author": "Frank Jöricke"
    },
    {
      "title": "Der Narzissmus der Frauen – das verdrängte Problem",
      "teaser": "Die Narzissmus-Keule trifft in aller Regel Männer. Doch natürlich haben auch Frauen narzisstische Züge. Die äußern sich nur anders. Der Narzissmus-Vorwurf befreit uns allerdings von der Zumutung, dass der andere ein eigenständiges Subjekt ist.",
      "url": "https://www.welt.de/kultur/plus69172c146faefd60ce7625b8/beziehungen-der-narzissmus-der-frauen-das-verdraengte-problem.html",
      "image_url": "https://images.welt.de/69172c146faefd60ce7625b8/a61e53d070b0bb4404d869c9b80d0f8c-master/ci23x11-w200/gettyimages-au1537-009-jpg",
      "image_title": "Seattle, Washington, USA.",
      "author": "Mirna Funk"
    },
    {
      "title": "Ein Schatz, von dem 320 Jahre lang niemand etwas wusste",
      "teaser": "Sensation: Zwei wiederentdeckte Original-Werke Johann Sebastian Bachs wurden in der Thomaskirche in Leipzig aufgeführt. Wie sie klingen – und was der isländische Bach-Virtuose Vikingur Olafsson dazu sagt.",
      "url": "https://www.welt.de/kultur/plus691c3606e2c7d59420f7a594/wiederentdeckte-bach-werke-ein-schatz-von-dem-320-jahre-lang-niemand-etwas-wusste.html",
      "image_url": "https://images.welt.de/691c3606e2c7d59420f7a594/cf797b801d077939b58a3f9633f7f9cb-master/ci23x11-w200/dpa-com-20090101-251117-935-961239-jpg",
      "image_title": "ARCHIV - 14.06.2019, Sachsen, Leipzig: Blick auf das Denkmal für Komponist Johann Sebastian Bach vor der Thomaskirche in Leipzig. (zu dpa: «Sensationsfund in Leipzig: Unbekannte Bach-Stücke entdeckt») Foto: Hendrik Schmidt/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "Manuel Brug"
    },
    {
      "title": "Warum fehlendes Vertrauen heute immer mehr Menschen verbindet",
      "teaser": "In der Pandemie führte blindes Vertrauen in Institutionen zu entfesseltem Misstrauen gegen andere. Blindes Misstrauen stärkte das Vertrauen auf absurde Welterklärungen. Wer heute von einer Vertrauenskrise spricht, macht es sich zu einfach, weiß der Soziologe Aladin El-Mafaalani.",
      "url": "https://www.welt.de/kultur/plus69172cd558d2cfb625f5c213/gesellschaft-warum-fehlendes-vertrauen-heute-immer-mehr-menschen-verbindet.html",
      "image_url": "https://images.welt.de/69172cd558d2cfb625f5c213/a012dc7c81c55996b2ff5f5fdfbd1162-master/ci23x11-w200/gettyimages-2219067158-jpg",
      "image_title": "Eyes of a woman looking through white Venetian blinds with dramatic lighting and framing",
      "author": "Jakob Hayner"
    },
    {
      "title": "So denkt Deutschlands neuer Chefideologe",
      "teaser": "Sönke Rix fiel bislang durch Hetze gegen „rassistische Ressentiments“ der Union auf. Umso erschütternder, dass CSU-Innenminister Alexander Dobrindt den linken Sozialdemokraten zum Chef der Bundeszentrale für politische Bildung ernennt – mit 100-Millionen-Euro-Etat.",
      "url": "https://www.welt.de/debatte/plus691dc612800234221d23b6e7/soenke-rix-deutschlands-neuer-chefideologe.html",
      "image_url": "https://images.welt.de/691dc612800234221d23b6e7/16df1b1ec6131f385bbb8b3ab55e239f/ci23x11-w200/434008456-jpg",
      "image_title": "Sönke Rix (SPD) spricht in der Plenarsitzung im Deutschen Bundestag. Die Hauptthemen der 134. Sitzung der 20. Legislaturperiode sind eine Debatte über den Schutz jüdischen Lebens in Deutschland, die Einführung der Kindergrundsicherung, Digitalisierung im Gesundheitswesen und die geplante Änderung des Bundeswahlgesetzes. +++ dpa-Bildfunk +++",
      "author": "Peter Hoeres"
    },
    {
      "title": "Julia Klöckner verdient eine Gedächtnisauszeichnung",
      "teaser": "Linke Medienaktivisten diffamieren die CDU-Bundestagspräsidentin als „Rechtstreiberin“. AfD-Abgeordneten gilt sie als Repräsentantin des Systems. Dabei macht Julia Klöckner als echte Konservative alles richtig.",
      "url": "https://www.welt.de/debatte/plus691afcdd58d2cfb625f5ea56/bundestagspraesidentin-julia-kloeckner-und-die-blockwarte.html",
      "image_url": "https://images.welt.de/691afcdd58d2cfb625f5ea56/a9a3a83c187de499ebce2461083b4c42-master/ci23x11-w200/556955477-jpg",
      "image_title": "Julia Klöckner (CDU), Bundestagspräsidentin, spricht im Plenum in Bundestag. Themen sind unter anderem zusätzliche Befugnisse für Pflegefachkräfte und das GKV-Sparpaket sowie die unterirdische CO2-Speicherung.",
      "author": "Magnus Klaue"
    },
    {
      "title": "Nicht gut für Deutschland",
      "teaser": "„Froh, dass wir nach Deutschland zurückgekehrt sind“: Nach seiner arroganten Bemerkung über Brasilien wird der Bundeskanzler von Präsident Lula am Nasenring durch die Manege gezogen. Zuvor hatte Merz schon Argentiniens Milei brüskiert. Der Kanzler verspielt ohne Not geopolitischen Einfluss.",
      "url": "https://www.welt.de/debatte/plus691d79e4cc502a07021df133/merz-in-brasilien-nicht-gut-fuer-deutschland.html",
      "image_url": "https://images.welt.de/691d79e4cc502a07021df133/32f0d75d857f3191fec6ad6a531e19b3/ci23x11-w200/dpa-com-20090101-251110-935-946714-jpg",
      "image_title": "ARCHIV - 07.11.2025, Brasilien, Belém: Bundeskanzler Friedrich Merz (CDU, l) trifft bei der Weltklimakonferenz COP30 Luiz Inacio Lula da Silva, Präsident von Brasilien, zu einem Gespräch. (zu dpa: «Lula kontert den Kanzler: Merz hätte in Belém tanzen sollen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Tobias Käufer"
    },
    {
      "title": "Adenauers „Generationenvertrag“ musste in die Katastrophe führen",
      "teaser": "Friedrich Merz steht in der Rentenpolitik vor der undankbaren Aufgabe, eine folgenschwere Entscheidung des CDU-Urvaters Konrad Adenauer zu korrigieren. Der Bundeskanzler sollte dabei auf die Junge Union hören.",
      "url": "https://www.welt.de/debatte/plus691cc3aed2a927140900dffc/rentenstreit-die-adenauer-korrektur.html",
      "image_url": "https://images.welt.de/691cc3aed2a927140900dffc/546ae7fbe4820e010f4c840985f1fd65/ci23x11-w200/461082949-jpg",
      "image_title": "Adenauer, Konrad *05.01.1876-19.04.1967+ Politiker, CDU, BRD Im Palais Schaumburg empfängt Bundeskanzler Adenauer die beiden Münchner Jungen, die das an ihn adressierte Sprengstoffpaket zur Polizei brachten. Der Kanzler überreicht an Werner Breitschopp (links) und Bruno Baiersdorf je eine goldene Armbanduhr. [ Personenarchiv Aufsicht:A:Adenauer, Konrad /1:Krankheit Tod:Adenauer, Konrad /1 Attentat ] [HINWEIS: Digitalisierung aus einem Fremdarchiv. Vor Verwendung bitte die Nutzungsrechte klären. Ansprechpartner: servicedesk@picture-alliance.com]",
      "author": "Thomas Schmid"
    },
    {
      "title": "Die Justiz wird zur Wahrheitsinstanz – ein gefährlicher Irrweg",
      "teaser": "Weil ein Ökonom den Klimawandel im französischen Fernsehen als „Betrug“ bezeichnete, muss der Sender 20.000 Euro Strafe zahlen. Das Urteil richtet mehr Schaden an als die absurdeste Falschbehauptung.",
      "url": "https://www.welt.de/debatte/plus691d004fa894c524ea1773fd/urteil-gegen-klimaskeptiker-die-justiz-wird-zur-wahrheitsinstanz-ein-gefaehrlicher-irrweg.html",
      "image_url": "https://images.welt.de/691d004fa894c524ea1773fd/ce351427d2db627902012a19469df8e6/ci23x11-w200/dpa-com-20090101-251114-935-955686-jpg",
      "image_title": "Statue der Justitia hält eine Waage in der Hand. (zu dpa: «Afghanen mit Klagen gegen deutsche Behörden erfolgreich») Foto: David-Wolfgang Ebener/dpa +++ dpa-Bildfunk +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Wenn wir das berücksichtigen, entdecken wir gut 20 Prozent mehr Fälle“",
      "teaser": "In Deutschland startet bald ein neues Screening zur Früherkennung von Tumoren in der Lunge. Das soll mehr Leben retten, denn meist wird der Krebs zu spät entdeckt. Ein Radiologe erklärt, wie Betroffene davon profitieren.",
      "url": "https://www.welt.de/gesundheit/plus691d7910073d0eb6833e4a0b/lungenkrebs-wenn-wir-das-beruecksichtigen-entdecken-wir-gut-20-prozent-mehr-faelle.html",
      "image_url": "https://images.welt.de/691d7910073d0eb6833e4a0b/97a24bcf689b444a5ec96f2eb710f845/ci23x11-w200/gettyimages-1607096507-jpg",
      "image_title": "Doctors diagnose human lungs",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Eine natürliche Geburt ist nicht per se etwas Gutes“",
      "teaser": "Der Arzt Roland Zimmermann hat in seinem Berufsleben 80.000 Geburten begleitet – und dabei viel erlebt. Schwangerschaft, Geburt, Ernährung: Was der Gynäkologe werdenden Müttern und Vätern rät und bei welchen Trends er skeptisch ist.",
      "url": "https://www.welt.de/gesundheit/plus691adf6fe2c7d59420f793f0/kinder-bekommen-eine-natuerliche-geburt-ist-nicht-per-se-etwas-gutes-arzt-gibt-tipps-fuer-schwangere.html",
      "image_url": "https://images.welt.de/691adf6fe2c7d59420f793f0/a707fe24a2cf93449f2be8b195b0e2ab/ci23x11-w200/gettyimages-1619064252-jpg",
      "image_title": "Empowering mothers: In quiet hospital environment, unrecognizable doctor in protective workwear holding hand of expectant mature mother lying in bed, providing comforting feeling of support and empowering to face challenges of labor",
      "author": "Felix Straumann"
    },
    {
      "title": "„Ohne Stabilisierung riskiert man, dass hinter dem neuen Ansatz alles weiter ausdünnt“",
      "teaser": "Viele Männer kaschieren mühsam kahle Stellen auf dem Kopf. Das Geschäft mit Haar-Transplantation boomt. Die Kostenunterschiede sind gewaltig, die Resultate ebenfalls. Experten ordnen ein, welche Faktoren zum nachhaltigen Erfolg betragen.",
      "url": "https://www.welt.de/gesundheit/plus691591e00407e2fef73cb114/haare-transplantieren-ein-freund-hat-ein-ergebnis-das-aussieht-wie-schamhaare.html",
      "image_url": "https://images.welt.de/691591e00407e2fef73cb114/ec822b3ba6e87d1f546f192912de51c5/ci23x11-w200/gettyimages-1456012486-jpg",
      "image_title": "Mann mit Fellmütze",
      "author": "Jonas Feldt"
    },
    {
      "title": "Das Wunder von Galiläa",
      "teaser": "Um den See Genezareth in Israel vor dem Austrocknen zu bewahren, greifen Ingenieure zu einer revolutionären Idee – mit Erfolg. Mit der Technologie wollen Forscher künftig Wüsten in blühende Gärten verwandeln.",
      "url": "https://www.welt.de/wissenschaft/plus6915a19d71dafa6e0afd2779/wasser-wie-forscher-mit-revolutionaerer-technik-das-wunder-von-galilaea-vollbrachten.html",
      "image_url": "https://images.welt.de/6915a19d71dafa6e0afd2779/c52b60477d6c436ea9ea21b7a6a43cd0-master/ci23x11-w200/2023-01-30t121412z-1806542826-rc2ewy94s0zq-rtrmadp-3-environment-israel-water-jpg",
      "image_title": "A general view shows the Sea of Galilee with Jordan in the background, in northern Israel, January 23, 2023. REUTERS/Ronen Zvulun",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Wer versorgt jetzt die Tiere?“, war ihre erste Frage",
      "teaser": "Mehr Landwirte kommen an ihre Grenzen: Gefangen in Familientradition und harter Arbeit werden sie krank, viele geben auf. So war es auch bei Elena Lohmanns Mann, der sich das Leben nahm. Die Geschichte einer Frau, die einen Mann heiratete – und dessen Hof.",
      "url": "https://www.welt.de/gesundheit/plus69158ff5c44f28b297ea4d09/suizid-unter-landwirten-wer-versorgt-jetzt-die-tiere-war-ihre-erste-frage.html",
      "image_url": "https://images.welt.de/69158ff5c44f28b297ea4d09/885e1e4645e5ba935870ac84532b82a3-master/ci23x11-w200/gettyimages-123661318-jpg",
      "image_title": "Rear view of woman wearing trench coat enjoying sunset in field of grain.",
      "author": "Madeleine Londene"
    },
    {
      "title": "„Wenn es nicht auf Strava ist, ist es nicht passiert“, fluchte mein Mann",
      "teaser": "Ihr Mann trackte penibel Tiefschlafphasen und Joggingrunden. Doch das Biohacking nahm in der Beziehung Überhand, der Frust wuchs. Was eine Psychotherapeutin bei krankhafter Selbstoptimierung rät – und welche Schlüsse unsere Autorin zog.",
      "url": "https://www.welt.de/gesundheit/plus69136a9371dafa6e0afd0a80/longevity-der-erste-blick-am-morgen-galt-der-smartwatch-um-seinen-tiefschlaf-zu-checken.html",
      "image_url": "https://images.welt.de/69136a9371dafa6e0afd0a80/7eedfe409ed29f529e5e73dadbc8fd90/ci23x11-w200/gettyimages-909230948-jpg",
      "image_title": "Mature man running on a bridge in the city during a sunny day. Copy space.",
      "author": "Josefine Gauck"
    },
    {
      "title": "Wenn der Partner nicht mehr monogam leben möchte",
      "teaser": "Er möchte die Beziehung öffnen und auch mit anderen intim sein. Für sie kommt das praktisch nicht infrage. Gibt es ein Liebesmodell, das beiden Vorstellungen gerecht wird? Von der schwierigen Suche nach einer Antwort – die ein Paar sogar einander näherbringen kann.",
      "url": "https://www.welt.de/wissenschaft/plus253207666/offene-beziehung-wenn-der-partner-nicht-mehr-monogam-leben-moechte.html",
      "image_url": "https://images.welt.de/66cdcf2bb2c23d12df27f7f6/abe3fd2e87cfc83c8375b8ae6f0e79be/ci23x11-w200",
      "image_title": "Junge Frau und Mann im Bett",
      "author": "Stella Marie Hombach"
    },
    {
      "title": "Wie Deutschland es verschläft, Chinas Würgegriff zu entkommen",
      "teaser": "Deutschland und Europa sitzen auf einem Schatz: Millionen Tonnen Seltener Erden liegen im Boden. Doch statt sich aus der chinesischen Rohstoff-Abhängigkeit zu befreien, zögert die Politik seit Jahren. Eine Analyse des Versagens.",
      "url": "https://www.welt.de/wissenschaft/plus6915cffd7ff132e7560fa486/deutschland-und-europa-sitzen-auf-einem-schatz-doch-die-politik-zoegert-seit-jahren-ihn-zu-bergen.html",
      "image_url": "https://images.welt.de/6915cffd7ff132e7560fa486/60a01464157c06560433e338d1473e21/ci23x11-w200/dwosb-ws-seltene-erden-ks2-jpg",
      "image_title": "Collage",
      "author": "Verena Müller"
    },
    {
      "title": "„Ein Symptom ist überfallartiger Harndrang, bei dem der Urin kaum zu halten ist“",
      "teaser": "Schmerzen, Harndrang, schwacher Strahl: Viele Männer leiden unter Prostatabeschwerden. Doch zur Krebs-Früherkennung gehen die wenigsten – oft aus Angst. Ein Urologe erklärt, welche Untersuchung wirklich sinnvoll ist.",
      "url": "https://www.welt.de/gesundheit/plus6908ae8433d8de5389e4d5d2/krebs-urologe-ueber-prostata-ein-symptom-ist-ueberfallartiger-harndrang-bei-dem-der-urin-kaum-zu-halten-ist.html",
      "image_url": "https://images.welt.de/6908ae8433d8de5389e4d5d2/04c1b14c5626c6d9a45a75c47497ac39-master/ci23x11-w200/gettyimages-1386004601-jpg",
      "image_title": "Human prostate, illustration.",
      "author": "Lynn Pinders"
    },
    {
      "title": "„Kaum jemand ist so kompetent darin, anderen Leid zuzufügen“",
      "teaser": "Egoistisch, rücksichtslos, manipulativ – Narzissten scheinen ungeheuer selbstbewusst und aus bösem Willen zu handeln. Falsch, sagt der Psychologe Klaus Eidenschink: Solche Menschen haben selbst große Nöte auszustehen. Was dahintersteckt und wie man sich schützen kann.",
      "url": "https://www.welt.de/wissenschaft/plus250685840/narzissmus-das-leid-anderer-beruehrt-sie-nicht-und-ist-eher-interessant-spannend-oder-aufregend.html",
      "image_url": "https://images.welt.de/660173392ba14842aaec0aed/f50dda532710f9abb37a4b8a98a00ffb/ci23x11-w200/close-up-of-woman-looking-at-self-in-mirror-reflection-tehran-tehran-province-ir",
      "image_title": "Junge Frau betrachtet sich in rundem Handspiegel",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "Karlsruhe muss sein Klima-Urteil von 2021 revidieren – und es gäbe dafür drei Wege",
      "teaser": "Die Folgen des Klima-Beschlusses des Bundesverfassungsgerichts von 2021 werden immer deutlicher: Es droht ein wirtschaftlicher Absturz Deutschlands, der politisch und gesellschaftlich schwere Verwerfungen mit sich bringen dürfte. Eine Kehrtwende ist nötig – und möglich.",
      "url": "https://www.welt.de/geschichte/plus68ecbe75ff70575ab37a21af/bundesverfassungsgericht-die-karlsruher-klima-katastrophe.html",
      "image_url": "https://images.welt.de/68ecbe75ff70575ab37a21af/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum Hitlers Luftwaffe keine strategische Bomberflotte besaß",
      "teaser": "Im Gegensatz zu Großbritannien und den USA verfügte die deutsche Luftwaffe im Zweiten Weltkrieg über keine Bomber für den strategischen Luftkrieg. Die Gründe dafür liegen in Konzepten, die in der Weimarer Republik entwickelt wurden.",
      "url": "https://www.welt.de/geschichte/plus256249766/Zweiter-Weltkrieg-Warum-Hitlers-Luftwaffe-keine-strategische-Bomberflotte-besass.html",
      "image_url": "https://images.welt.de/684c18a08858611e27641c7d/0f702afc74505b08a0a54fffcbc008c6-master/ci23x11-w200/angreifende-bomber-heinkel-he-111-1940",
      "image_title": "Deutsche Kampfflugzeuge Heinkel He 111 bei einem Einflug nach England.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Nicht Vertreter irgendeiner politischen Richtung“",
      "teaser": "Streit um die Besetzung des höchsten deutschen Gerichts ist nicht ganz neu. Schon zweimal gaben Kandidaten nach öffentlicher Diskussion auf. Dabei formulierte der Bundesjustizminister schon 1955 das sinnvolle Grundprinzip.",
      "url": "https://www.welt.de/geschichte/plus256409180/wahl-von-verfassungsrichtern-nicht-vertreter-irgendeiner-politischen-richtung.html",
      "image_url": "https://images.welt.de/687748629ecd0f747df65a93/2d454ae36d0354b3eec167d1dc623efa/ci23x11-w200/bundesverfassungsgericht-lehnt-fristenloesung-ab",
      "image_title": "Die Richter des Bundesverfassungsgerichtes (l-r) Dr. Helmut Simon, Dr. Werner Boehmer, Dr. Karl Haager, Dr. Hans Joachim Faller, BVG-Präsident Professor Dr. Ernst Benda, Theodor Ritterspach, Waltraut Rupp v. Bruenneck und Dr. Hans Brox während der Urteilsverkündung am 25. Februar 1975 in Karlsruhe. Das BVG erklärte die Fristenregelung (straffreie Abtreibung in den ersten zwölf Wochen der Schwangerschaft), die im Zuge der Reform des Abtreibungsparagraphens 218 eingeführt werden sollte, für verfassungswidrig. [dpabilderarchiv] 687748629ecd0f747df65a93",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Die brisanten Tagebuch-Notizen der Christina Block",
      "teaser": "Digitale Notizen von Christina Block spielen eine wichtige Rolle im Verfahren um die Entführung ihrer Kinder. Die Ermittler sind sich sicher, dass sich daraus auch ein Tatverdacht gegen Ex-BND-Chef August Hanning erhärten lasse. Was steht im digitalen Tagebuch der Unternehmerin?",
      "url": "https://www.welt.de/politik/deutschland/plus691acf1558d2cfb625f5e65d/prozess-wegen-kindesentfuehrung-die-brisanten-tagebuch-notizen-der-christina-block.html",
      "image_url": "https://images.welt.de/691acf1558d2cfb625f5e65d/3dd2ca388142ead69572f94cf35bb274/ci23x11-w200/dpa-com-20090101-251106-911-008244-jpg",
      "image_title": "06.11.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, kommt zum Prozess wegen mutmaßlicher Kindesentführung. Ende April hatte die Staatsanwaltschaft Hamburg Anklage wegen der mutmaßlichen Entführung der Kinder aus Dänemark in der Nacht zum 1. Januar 2024 erhoben. Die nächtliche Aktion hatte bundesweit Schlagzeilen gemacht. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Kam der Tod durch die Lüftungsanlage? Schicksal der deutschen Familie erschüttert die Türkei",
      "teaser": "Eine vierköpfige deutsche Familie starb in der Türkei, und das ganze Land diskutiert über die vermutete Ursache. Die Wut richtet sich gegen den Staat, der gleich auf mehreren Ebenen versagt haben soll. Ein Problem hat Präsident Erdogan selbst ausgelöst.",
      "url": "https://www.welt.de/politik/ausland/plus691c1f5044ecdb8c597196fc/istanbul-kam-der-tod-durch-die-lueftungsanlage-schicksal-der-deutschen-familie-erschuettert-die-tuerkei.html",
      "image_url": "https://images.welt.de/691c1f5044ecdb8c597196fc/91e93ca9b9869fc5a8ccea73183caf0e-master/ci23x11-w200/gyi-2247242579-jpg",
      "image_title": "ISTANBUL, TURKEY - NOVEMBER 18: People walk past the Harbour Suites Old City Hotel on November 18, 2025 in Istanbul, Turkey. The hotel is at the center of a major investigation after a German-Turkish, father, mother and their two young children died while staying at the hotel. The family reportedly fell ill after eating street food, however as investigations continued attention turned to possible pesticide exposure after information emerged that a ground floor room had recently been treated with chemicals. A further two tourists staying at the hotel were also hospitalised after displaying symptoms of nausea and vomiting. Authorities have detained eleven people including, hotel staff, street food vendors and pest control workers as the investigation continues. (Photo by Chris McGrath/Getty Images)",
      "author": "Marion Sendker"
    },
    {
      "title": "„Alman, aber positiv gemeint“",
      "teaser": "Die Grünen stürzen auch als Ministerpräsidenten-Partei in Baden-Württemberg ab. Spitzenkandidat Cem Özdemir kämpft um Stimmen, verneigt sich vor Polizisten – und distanziert sich dabei von seinen Kollegen in Berlin. Es ist ein Wahlkampf, in dem es um sein Lebenswerk geht.",
      "url": "https://www.welt.de/politik/deutschland/plus69134a0f0407e2fef73c95a3/cem-oezdemir-auf-tour-alman-aber-positiv-gemeint.html",
      "image_url": "https://images.welt.de/69134a0f0407e2fef73c95a3/7461a8c024b6760a3158ff2bacb33eda/ci23x11-w200/l1002290-jpg",
      "image_title": "11.11.2025 +++ Unterwegs im Wahlkampf mit Cem Özdemir, WELT AM SONNTAG ET 16.11.2025. Cem Özdemir im Freiburger Hotel Oberkirch",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Ich gehe mit dieser Partei unter“, stellt der AfD-Landrat dann noch klar",
      "teaser": "Seit zwei Jahren ist Robert Sesselmann erster Landrat der AfD. An seiner Amtsführung ist manches bemerkenswert. Und auch seine Behauptung, Sonneberg bringe Asylbewerber besonders effizient in Arbeit, wirft Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus6911b4f10580923d0998cc52/sonneberg-ich-gehe-mit-dieser-partei-unter-stellt-der-afd-landrat-dann-noch-klar.html",
      "image_url": "https://images.welt.de/6911b4f10580923d0998cc52/581e22594caed99bce799c9aa9dca4ea/ci23x11-w200/gettyimages-1560100025-jpg",
      "image_title": "MAGDEBURG, GERMANY - JULY 28: Robert Sesselmann, the first district administrator in Germany to be appointed by the party of the right-wing Alternative for Germany (AfD), at the 2023 federal congress of the right-wing Alternative for Germany (AfD) political party on July 28, 2023 in Magdeburg, Germany. The AfD, which has positioned itself against issues including immigration, renewable energies, alternative gender recognition, energy efficiency and military support for Ukraine, is in second place in polls nationwide and first in several eastern Germany states. (Photo by Jens Schlueter/Getty Images)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Islamistische Organisationen fördern das. Das prägt eine andere Vorstellung von Gesellschaft“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, schildert in drastischen Worten die Wandlung ihres Heimatbezirks: Islamisten gründeten Kindergärten, in denen Jungen und Mädchen unterschiedlich behandelt würden. Teilen der SPD wirft sie einen fatalen Umgang mit Extremisten vor.",
      "url": "https://www.welt.de/politik/deutschland/plus6913504f0407e2fef73c964d/guener-balci-islamistische-organisationen-foerdern-das-das-praegt-eine-andere-vorstellung-von-gesellschaft.html",
      "image_url": "https://images.welt.de/6913504f0407e2fef73c964d/21b071d73c843af48281e22500f8aef9/ci23x11-w200/437724925-jpg",
      "image_title": "Güner Balci, Neuköllner Integrationsbeauftragte, bei einem Interview mit der DPA im Rathaus Neukölln.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Schlüsselfertig – ein ruinöses System",
      "teaser": "Viele Deutsche sehnen sich nach den eigenen vier Wänden. Anbieter versprechen schlüsselfertige Lösungen zum Festpreis. Doch wer auf die falsche Firma setzt, riskiert nicht nur viel Geld.",
      "url": "https://www.welt.de/wirtschaft/plus69170da5c7cd0ff6c6201a3c/geschaedigte-bauherren-schluesselfertig-ein-ruinoeses-system.html",
      "image_url": "https://images.welt.de/69170da5c7cd0ff6c6201a3c/5f4413dfc6159270a60a3c11aa12fea1-master/ci23x11-w200/q3-2508-jpg",
      "image_title": "Familie Löffler, die ein Eigenheim baut und von der Baufirma über den Tisch gezogen wurde. Patrick (Vater), Birgit (Mutter) und Elias (Sohn) auf der Baustelle ihres Hauses. München, 24.10.2025 Copyright Quirin Leppert",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Nach wenigen Wochen der erste gemeinsame Urlaub? Keine gute Basis für eine Beziehung“",
      "teaser": "Was verrät die Geschichte über die verrückte Ex? Warum sollte man nicht zu früh gemeinsam verreisen? Und wann ist der richtige Moment, seine Liebe zu gestehen? Die zehn größten Red Flags beim Kennenlernen – und warum es sich manchmal dennoch lohnt, genauer hinzuschauen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus6914543885499be17f55f8a8/maenner-die-beim-ersten-date-schon-heiratsversprechen-machen-da-laufen-frauen-zu-recht-davon.html",
      "image_url": "https://images.welt.de/6914543885499be17f55f8a8/d7d160a17a5c06b7d79e3bd710284f09/ci23x11-w200/gettyimages-1284741184-jpg",
      "image_title": "Paar nach dem Sex",
      "author": "Anna Peinelt"
    },
    {
      "title": "Der wahre Wert der Dividende – die besten ETFs für den Weg zum Wohlstand",
      "teaser": "Das Jahr verspricht einen Rekord bei Gewinnausschüttungen von Unternehmen. Der aktuelle „Dividend Watch“-Bericht zeigt, wo es die attraktivsten Dividenden gibt und wie wertvoll sie zur Schaffung von Wohlstand und Vermögen sind. WELT stellt die dazu passenden ETFs vor.",
      "url": "https://www.welt.de/wirtschaft/plus69144bc771dafa6e0afd11b6/der-wahre-wert-der-dividende-die-besten-etfs-fuer-den-weg-zum-wohlstand.html",
      "image_url": "https://images.welt.de/69144bc771dafa6e0afd11b6/34a63a589221356b40048b3616489cd1/ci23x11-w200/dwosb-dividenden-cg-jpg",
      "image_title": "Collage",
      "author": "Daniel Eckert"
    },
    {
      "title": "Was die Smartphones wirklich mit Kindern unter 14 machen",
      "teaser": "Dass Smartphone-Gebrauch nicht gut für Kinder und Teenager ist, ahnen wir schon lange. Der Sozialpsychologe Jonathan Haidt legt nun eine erschütternde Datenauswertung vor – und ruft dazu auf, die Gehirne unserer Kinder vor irreversiblen Schäden zu bewahren.",
      "url": "https://www.welt.de/kultur/plus251892160/Neuverdrahtung-im-Gehirn-Wie-Smartphones-das-Gehirn-von-Kindern-unter-14-Jahren-veraendern.html",
      "image_url": "https://images.welt.de/666eeb1a9b20f8498330fec9/36f28bb02218d0bc15101d11cc1b8786/ci23x11-w200/child-using-a-smart-phone",
      "image_title": "Little toddler girl using a smart phone Getty ImagesGetty Images",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Don und Mimi hatten zwölf Kinder. Sechs waren schizophren",
      "teaser": "Der Vater ein Kriegsheld, die Mutter eine gebildete Frau, die Kinder gut aussehend, talentiert, sportlich – bis die Hälfte von ihnen buchstäblich den Verstand verliert. Bisher kannten nur Wissenschaftler die Familie Galvin, jetzt haben die Überlebenden ihre Geschichte erzählt.",
      "url": "https://www.welt.de/kultur/plus234735114/Hidden-Valley-Road-Don-und-Mimi-Galvin-hatten-zwoelf-Kinder-Sechs-waren-schizophren.html",
      "image_url": "https://images.welt.de/67dd763f0413f84ad5fd1815/62c401a47f921511d1bbe83b0b8035b9/ci23x11-w200/hidden-valley-road-wie-schizophrenie-8",
      "image_title": "»Hidden Valley Road« - Wie Schizophrenie das Leben einer Großfamilie verändert. Der Bestsel ler aus den USA im November bei btb!",
      "author": "Wieland Freund"
    },
    {
      "title": "Die Geburt war der Horror, danach wurde es schlimmer",
      "teaser": "Jeder zehnte Vater entwickelt nach der Geburt eine Depression. Weit mehr hadern mit der neuen Rolle. Über Frust und Unsicherheit frisch gebackener Papas, folgenreiche Veränderungen im Hormonhaushalt und wirksame Lösungsstrategien.",
      "url": "https://www.welt.de/gesundheit/plus68f8cf5459e2e097507083f3/psychologie-jeder-zehnte-vater-leidet-nach-der-geburt-warum-kaum-jemand-darueber-spricht.html",
      "image_url": "https://images.welt.de/68f8cf5459e2e097507083f3/e0c8ac5481c38ec9a93bd694b3c36f7b-master/ci23x11-w200/gettyimages-1362808730",
      "image_title": "Getty ImagesGetty Images",
      "author": "Susanne Donner"
    },
    {
      "title": "Schwanger mit 48 – „Ich hätte nie gedacht, dass ich nochmal Mutter werde“",
      "teaser": "Mit fast 50 wird Heidi Gößlinghoff, Gynäkologin mit Schwerpunkt Reproduktionsmedizin, auf natürlichem Wege noch einmal schwanger – „die Überraschung meines Lebens“, sagt sie. Was bedeutet es heute, so spät Mutter zu werden, und welche Risiken bringt das mit sich?",
      "url": "https://www.welt.de/iconist/familie/plus69038d28a6bc3e9242fc744c/schwanger-mit-48-haette-nie-gedacht-dass-ich-nochmal-mutter-werde.html",
      "image_url": "https://images.welt.de/69038d28a6bc3e9242fc744c/e8d9186442a8ea7469fe9d4f3aaf20f8/ci23x11-w200/gettyimages-1361878924-jpg",
      "image_title": "Kinderwunsch – Bild zum Artikel zu Dr. Heidi Gößlinghoff",
      "author": "Anja Francesca Richter"
    },
    {
      "title": "Ökonomen versprechen Sparern goldene Zeiten – diese 6 ETFs lösen die Prophezeiung ein",
      "teaser": "Bevölkerungsrückgang und Überalterung der Gesellschaft bedrohen unseren Wohlstand – hieß es bisher. Nun erwarten einige Ökonomen aber das Gegenteil, dank neuer Technologien. Für Anleger kann das hochprofitabel werden, wenn sie auf die richtigen Produkte setzen. WELT stellt diese vor.",
      "url": "https://www.welt.de/wirtschaft/plus69130ef12c4a42deba35b475/oekonomen-versprechen-sparern-goldene-zeiten-diese-6-etfs-loesen-die-prophezeiung-ein.html",
      "image_url": "https://images.welt.de/69130ef12c4a42deba35b475/90f5e13ef6b627a17c13220907237947-master/ci23x11-w200/gettyimages-970170462-jpg",
      "image_title": "Mülheim an der Ruhr, NRW, Deutschland, m60, Architekt, Ingenieur, Überlegen, Nachdenken, Planen, Planung, Formel, Architektur, Wissenschaft, Bitcoin, Investition, Investment, Bankenwelt, Zukunft",
      "author": "Frank Stocker"
    }
  ]
}