{
  "timestamp": "2025-03-03T14:09:18",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BGhbfXbh.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D6Ehk3v6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie eine Lobby von Superreichen Wind- und Sonnenenergie durchgeboxt hat",
      "teaser": "Milliardäre kämpfen gegen den Klimawandel – und nutzen die Gelegenheit, größeren Einfluss auf das Weltgeschehen geltend zu machen. Ihre NGO-Lobby ist Experten zufolge „erbittert parteiisch“: Sie drängt wichtige Klimaschutz-Technologien und den Kampf gegen Armut in den Hintergrund.",
      "url": "https://www.welt.de/wirtschaft/plus255583592/Masterplan-der-Klima-NGOs-Wie-eine-Lobby-von-Superreichen-Wind-und-Sonnenenergie-durchgeboxt-hat.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255583590/6477934047-ci23x11-w200/Solarenergie.jpg",
      "image_title": "Luftaufnahme einer Solaranlage im Oderbruch in Landkreis Märkisch-Oderland, am 06.04.2018. Foto: picture alliance / Robert Schlesinger",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Jetzt hat der Trumpismus sein wahres Gesicht gezeigt",
      "teaser": "Der Zusammenstoß im Oval Office, der als „Eklat“ verniedlicht wird, hat klargemacht, dass Donald Trump den Titel des Anführers der freien Welt abgegeben hat. Er ist ein autoritärer Egomane, der Recht und Verträge nur so lange achtet, wie sie ihm passen und nutzen.",
      "url": "https://www.welt.de/debatte/plus255585356/Die-Party-ist-vorbei-Jetzt-hat-der-Trumpismus-sein-wahres-Gesicht-gezeigt.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255585354/9387930667-ci23x11-w200/U-S-President-Donald-Trump-departs-Washington-from-Joint-Base-Andrews-in-Maryland.jpg",
      "image_title": "Donald Trump, Präsident der Vereinigten Staaten von Amerika",
      "author": "Thomas Schmid"
    },
    {
      "title": "Wie man ein unregierbares Berlin wieder regierbar macht",
      "teaser": "Habeckistan. Esken-Matriarchat, Clanzonien, Neu-Beirut, bayerische Kolonie, Oblast oder Partykommunismus: Auch pleite und zerstritten hat Berlin glänzende Zukunftoptionen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255574606/Unkonventionelle-Loesungen-Wie-man-ein-unregierbares-Berlin-wieder-regierbar-macht-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255574602/0567933567-ci23x11-w200/Kombo-Don-Alphonso-bunteas.jpg",
      "image_title": "Don Alphonso bun",
      "author": "Don Alphonso"
    },
    {
      "title": "„Der Pfad der Zerstörung ist breit“ – Die überraschende Machtlosigkeit des Marco Rubio",
      "teaser": "In den USA und in Europa reagierten viele erleichtert auf die Ernennung von Marco Rubio zum US-Außenminister. Aber nur wenige Wochen später ist von seinen gemäßigten Ansichten zur amerikanischen Rolle in der Welt nicht mehr viel übrig. Und das liegt vor allem an Elon Musk.",
      "url": "https://www.welt.de/politik/ausland/plus255470894/Trump-Regierung-Der-Pfad-der-Zerstoerung-ist-breit-Die-ueberraschende-Machtlosigkeit-des-Marco-Rubio.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255564190/9957938247-ci23x11-w200/Image-67c1719df0c49c5db213b6eb.jpg",
      "image_title": "US-Außenminister Marco Rubio; Tech-Unternehmer Elon Musk",
      "author": "Nahal Toosi"
    },
    {
      "title": "Wie die Migration Berlin ans Limit treibt",
      "teaser": "Tausende Asylbewerber und Flüchtlinge stecken in Berlin in Notunterkünften fest: In einer Zeltstadt schlafen die einen mit bis zu 18 Personen in einem Raum. Andere sind in einem gigantischen früheren Hotelkomplex untergebracht. Bürokratie, Wohnungsnot und politische Blockaden verhindern schnelle Lösungen.",
      "url": "https://www.welt.de/politik/deutschland/plus255459778/Zuwanderung-Wie-die-Migration-Berlin-ans-Limit-treibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255465656/0137931307-ci23x11-w200/Fluechtlingsunterkunft-Berlin-Tegel.jpg",
      "image_title": "Im ehemaligen Berliner Flughafen Tegel sind Tausende Flüchtlinge untergebracht. 18 Mann Zimmer und eine Zeltstadt sind die Realität.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Mit heutigem Wissen würden viele sagen: Ohne den Euro wären wir besser gefahren“",
      "teaser": "Deutschland sei der große Profiteur des Euros, heißt es. Doch jahrelang wurden in Europa finanzielle Probleme kaschiert, wie WELT-Herausgeber Ulf Poschardt und Ökonom Daniel Stelter analysieren. Sie erklären die zentralen Herausforderungen – und warnen CDU-Chef Merz vor einem „fatalen Fehler“.",
      "url": "https://www.welt.de/wirtschaft/plus255568002/Make-Economy-Great-Again-Mit-heutigem-Wissen-wuerden-viele-sagen-Ohne-den-Euro-waeren-wir-besser-gefahren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568000/7137936667-ci23x11-w200/Image-6793a0565c6e696a5f950fa0.jpg",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Herausgeber Ulf Poschardt und Ökonom Daniel Stelter (rechts)",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Diese Zahlen kommen Milei gerade recht",
      "teaser": "Die Wirtschaftsreformen, die Javier Milei seinem Land verordnet hat, scheinen zu wirken. Argentiniens ökonomische Kennziffern sind vielversprechend, das erhoffte Wirtschaftswunder rückt näher. Der Präsident kann das gut gebrauchen, denn er steht von gleich zwei Seiten enorm unter Druck.",
      "url": "https://www.welt.de/politik/ausland/plus255361360/Argentinien-Jetzt-traegt-Mileis-radikaler-Sparkurs-erste-Fruechte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255371210/9847931587-ci23x11-w200/Argentina-s-President-Javier-Milei.jpg",
      "image_title": "Javier Milei beim Wirtschaftstreffen in Davos",
      "author": "Tobias Käufer"
    },
    {
      "title": "Magdeburger Todesfahrer steht im Verdacht, sich Kinderpornos beschafft zu haben",
      "teaser": "Im Fall Taleb al-Abdulmohsen gehen die Ermittler nach WELT-Informationen einem weiteren Verdacht nach. Der Arzt aus Saudi-Arabien, der bei seiner Amokfahrt auf dem Magdeburger Weihnachtsmarkt sechs Menschen getötet und mehr als 300 verletzt hatte, soll sich Pornoseiten mit Fotos von minderjährigen Mädchen heruntergeladen haben.",
      "url": "https://www.welt.de/politik/deutschland/plus255572396/Magdeburger-Taeter-unter-Kinderporno-Verdacht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255572276/6507938897-ci23x11-w200/Image-67af36efa918eb195a71bbca.jpg",
      "image_title": "Bernburg in Sachsen-Anhalt: Im Mietshaus an der Christianstraße 45 wohnte der Pyschiater Taleb al-Abdulmohsen, der am 20. Dezember den Anschlag auf den Weihnachtsmarkt in Magdeburg verübte. Sein Briefkasten wurde von der Polizei versiegelt.",
      "author": "Dirk Banse"
    },
    {
      "title": "„Wir stehen am Wendepunkt“ – Starmer und Macron geben jetzt den Ton an",
      "teaser": "In London treffen sich europäische Spitzenpolitiker und EU-Vertreter mit weiteren Nato-Verbündeten, um einen verteidigungspolitischen Super-GAU zu verhindern. London und Paris planen eine „Koalition der Willigen“ für die Ukraine. Doch ihnen ist klar: Ohne Trumps Amerika wird es nicht gehen.",
      "url": "https://www.welt.de/politik/ausland/plus255585634/Nach-Eklat-im-Weissen-Haus-Wir-stehen-am-Wendepunkt-Starmer-und-Macron-geben-jetzt-den-Ton-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255585944/8507937627-ci23x11-w200/European-leaders-arrive-in-London.jpg",
      "image_title": "British Prime Minister Keir Starmer speaks with Ukrainian President Volodymyr Zelenskiy as he arrives for a summit on Ukraine at Lancaster House in London, Britain, March 2, 2025. Christophe Ena/Pool via REUTERS",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Die neue Debatte um die europäische Bombe",
      "teaser": "Der Eklat im Weißen Haus hat gezeigt: Europa muss schleunigst sicherheitspolitisch erwachsen werden. Unionschef Merz möchte mit Frankreich über eine veränderte nukleare Teilhabe diskutieren. Besonders AfD und Linken geht das zu weit.",
      "url": "https://www.welt.de/politik/deutschland/plus255585792/Sicherheit-Die-neue-Debatte-um-die-europaeische-Bombe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255585948/8037931437-ci23x11-w200/Image-66d89d85485bdc7c30d27b26.jpg",
      "image_title": "French President Emmanuel Macron (C) meets with submarine crew after the official launch ceremony of the new French nuclear submarine \"Suffren\" in Cherbourg, north-western France on July 12, 2019. The 99-metre-long black steel monster is named after Pierre-Andre Suffren, an admiral who distinguished himself against the English in the 18th century. The actual launch will only take place at the end of July, with a three-year delay, before dockside tests, then at sea, and its delivery to the French Navy in Toulon before summer 2020. (Photo by Ludovic MARIN / AFP)",
      "author": "Philipp Woldin"
    },
    {
      "title": "Schwarz-Rot? „Mein Eindruck ist, dass alle den Schuss gehört haben“",
      "teaser": "NRW-Innenminister Reul (CDU) stellt einen falschen Fokus in der Migrationsdebatte fest: Es reiche nicht, ständig über Abschiebungen zu reden – vor allem müsse die Zahl der Einreisen drastisch runter. Wenn Deutschland seine Grenzen strenger schütze, werde es einen „Domino-Effekt“ in Nachbarländern geben.",
      "url": "https://www.welt.de/politik/deutschland/plus255547920/Herbert-Reul-Schwarz-Rot-Mein-Eindruck-ist-dass-alle-den-Schuss-gehoert-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255581484/9147937617-ci23x11-w200/Interview-mit-NRW-Innenminister.jpg",
      "image_title": "Herbert Reul (CDU), nordrhein-westfälischer Innenminister, gestikuliert während eines Interviews der Deutschen Presse-Agentur.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Das sind die teuersten Wohnstandorte für Studenten – und das die günstigsten",
      "teaser": "Zum Semesterstart werden Studenten mit einer neuen Dimension des Mietanstiegs konfrontiert: Erstmals wird im Bundesschnitt eine magische Marke durchbrochen. In einigen Städten erhöhen sich die Mieten fast dreimal so schnell wie die Inflation. Doch es gibt auch günstige Standorte.",
      "url": "https://www.welt.de/wirtschaft/plus255591156/Mietanstieg-Die-teuersten-Wohnstandorte-fuer-Studenten-und-die-guenstigsten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255594304/7207938087-ci23x11-w200/Image-67c5a8265dedc57b1ae9bc00.jpg",
      "image_title": "DWOSB_WG_jb",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Uns wäre schon geholfen, wenn wir Häuser bauen könnten wie vor zehn Jahren“",
      "teaser": "Die Mieten in Deutschland steigen unaufhörlich, der Anteil an Neubauten schrumpft dramatisch. Während manche Akteure angesichts der Krise am Wohnungsmarkt bereits resignierten, werden die Forderungen an anderer Stelle radikaler. Die Resonanz der Politik bleibt aber rar. Ist die Krise nicht groß genug?",
      "url": "https://www.welt.de/wirtschaft/plus255406302/Mieten-und-Neubau-Uns-waere-geholfen-wenn-wir-Haeuser-bauen-koennten-wie-vor-zehn-Jahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255586748/2737932347-ci23x11-w200/DWOSB-WI-Wohnungsbau-mw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Die Boomer können unsere Rettung sein – aber anders als gedacht",
      "teaser": "Deutschlands Verwaltung erstickt im Bürokratie-Wahnsinn. Abhilfe könnte die Babyboomer-Generation schaffen. Doch nicht, indem ältere Mitarbeiter noch ein paar Jahre dranhängen müssen. Sie sollen ganz normal in den Ruhestand gehen. Der positive Effekt wird sich anders äußern.",
      "url": "https://www.welt.de/wirtschaft/plus255535614/Verwaltung-Die-Boomer-koennen-unsere-Rettung-sein-aber-anders-als-gedacht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255569816/8327930947-ci23x11-w200/GettyImages-1193064355.jpg",
      "image_title": "GettyImages-1193064355",
      "author": "Karsten Seibel"
    },
    {
      "title": "Top-Gehalt garantiert? Die goldenen Zeiten für Absolventen der Elite-Unis sind vorbei",
      "teaser": "In der Ausbildung künftiger Top-Manager deutet sich eine Zeitenwende an: Immer weniger Absolventen der teuren Elite-Unis finden sofort einen Job. Arbeitgeber beklagen, dass in Harvard, Stanford und Co. längst nicht mehr gelehrt wird, was heutzutage gefragt ist.",
      "url": "https://www.welt.de/wirtschaft/plus255480700/Harvard-Stanford-Wharton-Die-goldenen-Zeiten-fuer-Absolventen-der-Elite-Unis-sind-vorbei.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255501146/4887937157-ci23x11-w200/Thoughtful-male-entrepreneur-standing-with-arms-crossed-and-looking-through-wind.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Inga Michler"
    },
    {
      "title": "Branchen, Bedingungen, No-Gos – Das sind die Investmentkriterien eines Anlage-Profis",
      "teaser": "Der Ontario Teachers’ Pension Plan verwaltet die Renten pensionierter Lehrer aus der kanadischen Region um Toronto. Ein Teil des Milliardenfonds fließt in junge Unternehmen. Avid Larizadeh Duggan ist dafür mitverantwortlich. Sie erklärt, nach welchen Kriterien Investments ausgewählt werden.",
      "url": "https://www.welt.de/wirtschaft/gruenderszene/plus255199942/Anlage-Branchen-Bedingungen-No-Gos-Die-Investmentkriterien-eines-Profis.html",
      "image_url": "https://img.welt.de/img/wirtschaft/gruenderszene/mobile255276412/7267938107-ci23x11-w200/Businesswoman-standing-looking-out-office-window.jpg",
      "image_title": "Businesswoman adult woman standing alone by oneself in private office in contemporary modern glass room looking out of window ahead downtown city urban thinking of the future with hands clasped behind contemplation problems serious struggle uncertainty worried shame challenge depression despair failure guilt rejection sadness solitude opportunity wonder scale the bigger picture executive",
      "author": "GründerszeneNina Anika Klotz"
    },
    {
      "title": "Steigt der Goldpreis weiter an? Sechs Experten antworten",
      "teaser": "Gold übertraf 2024 die Aktienmärkte und erreichte neue Höchststände. Doch wie geht es bei dem Edelmetall weiter? Hält der Aufwärtstrend an oder verliert Gold an Attraktivität? Ein Blick auf die Faktoren, die den Goldpreis beeinflussen, und was Anleger im neuen Jahr beachten sollten.",
      "url": "https://www.welt.de/finanzen/plus255294848/Gold-Steigt-der-Goldpreis-auch-2025-weiter-an-6-Experten-antworten.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile255569870/2937934267-ci23x11-w200/Gold-bullions.jpg",
      "image_title": "Gold bullions.",
      "author": "Hannah Ritzmann"
    },
    {
      "title": "Abkehr vom Welt-Index? Diese 9 ETFs lösen Ihr MSCI-World-Problem",
      "teaser": "Millionen Anleger setzen auf den MSCI World. Doch im Vergleich zu anderen Aktienindizes schwächelt der Welt-Index gerade massiv. Ursache ist vor allem seine starke US-Gewichtung. WELT erklärt, wie groß das Amerika-Risiko wirklich ist und welche ETFs eine sinnvolle Ergänzung sind.",
      "url": "https://www.welt.de/wirtschaft/plus255550744/Geld-Abkehr-vom-Welt-Index-Diese-9-ETFs-loesen-Ihr-Problem-mit-dem-MSCI-World.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255561134/0417939667-ci23x11-w200/Image-67bf49e1d1e5ac3c115e4a76.jpg",
      "image_title": "DWOSB_WI_US_Anlagen_pd",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Der linke Plan gegen die Wohnungsnot funktioniert nur in der sozialistischen Traumwelt",
      "teaser": "Mit aller Macht besetzte die Linke das Thema Wohnungsnot – und wurde dafür von den jungen Wählern mit einem fulminanten Ergebnis belohnt. Dabei verkauft die Partei die Rezepte, die in der DDR schon mal scheiterten. Die Folge wäre auch heute das Gegenteil von dem, was Deutschland braucht.",
      "url": "https://www.welt.de/wirtschaft/plus255555296/Reichinnek-Co-Der-Plan-gegen-Wohnungsnot-funktioniert-nur-in-der-linken-Traumwelt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255558884/8877936487-ci23x11-w200/Kombo-Hoefling-Reichinnek.jpg",
      "image_title": "Heidi Reichinnek MICHAEL HÖFLING",
      "author": "Michael Höfling"
    },
    {
      "title": "Unsichtbar und wertsteigernd – das kann die Hightech-Energielösung für Ihr Eigenheim",
      "teaser": "Versteckte Solaranlagen, vertäfelte Wärmepumpen, besonders dünne Dämmungen: „Unsichtbare Energieeffizienz“ für Immobilien boomt. Für einen Gebäudetyp sind die Konzepte gar die einzige Möglichkeit, auf erneuerbare Energien umzusteigen. Auch finanziell können sie sich lohnen.",
      "url": "https://www.welt.de/wirtschaft/plus255536288/Immobilien-Unsichtbar-und-wertsteigernd-das-kann-die-Hightech-Energie-Spar-Loesung-fuer-Ihr-Eigenheim.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255556188/4477935207-ci23x11-w200/Couple-peering-out-of-solar-panel-roof.jpg",
      "image_title": "Couple peering out of solar panel roof",
      "author": "Felix Seifert"
    },
    {
      "title": "Stärkstes Plus seit 16 Jahren – die zwei Wahrheiten des großen Reallohn-Anstiegs",
      "teaser": "Das Statistische Bundesamt feiert den stärksten Anstieg der Löhne seit mindestens anderthalb Jahrzehnten. Vor allem eine Gruppe konnte zulegen, wie ein Blick in die Daten zeigt. Doch trotz der positiven Nachricht kann die Erfolgsmeldung nicht über eine andere Tatsache hinwegtäuschen.",
      "url": "https://www.welt.de/wirtschaft/plus255550746/Gehalt-Staerkstes-Plus-seit-16-Jahren-die-zwei-Wahrheiten-des-grossen-Reallohn-Anstiegs.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255551762/9577937267-ci23x11-w200/Image-67bf5febd1e5ac3c115e4b4e.jpg",
      "image_title": "Low angle view of a beautiful businesswoman using escalators in a subway station in Frankfurt, Germany Getty ImagesGetty Images",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Die autochthone Rückenmuskulatur ist für die Behandlung von Rückenschmerzen der Schlüssel“",
      "teaser": "Ein Spezialist für endoskopische Rücken-Operationen rät von OPs ab? Florian Alfen tut genau dies. Der Schlüssel für die Behandlung von Rückenleiden sei ein anderer. Im Interview erklärt Alfen, wie Sie auch hartnäckige Schmerzen ohne Operation in den Griff bekommen.",
      "url": "https://www.welt.de/sport/fitness/plus255492748/Rueckenschmerzen-80-bis-90-Prozent-der-Wirbelsaeulen-Operationen-kann-man-vermeiden.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255493462/8437938517-ci23x11-w200/Man-s-bare-back-in-pain.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Pfostentreffer in letzter Sekunde – Augsburg verpasst Lucky Punch gegen Freiburg",
      "teaser": "Der SC Freiburg verpasst seinen fünften Bundesliga-Sieg am Stück und damit den Sprung zurück auf Platz 4 in der Tabelle. Beim FC Augsburg muss sich Freiburg mit einem Unentschieden zufrieden geben. Kurz vor Schluss hat der SC richtig Glück. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255569838/FC-Augsburg-SC-Freiburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255587892/1747932977-ci23x11-w200/FC-Augsburg-v-Sport-Club-Freiburg-Bundesliga.jpg",
      "image_title": "FC Augsburg - SC Freiburg: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Historischer Erfolg für Holstein Kiel – Störche jubeln bei Union Berlin",
      "teaser": "Zum ersten Mal in der Vereinsgeschichte gelingt Holstein Kiel ein Auswärtssieg in der Bundesliga. Kiel nimmt drei Punkte aus dem Spiel bei Union Berlin mit und schöpft neue Hoffnung im Abstiegskampf. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255569846/1-FC-Union-Berlin-Holstein-Kiel-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255586906/9637937617-ci23x11-w200/1-FC-Union-Berlin-Holstein-Kiel.jpg",
      "image_title": "1. FC Union Berlin - Holstein Kiel: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Kantersieg nach Rückstand – Magdeburg schießt sich auf Platz 3",
      "teaser": "Was für eine überragende zweite Halbzeit des 1. FC Magdeburg. Vier Tore gelingen dem FCM nach der Pause. Die Partie gegen den SV Darmstadt wird somit gedreht und Magdeburg untermauert die Aufstiegs-Ambitionen. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255569824/1-FC-Magdeburg-SV-Darmstadt-98-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255585930/0177936017-ci23x11-w200/1-FC-Magdeburg-Darmstadt-98.jpg",
      "image_title": "1. FC Magdeburg - SV Darmstadt 98: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Paderborn bezwingt Hamburg – Erste HSV-Pleite unter Trainer Polzin",
      "teaser": "Die Tabellenspitze in der 2. Bundesliga rückt durch dieses Ergebnis ganz eng zusammen. Der HSV bleibt zwar trotz der Niederlage in Paderborn auf Platz 1. Aber der SCP auf Platz 4 hat nur noch einen Punkt Rückstand auf Hamburg. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255569834/SC-Paderborn-07-Hamburger-SV-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255585946/1267930777-ci23x11-w200/SC-Paderborn-07-Hamburger-SV.jpg",
      "image_title": "SC Paderborn 07 - Hamburger SV: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "„Die Radfahrer nehmen sich jedes Recht aus“",
      "teaser": "Elterntaxis, Rüpelradler, Behördenträgheit: Ria Lutze spürt jeden Morgen, was diese Begriffe in Wirklichkeit bedeuten. Als Verkehrshelferin erlebt sie seit zehn Jahren den alltäglichen Wahnsinn auf dem Schulweg.",
      "url": "https://www.welt.de/vermischtes/plus255545342/Verkehrshelferin-im-Einsatz-Die-Radfahrer-nehmen-sich-jedes-Recht-aus.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255592706/4197937767-ci23x11-w200/70-Jahre-Schuelerlotsen-in-Deutschland.jpg",
      "image_title": "Verkehrshelferin Ria Lutze NUR EINMALIGE NUTZUNG",
      "author": "Sonja Stössel"
    },
    {
      "title": "Die große Gefahr des Online-Datings",
      "teaser": "„Ghosting“, „Haunting“, „Zombieing“: Für ungeklärte Beziehungen haben sich zahlreiche Begriffe etabliert. War die Liebe früher unkomplizierter? Nein, sagt unsere Autorin. Und dennoch hat das Online-Dating mit seiner Illusion der unendlichen Möglichkeiten etwas verändert.",
      "url": "https://www.welt.de/vermischtes/plus255566206/Liebe-und-Partnerschaft-Die-grosse-Gefahr-des-Online-Datings.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255571608/9447934187-ci23x11-w200/Woman-with-red-hair-looking-on-screen-of-her-mobile-phone.jpg",
      "image_title": "Liebe und Partnerschaft: Die große Gefahr des Online-Datings",
      "author": "Elke Naters"
    },
    {
      "title": "„Erst jetzt merke ich, wie komisch es war, den ganzen Tag zu sitzen“",
      "teaser": "Christian Efendic war Marketing-Manager bei einer großen Online-Bank. Teilweise hielt er seinen früheren Job einfach nur aus, weil er gut bezahlt war. Mit 40 Jahren entschied er sich, Tischler zu werden. Im Interview berichtet er, wie der Entschluss sein Leben verändert hat.",
      "url": "https://www.welt.de/vermischtes/plus255485732/Quereinstieg-ins-Handwerk-Erst-jetzt-merke-ich-wie-komisch-es-war-den-ganzen-Tag-zu-sitzen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255485726/3947933907-ci23x11-w200/Image-67b6f3e8a918eb195a720ccc.jpg",
      "image_title": "Efendic",
      "author": "Anna Schem"
    },
    {
      "title": "Eine Blutfehde, die nicht enden will",
      "teaser": "Vor dem Landgericht Bielefeld fallen Schüsse, vier Menschen werden verletzt, teils lebensgefährlich. Schnell stellt sich heraus: Der Angriff steht wohl im Zusammenhang mit einem nebenan verhandelten Mordprozess. Die Blutspur führt weit in die Vergangenheit.",
      "url": "https://www.welt.de/vermischtes/plus255552250/Schuesse-vor-Bielefelder-Gericht-Eine-Blutfehde-die-nicht-enden-will.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255552244/2447934957-ci23x11-w200/Grosseinsatz-der-Polizei-am-Landgericht-in-Bielefeld.jpg",
      "image_title": "dpatopbilder - 26.02.2025, Nordrhein-Westfalen, Bielefeld: Einsatzkräfte der Polizei führen einen Mann in der Nähe von einem Tatort in Handschelllen ab. In der Nähe des Landgerichts Bielefeld sind Schüsse gefallen - ein Mensch wurde lebensgefährlich verletzt. Nach den Schüssen in der Nähe des Landgerichts ist ein Tatverdächtiger festgenommen worden. Das erfuhr die Deutsche Presse-Agentur aus Polizeikreisen. Foto: Christian Mathiesen/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Mein neues Leben mit 45 – nach 20 Jahren tiefer Depression",
      "teaser": "Schlafstörungen waren das erste Symptom, dann folgten viele Jahre Depression, ein gescheiterter Suizidversuch und Erwerbsminderungsrente: Eine 45-jährige Frau erzählt, wie die Krankheit ihr Leben bestimmte – und was der Moment war, der alles veränderte.",
      "url": "https://www.welt.de/vermischtes/plus255538494/Wie-ich-mein-Leben-nach-20-Jahren-Depression-zurueckerobert-habe.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255538492/9877939917-ci23x11-w200/Worried-young-woman-lying-on-sofa-at-home.jpg",
      "image_title": "Sad woman lying on sofa at home.",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Die Autorität und nicht die Wahrheit macht das Gesetz“",
      "teaser": "Die über 220 Erlasse, die Trump in den ersten Amtstagen herausfeuerte, folgen einer klaren Machtstrategie. Experten haben dafür den Begriff „Hyperexekutive“ geprägt. Schon jetzt hat er damit eine Verfassungskrise ausgelöst. Ein deutscher Denker rechtfertigt solches Vorgehen.",
      "url": "https://www.welt.de/kultur/plus255558992/Trump-die-Rechte-und-das-Recht-Die-Autoritaet-und-nicht-die-Wahrheit-macht-das-Gesetz.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255585676/7607934077-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "FILE - President Donald Trump signs an executive order in the Oval Office at the White House, Monday, Feb. 10, 2025, in Washington. (Photo/Alex Brandon, File)",
      "author": "Haziran Zeller"
    },
    {
      "title": "„Freue mich über jeden, der wenigstens vom Alkohol- ins Cannabis-Lager wechselt“",
      "teaser": "Während Kolumbien Kokain legalisieren will, könnte Cannabis in Deutschland wieder verboten werden. Ein Experte erklärt, warum die eine Droge legal sein sollte – die andere besser nicht. Und warum es so gefährlich ist, Panikattacken und Traumata mit Cannabis zu therapieren.",
      "url": "https://www.welt.de/kultur/plus255555174/Freizeitdrogen-Freue-mich-ueber-jeden-der-wenigstens-vom-Alkohol-ins-Cannabis-Lager-wechselt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255585656/2937933867-ci23x11-w200/Image-67c041dff0c49c5db213ab80.jpg",
      "image_title": "Dr. Gernot Rücker - Notarzt Rostock",
      "author": "Lena Karger"
    },
    {
      "title": "Dackel in Gefahr",
      "teaser": "Dackelmuseum, Dackelwein, Dackelrennen: Noch nie war der Hype um den wurstähnlichen Hund so groß wie heute. Doch Tierschützer beklagen die Qualzucht-Opfer. Ein neues Gesetz könnte das deutsche Exportgut aussterben lassen.",
      "url": "https://www.welt.de/kultur/plus255555264/Dackel-in-Gefahr-Der-Hund-der-Hype-und-das-Gesetz.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255555038/4947934727-ci23x11-w200/Portrait-of-dog-standing-on-wooden-post-Poland.jpg",
      "image_title": "Dackel-Problem",
      "author": "Andrea Hanna Hünniger"
    },
    {
      "title": "Das Ende des Ruhestands",
      "teaser": "Vorsorgelücke, Arbeitskräftemangel, gesteigerte Lebenserwartung und bald womöglich noch die Aktivrente: Nach und nach verabschiedet sich die Gesellschaft von der Idee des Ruhestands. Doch damit geraten uralte Regeln des Zusammenlebens ins Wanken.",
      "url": "https://www.welt.de/kultur/plus255569792/Ruhestand-Abschied-von-einer-schoenen-Idee.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255580878/6857931137-ci23x11-w200/Couple-sat-in-chairs-on-devck-of-boat.jpg",
      "image_title": "Ruhestand",
      "author": "Peter Praschl"
    },
    {
      "title": "Ein Dylan für die Gen Z",
      "teaser": "James Mangolds Dylan-Film „Like a Complete Unkown“ hat magische Momente, Timothée Chalamet singt außerdem sehr schön. Für den wahren, wilden Dylan aber muss man zwei andere Filme sehen. Der eine kursiert bis heute nur als Bootleg.",
      "url": "https://www.welt.de/kultur/plus255544208/Like-a-Complete-Unkown-Fuer-den-wahren-wilden-Dylan-muss-man-zwei-andere-Filme-sehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255547572/0107938457-ci23x11-w200/Kinostart-Like-a-Complete-Unknown.jpg",
      "image_title": "HANDOUT - 12.12.2023, ---: Timothee Chalamet als Bob Dylan und Monica Barbaro als Joan Baez in einer Szene des Films \"Like a Complete Unknown\" (undatierte Filmszene). Der Film kommt am 27.02.2025 in die deutschen Kinos. (zu dpa-Kinostarts) Foto: -/Searchlight Pictures/dpa - ACHTUNG: Nur zur redaktionellen Verwendung bis zum 27.08.2025 im Zusammenhang mit einer Berichterstattung über den Film und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Max Dax"
    },
    {
      "title": "Welches Thema auch den kommenden Wahlkampf bestimmen dürfte",
      "teaser": "Alle reden über Migration, und das zu Recht – aber ein weiteres Thema hat mindestens ebenso zum Erstarken der politischen Ränder beigetragen. Fällt nun die Schuldenbremse, sind die Weichen gestellt für eine Entwicklung, die unsere politische Landschaft verändern könnte.",
      "url": "https://www.welt.de/debatte/plus255561328/Inflation-Das-Thema-des-kommenden-Wahlkampfs.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255587872/0537936377-ci23x11-w200/Single-light-in-a-residential-apartment.jpg",
      "image_title": "Autorenfoto NEU DIE WELT Fotoshooting 27.09.-07.10.2016 Daniel Eckert Foto: Claudius Pflug",
      "author": "Daniel Eckert"
    },
    {
      "title": "Aussichten auf die Pax Russo-Americana",
      "teaser": "Was, wenn sich Trump und Putin nicht nur über die Ukraine verständigen – sondern auch über die Neutralisierung Europas? Aussicht auf einen machtlosen Kontinent, in dem moskaufreundliche Parteien regieren – und billiges Russen-Gas strömt.",
      "url": "https://www.welt.de/debatte/plus255535560/Trump-und-Putin-Aussichten-auf-die-Pax-Russo-Americana.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255561210/5437932267-ci23x11-w200/Trump-Putin-Illustrative-Editorial-Photos-in-Russia-19-Feb-2025.jpg",
      "image_title": "February 19, 2025, Russia: (EDITOR'S NOTE: This image has been created by shooting a TV screen using multiple exposure in the camera) .In this photo illustration, shows the United States President Donald Trump and Russian President Vladimir Putin. The first meeting of official delegations of the Russian Federation and the United States took place after a long break, at which it was planned to discuss the basic positions of the parties to end the war in Ukraine. Ukraine and Europe did not participate in the negotiations. A meeting between Putin and Trump was discussed at the negotiations of the Russian and Ukrainian delegations in Riyadh, but it is unlikely to take place next week, said Russian presidential aide Yuri Ushakov. Meanwhile, US President Donald Trump, in a conversation with journalists, did not rule out that he could meet with Russian President Vladimir Putin before the end of February. (Credit Image: © Artem Priakhin/SOPA Images via ZUMA Press Wire",
      "author": "Alan Posener"
    },
    {
      "title": "Die Verwahrlosung der New York Yankees",
      "teaser": "Wer beim bekanntesten Baseball-Verein der Welt spielen sollte, musste jahrzehntelang auf Bärte und lange Haare verzichten. Doch nun endet die strenge Körperpflege-Regel. Ein unverzeihlicher Fehler, der die Autorität der New York Yankees bedroht.",
      "url": "https://www.welt.de/debatte/plus255535982/New-York-Yankees-Die-Verwahrlosung.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255536156/6117939197-ci23x11-w200/FILE-This-combo-of-file-photos-sh.jpg",
      "image_title": "FILE - This combo of file photos shows Seattle Mariners pitcher Randy Johnson, left, in 1997, and with the New York Yankees in 2005. (AP Photo/File)",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Staatlich organisierter Irrsinn",
      "teaser": "Die Bundesregierung fliegt Zehntausende Afghanen nach Deutschland ein. Es ist eine absurde Initiative, die zudem vulnerable Menschen zum Spielball von realitätsferner Politik macht. Gewahrt wird nur der schöne Schein.",
      "url": "https://www.welt.de/debatte/kommentare/plus255568892/Afghanistan-Fluege-Staatlich-organisierter-Irrsinn.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255573752/8717938377-ci23x11-w200/Konflikt-in-Afghanistan-Taschkent.jpg",
      "image_title": "Afghanen besteigen ein Lufthansa-Flugzeug, mit dem sie nach Deutschland ausgeflogen werden",
      "author": "Tim Röhn"
    },
    {
      "title": "Ein Fünftel der Arbeitszeit in Deutschland wird an Bürokratie verschwendet",
      "teaser": "Rund 3500 Gesetzgebungsverfahren gab es letztes Jahr in den USA. Und in der EU? Da waren es 13.000. Von dieser Regulierungsdichte müssen wir dringend wegkommen – schreibt Carsten Knobel, Vorstandsvorsitzender von Henkel. Teil 11 der WELT-Serie „Die Stimme der Wirtschaft“.",
      "url": "https://www.welt.de/debatte/kommentare/plus255540510/Henkel-Chef-Knobel-Ein-Fuenftel-der-Arbeitszeit-in-Deutschland-wird-an-Buerokratie-verschwendet.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255574314/5357936897-ci23x11-w200/Henkel.jpg",
      "image_title": "Carsten Knobel",
      "author": "Carsten Knobel"
    },
    {
      "title": "„Bei echten Depressionen ist es ungleich schwieriger, sich aufzuraffen“",
      "teaser": "In Deutschland weiß jeder fünfte Mensch, wie sich eine Depression anfühlt. Und die Gemütsstörung kann nicht nur chronisch, sondern auch lebensbedrohlich werden. Leid, das sich durch alltägliche Maßnahmen verhindern ließe, meint der Münchner Psychologe Daniel Ebert.",
      "url": "https://www.welt.de/gesundheit/plus255143166/Depressionen-verhindern-Sie-koennen-lernen-dieses-geradezu-toxische-Gedankenkarussell-auszubremsen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255199784/5417934627-ci23x11-w200/Portrait-of-a-sad-crying-woman-Mental-health-depression-and-sorrow-experienced-by-women.jpg",
      "image_title": "Freudlose Phase: Jeder Fünfte erkrankt an Depressionen – das ließe sich verhindern",
      "author": "Nike Heinen"
    },
    {
      "title": "Im Winter wird deutlich, in welchem Luxus wir leben",
      "teaser": "Wir bewundern Kathedralen und Pyramiden, doch die größten Weltwunder ignorieren wir. Dabei ermöglichen sie uns heute ein Leben, von dem einst selbst Könige nur träumen konnten.",
      "url": "https://www.welt.de/wissenschaft/plus255537436/Kolumne-Lichtblicke-Im-Winter-wird-deutlich-in-welchem-Luxus-wir-leben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255559142/5217934757-ci23x11-w200/Kombo-Bojanowski-Kachelofen.jpg",
      "image_title": "Kolumne „Lichtblicke“: Im Winter wird deutlich, in welchem Luxus wir leben",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Neurotoxisch, krebserregend und in fast allen Organen aufzuspüren",
      "teaser": "Mediziner finden sie in Niere, Leber, Blut, sogar im Gehirn – und in der Muttermilch: Mikroplastiken. Die winzigen Partikel drohen nicht nur zum Umweltproblem zu werden, sondern könnten Schlaganfälle und Frühgeburten auslösen. Wie Forscher Menschen vor der drohenden Gefahr schützen wollen.",
      "url": "https://www.welt.de/gesundheit/plus255425564/Mikroplastik-Neurotoxisch-krebserregend-und-in-fast-allen-Organen-aufzuspueren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255425562/8777937387-ci23x11-w200/Wams-Wissen-KI-Fotos-zum-Thema-Plastik-5.jpg",
      "image_title": "In uns und um uns herum: Mikroplastikpartikel lassen sich mittlerweile im Menschen nachweisen",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Die Veränderungen reichen bis ins zentrale Nervensystem“",
      "teaser": "Millionen Menschen leiden in Deutschland unter einem chronischen Juckreiz, im Laufe eines Lebens trifft es jeden Vierten. Wie dieser entsteht, welche Therapie-Möglichkeiten es gibt und wann man abklären sollte, ob noch mehr dahintersteckt.",
      "url": "https://www.welt.de/gesundheit/plus255536706/Chronischer-Juckreiz-Die-Veraenderungen-reichen-bis-ins-zentrale-Nervensystem.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255536672/2237932977-ci23x11-w200/Scratching.jpg",
      "image_title": "Itching, eczema, allergy",
      "author": "Louis Polczynski"
    },
    {
      "title": "Die Botschaften, die Aliens anlocken sollen",
      "teaser": "Um Kontakte mit möglichen Außerirdischen zu finden, setzen Forscher auf codierte Botschaften und neue Techniken. Kameras überwachen den nächtlichen Himmel, Radiosignale gehen ins All. Und man ergründet eine Sprache, die auch etwaige Aliens verstehen können.",
      "url": "https://www.welt.de/wissenschaft/plus255367982/Weltraum-Ein-Zeichen-fuer-Leben-ausserhalb-der-Erde-Die-Botschaften-die-Aliens-anlocken-sollen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255367978/8367938807-ci23x11-w200/Large-radio-telescopes-on-the-background-of-the-starry-sky.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Guido Meyer"
    },
    {
      "title": "Halb verzichten ist besser als ganz verzichten",
      "teaser": "Ob Essen, Alkohol, Drogen, Medien: Abstinenz ist beliebt – gerade in der anstehenden Fastenzeit. Doch Experten warnen, dass nicht alle Menschen davon profitieren. Kompromisse sind bei Abhängigkeiten oft wesentlich effektiver.",
      "url": "https://www.welt.de/gesundheit/plus255548888/Fasten-Halb-verzichten-ist-besser-als-ganz-verzichten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255582720/8717939367-ci23x11-w200/GettyImages-1181855860.jpg",
      "image_title": "GettyImages-1181855860",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Die langfristigen Folgen bei zu viel Nachtarbeit",
      "teaser": "Nachts und im Schichtdienst zu arbeiten, kann zu schweren gesundheitlichen Problemen führen. Ein Experte erklärt, wo die größten Risiken liegen – und was man tun kann, damit der Job nicht krank macht. Dazu gehören neben den richtigen Schlafens- auch die Essenszeiten.",
      "url": "https://www.welt.de/gesundheit/plus255488384/Schlafentzug-Wie-sich-verhindern-laesst-dass-Nachtarbeit-der-Gesundheit-schadet.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255564226/2317931237-ci23x11-w200/Male-doctor-in-hospital-corridor.jpg",
      "image_title": "Male doctor in hospital corridor"
    },
    {
      "title": "So machen Nudeln, Kartoffeln und Reis schlank",
      "teaser": "Wer abnehmen will, sollte kohlehydratreiche Lebensmittel weglassen, hieß es bislang. Doch Forscher haben jetzt herausgefunden, dass die enthaltene Stärke sogar Pfunde purzeln lassen kann – wenn ein einfacher Trick beachtet wird.",
      "url": "https://www.welt.de/gesundheit/plus255559566/Abnehmen-dank-Low-Carb-So-machen-auch-Nudeln-und-Kartoffeln-schlank.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile250286274/1847939877-ci23x11-w200/Cropped-shot-of-young-woman-eating-fresh-seafood-pasta-in-restaurant-during-vaca.jpg",
      "image_title": "Cropped shot of young woman eating fresh seafood pasta in restaurant during vacation. Exploring authentic cuisine. Travelling, food and lifestyle"
    },
    {
      "title": "„Eine Lungenentzündung kann binnen Stunden oder Tagen zum Tod führen“",
      "teaser": "Mehr als eine Million Menschen in Deutschland erkranken pro Jahr an einer Lungenentzündung. Viele überleben sie nicht. Die Dramatik der Krankheit wird massiv unterschätzt, sagt ein Lungen-Experte. Eine Gruppe von Menschen ist besonders gefährdet und ahnt davon nichts.",
      "url": "https://www.welt.de/gesundheit/plus255533214/Lungenentzuendung-Sie-kann-binnen-Stunden-zum-Tod-fuehren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255536174/7047935817-ci23x11-w200/Pneumonie.jpg",
      "image_title": "Thoraxröntgenbild eines Kindes mit einer Lungenentzündung infolge von Masern.",
      "author": "Edda Grabar"
    },
    {
      "title": "Die Lehren aus dem Desaster von Sri Lanka",
      "teaser": "Die Umstellung auf „Bio“ ließ die Landwirtschaft Sri Lankas zusammenbrechen, dennoch schwärmt auch der neue Gesundheitsminister der USA, Robert J. Kennedy Jr., für „Bio-Landwirtschaft“. Sri Lanka änderte den Kurs – eine Mahnung zur rechten Zeit.",
      "url": "https://www.welt.de/gesundheit/plus255479606/Bio-Landwirtschaft-Die-Lehren-aus-dem-Desaster-von-Sri-Lanka.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255512090/6027930717-ci23x11-w200/Kombo-Bojanowski-Mais.jpg",
      "image_title": "Bio-Landwirtschaft: Die Lehren aus dem Desaster von Sri Lanka",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/3027938417-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatorenkaempfe-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/7627938067-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Warum-mein-Traum-ausgetraeumt-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/8897933467-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Dann wünscht der Rentner Merkel „Gefängnis für ihre gesetzeswidrige Grenzöffnung“",
      "teaser": "Quer durch die Republik ist die AfD auf der Erfolgsspur – weit über den Osten hinaus. Anhänger und Gegner der Partei liefern dafür stark unterschiedliche Erklärungen. Eine Spurensuche in Görlitz, Kaiserslautern und Duisburg, die exemplarisch für eine größere Entwicklung stehen.",
      "url": "https://www.welt.de/politik/deutschland/plus255564038/Nach-dem-Wahltriumph-Dann-wuenscht-der-Rentner-Merkel-Gefaengnis-fuer-ihre-gesetzeswidrige-Grenzoeffnung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568138/3777932827-ci23x11-w200/Image-67c1afa58cb5a34a3d07714c.jpg",
      "image_title": "DWOSB_AfD_Hochburgen; Montage Infografik WELT",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Gerade in Ministerien der Grünen haben sich NGOs wie Kraken ausgebreitet“",
      "teaser": "CSU-Chef Söder nennt in WELT AM SONNTAG die vier zentralen Anliegen, die bei den schwarz-roten Sondierungen für ihn zwingend sind. Er verteidigt die von der SPD scharf kritisierten 551 Fragen an die Regierung zu NGOs. Eine nukleare Aufrüstung Europas mit deutscher Beteiligung erklärt er für sinnvoll.",
      "url": "https://www.welt.de/politik/deutschland/plus255564124/Markus-Soeder-Gerade-in-Ministerien-der-Gruenen-haben-sich-NGOs-wie-Kraken-ausgebreitet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255570542/6227937717-ci23x11-w200/Markus-Soeder-CSU-Ministerpraesi.jpg",
      "image_title": "Markus Soeder (CSU), Ministerpraesident von Bayern",
      "author": "Jacques Schuster"
    },
    {
      "title": "Deutschlands neue Migranten-Zentren – und das Problem der „Drehtürfälle“",
      "teaser": "Dublin-Zentren sollen helfen, ausreisepflichtige Migranten schneller an die für sie zuständigen EU-Staaten zu übergeben – bisher tut sich Deutschland damit sehr schwer. Die ersten Zentren starten bald in Brandenburg und in Hamburg. Wie funktionieren sie – und wie stehen die Erfolgschancen?",
      "url": "https://www.welt.de/politik/deutschland/plus255535998/Migrationssteuerung-Deutschlands-neue-Migranten-Zentren-und-das-Problem-der-Drehtuerfaelle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255549334/8747931137-ci23x11-w200/Image-67bdcf83d1e5ac3c115e3792.jpg",
      "image_title": "Erstaufnahmeeinrichtung in Eisenhüttenstadt",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Das war mal ein Arbeiterviertel, aber da geht keiner mehr arbeiten“, sagt der AfD-Wähler",
      "teaser": "Wo die politischen Ränder der Mainstream sind: In Gregor Gysis Berliner Wahlkreis war seine Linke siegreich – aber mit nur hauchdünnem Zweitstimmen-Vorsprung vor der AfD. Welche Stimmung treibt die Bürger in dem 300.000-Einwohner-Bezirk Treptow-Köpenick um? Eine Spurensuche.",
      "url": "https://www.welt.de/politik/deutschland/plus255535584/Berlin-Schoeneweide-Das-war-mal-ein-Arbeiterviertel-aber-da-geht-keiner-mehr-arbeiten-sagt-der-AfD-Waehler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255553374/2947938997-ci23x11-w200/Image-67c01959d1e5ac3c115e4f28.jpg",
      "image_title": "Berlin Treptow",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Nie wieder, du Bastard“, flüstert die Schwester der getöteten Norhan A. nach dem Urteil",
      "teaser": "Im Gericht bricht sich Hass gegen Yasser B. Bahn: Der Libanese wird in Berlin verurteilt, weil er seine Ex-Frau Norhan A. aus niedrigen Beweggründen öffentlich auf brutale Weise tötete – und das mit seiner „Ehre“ begründete. Ein Nebenkläger betont, wie selbstbestimmt die vierfache Mutter gelebt hatte.",
      "url": "https://www.welt.de/politik/deutschland/plus255526456/Urteil-in-Ehrenmord-Prozess-Nie-wieder-du-Bastard-fluestert-die-Schwester-der-getoeteten-Norhan-A-nach-dem-Urteil.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255549960/5037933877-ci23x11-w200/Image-67ac7714ca83b96eca04dd4a.jpg",
      "image_title": "„Ehrenmord“-Prozess gegen Yasser B., Berlin, Norhan A., Femizid - Das Opfer Norhan A. Femizid-Opfer Norhan Abadi Die 36-jährige Mutter von vier Kindern wurde von ihrem Ex-Mann Yasser Berjawi (50) am 28. August in der Hampsteadstraße vor ihrem Wohnhaus attackiert und mit einem Herzstich ermordet - sie hatte sich vor vier Jahren getrennt und wollte ein eigenes Leben leben",
      "author": "Frederik Schindler"
    },
    {
      "title": "Die Bühnenpremiere von Don Alphonso, Anna Schneider und Henryk M. Broder ansehen",
      "teaser": "Was geht für Merz mit der SPD? Don Alphonso, Anna Schneider und Henryk M. Broder analysieren 90 Minuten lang die Bundestagswahl – und „würdigen“ dabei auch den baldigen Vize-Kanzler a.D. Robert Habeck. Sehen Sie hier die Aufzeichnung!",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255519976/Bundestagswahl-2025-Don-Alphonso-Anna-Schneider-und-Henryk-M-Broder-ueber-Habeck-Esken-und-Merz.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kita-fuer-unter-Dreijaehrige-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Fruehbetreuung-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Die Naivität der Männer rächt sich in ihrem Liebesleben",
      "teaser": "Er will nur Sex, sie träumt von Romantik? Von wegen. Der Mann sucht bei der Frau nur zwei Eigenschaften, schon ist er verliebt und zeigt das auch. Sie hingegen ist anspruchsvoller - und kalkulierender. Was das für das moderne Datingleben bedeutet.",
      "url": "https://www.welt.de/iconist/plus243241315/Maenner-wollen-Sex-Frauen-wollen-Romantik-Unfug.html",
      "image_url": "https://img.welt.de/img/lifestyle/mobile101857814/7077934937-ci23x11-w200/mh-bettteas1-DW-Lifestyle-jpg.jpg",
      "image_title": "couple holding hands in bed, looking serious",
      "author": "Nicola Erdmann"
    },
    {
      "title": "Wie der Körper bestimmt, in wen wir uns verlieben",
      "teaser": "Was lässt zwischen zwei Menschen den Funken überspringen, was hält manche ein Leben lang zusammen? Forscher haben neue Antworten gefunden – und warnen vor einem Anfängerfehler.",
      "url": "https://www.welt.de/gesundheit/plus207843291/Liebe-Wie-der-Koerper-bestimmt-in-wen-wir-uns-verlieben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile207843289/9887930807-ci23x11-w200/Caucasian-couple-kissing-near-blooming-trees.jpg",
      "image_title": "Caucasian couple kissing near blooming trees",
      "author": "Christian Wolf"
    },
    {
      "title": "Besser als der MSCI – das sind die ETFs für die Neuerfindung Europas",
      "teaser": "Europa sieht sich massiven geopolitischen Herausforderungen ausgesetzt – und wird seine Sicherheitsarchitektur nachhaltig verändern müssen. Am Ende könnte die Börse der große Gewinner sein, ein Umdenken ist schon zu beobachten. WELT zeigt die ETFs, die von einer Neuausrichtung profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255461360/Besser-als-der-MSCI-World-das-sind-die-ETFs-fuer-die-Neuerfindung-Europas.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255462032/8587937127-ci23x11-w200/Image-67b3787b2035160921402281.jpg",
      "image_title": "DWOSB_Teaser_Rheinmetall_fb",
      "author": "Holger Zschäpitz"
    }
  ]
}