{
  "timestamp": "2025-05-09T09:10:32",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BHZs_r1C.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C5Obz5lD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kurz vor Merz’ Anruf bei Trump ändert sich die Stimmung in Washington",
      "teaser": "Merz will am Donnerstag erstmals den US-Präsidenten anrufen. Der Kanzler muss die Grundlage für eine funktionierende Beziehung zu Trump legen. Doch zuvor sorgt dessen Vize, J.D. Vance, mit Äußerungen für Aufsehen, die auf einen Sinneswandel der USA gegenüber der Ukraine und Europa hindeuten.",
      "url": "https://www.welt.de/politik/ausland/plus256084950/Donald-Trump-Kurz-vor-Merz-Anruf-bei-Trump-aendert-sich-die-Stimmung-in-Washington.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256084948/9267931207-ci23x11-w200/Vice-President-JD-Vance-Delivers-Remarks-At-Munich-Leaders-Meeting.jpg",
      "image_title": "WASHINGTON, DC - MAY 07: U.S. Vice President JD Vance delivers remarks to the Munich Leaders Meeting, hosted by the Munich Security Conference, at the Willard Hotel on May 07, 2025 in Washington, DC. The meeting brings together European and American leaders for a discussion on current security challenges and to strengthen transatlantic partnerships, focusing on defense, economics, and regional security. Kevin Dietsch/Getty Images/AFP (Photo by Kevin Dietsch / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Im Paradies braucht niemand den linken Kulturkampf",
      "teaser": "Warum nicht Pax Tegernsee? Wenn Wolfram Weimer das fatale Erbe von Claudia Roth abgeräumt hat, könnte die Kulturszene störungsfreie Kunst schaffen und Profis die Organisation überlassen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256085256/Wolfram-Weimer-folgt-auf-Claudia-Roth-Im-Paradies-braucht-niemand-den-linken-Kulturkampf-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256085428/4897932317-ci23x11-w200/wolteas.jpg",
      "image_title": "Don Alphonso Thema Kulturkampf",
      "author": "Don Alphonso"
    },
    {
      "title": "„Der Angeklagte sitzt da und grinst, nach dem Motto: Ihr könnt mir gar nichts“",
      "teaser": "Fast ein Jahr nach dem gewaltsamen Tod von Philipos Tsanis im Kurpark von Bad Oeynhausen steht das Urteil kurz bevor. Philipos‘ Vater Dimitris hofft auf die „höchste Strafe, die es geben kann“. Im Gespräch mit WELT berichtet er von herzzerreißenden Momenten im Gerichtssaal.",
      "url": "https://www.welt.de/vermischtes/plus256072786/Vater-des-getoeteten-Philipos-Der-Angeklagte-sitzt-da-und-grinst-nach-dem-Motto-Ihr-koennt-mir-gar-nichts.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256085844/5567939877-ci23x11-w200/Image-6803d58f3ceb7108c4981f38.jpg",
      "image_title": "WS Titelthema 05-17 Bad Oeynhausen THEMA Dimitris Tsanis, Vater des nach einer Abifeier in Bad Oeynhausen getöteten Philippos",
      "author": "Florian Sädler"
    },
    {
      "title": "„Das ist unsere Sache. Darüber entscheiden wir und nicht eine amerikanische Regierung“",
      "teaser": "Im Flugzeug von Paris nach Warschau gab Bundeskanzler Friedrich Merz WELT ein Interview. Darin erklärt er seine außenpolitischen Prioritäten, was er von seinem Telefonat mit US-Präsident Trump erwartet und an welcher Stelle er sich eine Einmischung aus Washington verbittet.",
      "url": "https://www.welt.de/politik/ausland/plus256084254/Friedrich-Merz-Das-ist-unsere-Sache-Darueber-entscheiden-wir-und-nicht-eine-amerikanische-Regierung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256086700/1557937397-ci23x11-w200/Kanzler-Merz-in-Warschau.jpg",
      "image_title": "SPECIAL EXCLUSIV WELT TV Bundeskanzler Friedrich Merz (CDU) beim Interview mit Welt TV auf dem Flug von Paris nach Warschau. Nutzung im Kontext des Interviews kostenfrei",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "Die Mehrheit der AfD-Mitglieder ist nicht extremistisch",
      "teaser": "Ist die Hochstufung der AfD durch den Verfassungsschutz angemessen? Da in der Partei weder das Machtzentrum noch die Majorität der Mitglieder extremistisch ist, lautet die Antwort: nein – sagt unser Gastautor, Politologe und Sachkundiger in beiden NPD-Verbotsverfahren.",
      "url": "https://www.welt.de/debatte/plus256076134/AfD-Die-Mehrheitsfrage.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256083576/3967932787-ci23x11-w200/Auftaktveranstaltung-der-AfD-in-Brandenburg-zur-Landtagswahl.jpg",
      "image_title": "Teilnehmer sitzen in der Auftaktveranstaltung der AfD in Brandenburg zur Landtagswahl vor dem Parteilogo.",
      "author": "Eckhard Jesse"
    },
    {
      "title": "Dann wollte sich der Verfassungsschutz nicht länger von der SPD-Ministerin bremsen lassen",
      "teaser": "Der Brandenburger Verfassungsschutz stuft die AfD als gesichert rechtsextrem ein. Innenministerin Lange beklagt, sie sei davon überrumpelt worden, und entbindet den VS-Leiter von seinen Aufgaben. Doch WELT-Recherchen werfen die Frage auf: Wurde der Nachrichtendienst ausgebremst?",
      "url": "https://www.welt.de/politik/deutschland/plus256081184/Brandenburg-Dann-wollte-sich-der-Verfassungsschutz-nicht-laenger-von-der-SPD-Ministerin-bremsen-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256086210/1047933167-ci23x11-w200/Image-681b5d71916ea53a5173d85b.jpg",
      "image_title": "DWOSB_AfD_Brandenburg; Montage Infografik WELT",
      "author": "Alexander Dinger"
    },
    {
      "title": "Die Mammutaufgabe des neuen Papstes, an der schon seine Vorgänger scheiterten",
      "teaser": "Der neue Papst ist gewählt. Leo XIV. soll vereinen, was unvereinbar scheint: Traditionalisten und Reformer, die zwei gegenläufigen Strömungen von Lehre und Praxis des Katholizismus. Vieles spricht dafür, dass der Amerikaner dabei einen ähnlichen Weg wie sein Vorgänger einschlagen wird.",
      "url": "https://www.welt.de/politik/ausland/plus256084348/Leo-XIV-Die-Mammutaufgabe-des-neuen-Papstes-an-der-schon-Franziskus-scheiterte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256092172/3297937517-ci23x11-w200/Neuer-Papst-Leo-XIV.jpg",
      "image_title": "Neuer Papst Leo XIV.",
      "author": "Dirk Schümer"
    },
    {
      "title": "Fliegen die Jugendlichen auf, behandeln die Kriminellen sie wie \"Wegwerfware\"",
      "teaser": "Gewalttätige Angriffe, Drogenhandel, sogar Mordversuche: Kriminelle setzen immer häufiger Jugendliche als Helfer ein, auch in Deutschland. Minderjährige werden etwa auf TikTok oder über Online-Videospiele rekrutiert – und mit einer „Challenge“ oder „Mission“ gelockt.",
      "url": "https://www.welt.de/politik/deutschland/plus256070100/Organisierte-Kriminalitaet-Fliegen-die-Jugendlichen-auf-behandeln-die-Kriminellen-sie-wie-Wegwerfware.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256084264/2447937567-ci23x11-w200/Man-with-gun-pointed-at-viewer.jpg",
      "image_title": "Man with gun pointed at viewer",
      "author": "Philipp Woldin"
    },
    {
      "title": "Dann signalisiert die Lauterbach-Nachfolgerin „Offenheit für andere Meinungen“",
      "teaser": "Karl Lauterbach (SPD) hinterlässt der neuen Gesundheitsministerin Nina Warken (CDU) mehrere Baustellen. Bei der Übergabe wird deutlich, wie umstritten seine Amtsführung auch im eigenen Haus war. Der Appell an Warken wird laut: „Nehmen Sie die Kollegen ernst. Hören Sie hin.“",
      "url": "https://www.welt.de/politik/deutschland/plus256079388/Neue-Gesundheitsministerin-Warken-Dann-signalisiert-die-Lauterbach-Nachfolgerin-Offenheit-fuer-andere-Meinungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256088348/1417939457-ci23x11-w200/Amtsuebergabe-Gesundheitsministerium.jpg",
      "image_title": "07.05.2025, Berlin: Karl Lauterbach (l, SPD), scheidender Bundesgesundheitsminister, und Nina Warken (CDU), neue Bundesministerin für Gesundheit, nehmen an einer Übergabezeremonie im Bundesministerium für Gesundheit teil. Foto: Ebrahim Noroozi/AP POOL/dpa +++ dpa-Bildfunk +++",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Damals eine prägende Erfahrung – heute wäre es bitterer Ernst“",
      "teaser": "Die Bundeswehr will ihre kampfbereite Reserve deutlich aufstocken. Hauptbootsmann Krömke und Obergefreiter Ahrens, beide in der „inaktiven Reserve“, halten es für möglich, dass ihr Land sie wieder zum Dienst ruft. Wie gehen der Unternehmer und der Student damit um?",
      "url": "https://www.welt.de/politik/deutschland/plus256051264/Reservisten-der-Bundeswehr-Damals-eine-praegende-Erfahrung-heute-waere-es-bitterer-Ernst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256067854/2647937557-ci23x11-w200/Image-6818826593978f2260023fde.jpg",
      "image_title": "won kombo Hauptsbootmann Christoph Krömke von der Marine Ueberschrift: Bildrechte: Christopher Krömke Philipp Ahrens Ueberschrift: Bildrechte: via Philipp Ahrens",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Friedrich Merz’ wichtigster Mann im Ausland",
      "teaser": "Die Fraktion der Christdemokraten ist in Europa so mächtig wie nie – und an ihrer Spitze steht CSU-Politiker Manfred Weber. Mit Merz im Kanzleramt wird sein Einfluss weiter wachsen. Jetzt muss Weber beweisen, dass er die Mehrheiten auch nutzen kann. Eine große Bewährungsprobe steht bereits an.",
      "url": "https://www.welt.de/politik/ausland/plus256086188/EVP-Fraktionschef-Friedrich-Merz-wichtigster-Mann-im-Ausland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256086808/5957935717-ci23x11-w200/CDU-Klausur-der-EVP.jpg",
      "image_title": "Friedrich Merz (r), CDU-Bundesvorsitzender und CDU/CSU Fraktionsvorsitzender im Bundestag, spricht neben Manfred Weber (CSU), Vorsitzender der EVP (Europäische Volkspartei) Fraktion im Europaparlament, nach der Pressekonferenz nach der CDU-Klausur mit Staats- und Regierungschefs der EVP. Die CDU ist Gastgeber des Treffens in der Parteizentrale in Berlin. Es geht um einen thematischen Arbeitsplan der EVP und um Entbürokratisierungs-Pläne auf europäischer Ebene. +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Der Fall Hensoldt offenbart den neuen Hype",
      "teaser": "Während der Großteil der Industrie gegen den Stellenabbau kämpft, sind die Rüstungsriesen die Profiteure der Stunde. Das Interesse an einem Job bei den Konzernen ist gigantisch, allein Hensoldt verzeichnete zuletzt 10.000 Bewerber auf 1000 Stellen. Es ergibt sich ein Luxusproblem.",
      "url": "https://www.welt.de/wirtschaft/plus256072234/Hensoldt-Rheinmetall-und-Co-Der-neue-Hype-auf-die-Ruestungsjobs.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256083320/5267936397-ci23x11-w200/Image-681b6c29916ea53a5173db24.jpg",
      "image_title": "HENSOLDT kooperiert mit Starburst für FCAS-Start-up-Beschleuniger HENSOLDT Ventures und Starburst freuen sich, den Start ihres FCAS-Accelerators bekannt zu geben. Das Programm lädt Start-ups aus NATO- und verbündeten Ländern dazu ein, Ideen für hochgradig bahnbrechende Sensoren vorzuschlagen. Ziel des Accelerators ist es, ein Ökosystem zu schaffen, das sich an kleine und mittlere Unternehmen (KMU) sowie an Start-ups richtet, um Dual-Use- und Verteidigungsanwendungen für das Future Combat Air System (FCAS) zu entwickeln.",
      "author": "Jan Klauth"
    },
    {
      "title": "Stärkster Preisanstieg seit mehr als zwei Jahren – Der neue Realismus am Immobilienmarkt",
      "teaser": "Die Zeiten sinkender Preise sind vorbei: Besonders in Großstädten sind Immobilien wieder teurer geworden, wie der Greix-Index jetzt zeigt. Beobachter sehen als Grund dafür einen grundlegenden Stimmungswechsel.",
      "url": "https://www.welt.de/wirtschaft/plus256085586/Immobilien-Staerkster-Preisanstieg-seit-mehr-als-zwei-Jahren-der-neue-Realismus-am-Markt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256088270/8017939427-ci23x11-w200/Image-681cab363332b5649f8b570b.jpg",
      "image_title": "Berlin Modern Cityscape Getty ImagesGetty Images",
      "author": "Michael Fabricius"
    },
    {
      "title": "Die verzweifelte Suche nach den neuen Genossen",
      "teaser": "Den Volksbanken schwindet ihre Basis: Seit 2019 haben sie fast 900.000 Mitglieder verloren. Schon bald könnte der Trend zu einem „existenziellen Problem“ werden. Nun suchen die Institute nach einer Antwort – und zeigen sich dabei erstaunlich großzügig.",
      "url": "https://www.welt.de/wirtschaft/plus256067928/Volksbank-Verzweifelte-Suche-nach-neuen-Genossen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256081952/0267934157-ci23x11-w200/Image-681b4cacc956e61cc27aff4d.jpg",
      "image_title": "DWOSB_Volksbank; Montage Infografik WELT",
      "author": "Cornelius Welp"
    },
    {
      "title": "Millionär mit 55, mit 50 Euro im Monat – so klappt die neue Vermögensidee für Ihre Kinder",
      "teaser": "Die wahre Wirkung des Zinseszinses erfährt nur, wer früh mit der Geldanlage beginnt. Gute und gleichzeitig günstige Offerten für die Jüngsten sind jedoch selten. Jetzt startet ein Angebot, das den Markt aufrütteln dürfte. WELT stellt es vor und zeigt, wie lukrativ es wirklich ist.",
      "url": "https://www.welt.de/wirtschaft/plus256084032/Scalable-Millionaer-mit-55-mit-50-Euro-im-Monat-so-klappt-die-neue-Vermoegensidee-fuer-Ihre-Kinder.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256084106/6797938117-ci23x11-w200/Image-681b8297c956e61cc27b075a.jpg",
      "image_title": "Offerte von Scalable: So klappt die neue Vermögensidee für Ihre Kinder",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Neue Hoffnung für den Freihandel – wie den Briten ihr historischer Deal gelang",
      "teaser": "Großbritannien hat als einer der ersten Staaten ein umfangreiches Freihandelsabkommen mit Indien zum Abschluss gebracht. Der Deal zeigt, dass freier Handel auch in Zeiten von Donald Trump noch eine Chance hat. Doch es gibt auch eine entscheidende Lücke.",
      "url": "https://www.welt.de/wirtschaft/plus256083844/Grossbritannien-Neue-Hoffnung-fuer-den-Freihandel-wie-der-Deal-mit-Indien-gelang.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256084064/3347931327-ci23x11-w200/An-aerial-daytime-view-of-a-container-ship-being-loaded-in-port-UK-stock-photo.jpg",
      "image_title": "Colourful containers on a cargo ship at Southampton docks in the mist",
      "author": "Claudia Wanner"
    },
    {
      "title": "Mehr als nur MSCI World – mit dieser Strategie bewahren Sie jetzt Ihr Vermögen",
      "teaser": "Die Weltwirtschaft ordnet sich in der Ära Donald Trump neu. Nun zeigt sich, dass auch die Zeit der ewig steigenden Aktienkurse vorbei ist. Viele Depots von Sparern und Anlegern bergen inzwischen zu viele Risiken. Hier erklären Vermögensexperten, wie das ideale Depot jetzt aussehen sollte.",
      "url": "https://www.welt.de/wirtschaft/plus256070040/Mehr-als-nur-MSCI-World-mit-dieser-Strategie-bewahren-Sie-Ihr-Vermoegen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256077982/6317937077-ci23x11-w200/Image-681a5c4e6255e217f6c1eef2.jpg",
      "image_title": "DWOSB_WI_Ruhe_im_Depot_pd",
      "author": "Daniel Eckert"
    },
    {
      "title": "19,9 Prozent per annum, seit 1964 – was jetzt von der Jahrhundert-Aktie zu erwarten ist",
      "teaser": "Warren Buffett zieht sich als Chef von Berkshire Hathaway zurück. Millionen Aktionäre und Anleger fragen sich, was jetzt mit der Aktie passiert, die seit Jahrzehnten unglaubliche Renditen abwirft. WELT hat mit Berkshire-Experten gesprochen, die Antworten liefern.",
      "url": "https://www.welt.de/wirtschaft/plus256067810/Warren-Buffett-Was-jetzt-von-der-Jahrhundert-Aktie-zu-erwarten-ist.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256069374/7787932207-ci23x11-w200/Image-6818b9e21ed1cb0e85b30d5d.jpg",
      "image_title": "ARCHIV - 19.05.2008, NA, Frankfurt Am Main: US-Investor Warren Buffet auf einer Pressekonferenz. (zu dpa: «Warren Buffett will Führung seiner Holding abgeben») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Mit solchen Herausforderungen mussten junge Menschen vor 20 Jahren so nicht umgehen“",
      "teaser": "Heranwachsende wollen mehr Geld zurücklegen, verkünden sie in sozialen Netzwerken. Dahinter steckt der Wunsch nach finanzieller Freiheit – und Zukunftsangst. Eine Expertin erklärt, warum es den Jungen oft schwerfällt, mit Budgets umzugehen.",
      "url": "https://www.welt.de/wissenschaft/plus256053462/Sparen-Mit-solchen-Herausforderungen-mussten-junge-Menschen-vor-20-Jahren-so-nicht-umgehen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256054704/6827931027-ci23x11-w200/Worried-sad-gen-z-girl-holding-financial-bills-looking-at-laptop-computer-student-girl-having-pr.jpg",
      "image_title": "„Mit solchen Herausforderungen mussten junge Menschen vor 20 Jahren so nicht umgehen“",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Anstieg in 7 von 10 Fällen? Die nächsten Zweifel am Grundsteuer-Versprechen",
      "teaser": "Eigentlich hatte die Bundespolitik versprochen, dass die Reform der Grundsteuer aufkommensneutral sein sollte. Neue Zahlen lassen daran nun jedoch zweifeln. Zurecht? Ein kritischer Blick in die Daten.",
      "url": "https://www.welt.de/wirtschaft/plus255993768/Grundsteuer-Anstieg-in-7-von-10-Faellen-Die-naechsten-Zweifel-am-einstigen-Versprechen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255996014/8477934127-ci23x11-w200/Germany-Baden-Wurttemberg-Waiblingen-Aerial-view-of-new-development-area-with-modern-energy-ef.jpg",
      "image_title": "Einfamilienhaus",
      "author": "Felix Seifert"
    },
    {
      "title": "Neuer Rekord beim Gold – was für die weitere Rallye beim Investment der Stunde spricht",
      "teaser": "Angesichts der geopolitischen Turbulenzen hat der Goldpreis auch in Euro die 3000er-Marke durchbrochen. An den derzeitigen Entwicklungen lasse sich nicht weniger als ein Paradigmenwechsel ablesen, sagt ein Experte. Wie Anleger jetzt profitieren können.",
      "url": "https://www.welt.de/wirtschaft/plus255985596/3000-Euro-Marke-Neuer-Rekord-beim-Gold-was-fuer-die-weitere-Rallye-beim-Investment-der-Stunde-spricht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255986648/1227932967-ci23x11-w200/Image-68078bcdcc490f24f71ee10a.jpg",
      "image_title": "3000-Euro-Marke: Neuer Rekord beim Gold – was für die weitere Rallye beim Investment der Stunde spricht",
      "author": "Michael Höfling"
    },
    {
      "title": "Fit mit nur 6 Minuten Training pro Woche? Was mit unseren Körpern geschah",
      "teaser": "Mit lediglich sechs Minuten Training pro Woche Muskeln aufbauen, das Herz stärken und gesund bleiben: Mit diesem Versprechen wirbt ein Fitness-Anbieter. Geht das wirklich? Zwei unserer Reporter haben es getestet. Die Ergebnisse sind erstaunlich.",
      "url": "https://www.welt.de/sport/fitness/plus256051428/Fitness-Das-Sechs-Minuten-Training-Aurum-im-grossen-Selbstversuch.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256074622/0477935537-ci23x11-w200/Image-681715e312ee6b68d1b881f0.jpg",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Julien Wolff"
    },
    {
      "title": "Der schweißtreibende Sechs-Minuten-Selbstversuch im Video",
      "teaser": "WELT hat den Selbstversuch gewagt und die Fitnesskette Aurum getestet. Das Konzept: in sechs Minuten werden sechs hochintensive Übungen an einer einzigen Maschine ausgeführt. Wie kam das Training bei unseren Reportern an? Der Selbstversuch im Video.",
      "url": "https://www.welt.de/sport/fitness/video256044232/Aurum-Training-Der-schweisstreibende-Sechs-Minuten-Selbstversuch-im-Video.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256072228/6207932007-ci23x11-w200/Image-681886f093978f2260024204.jpg",
      "image_title": "Aurum-Training: Der schweißtreibende Sechs-Minuten-Selbstversuch im Video"
    },
    {
      "title": "„Ich hatte nie ein ungutes Gefühl gegenüber der jungen Generation aus Deutschland“",
      "teaser": "Shaul Ladany hat den Holocaust überlebt und später auch das Geiseldrama bei den Olympischen Spielen 1972. Noch heute treibt der 89-Jährige regelmäßig Sport. Ein Gespräch über ein gleichermaßen bewegendes wie bewegtes Leben.",
      "url": "https://www.welt.de/sport/olympia/plus256032242/Holocaust-ueberlebender-Ladany-Jeder-gelebte-Tag-ist-fuer-mich-das-wertvollste-Geschenk-auf-Erden.html",
      "image_url": "https://img.welt.de/img/sport/olympia/mobile256047224/2107934227-ci23x11-w200/Image-68134bdd10132913ef602755.jpg",
      "image_title": "Shaul Ladany – Holocaust überlebender und Olympia überlebender Er hat den Holocaust überlebt, ist bei Olympia 1972 nur knapp dem Tod entkommen. Er hält den Weltrekord im 50-Meilen-Gehen (7:23:50) und den israelischen Nationalrekord im 50-Kilometer-Gehen (4:17:07) und läuft und trainiert bis heute – mit 86 Jahre! / E.T. 05.09.2022 Bild Bund /",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Burkardt-Bogenlampe sichert Punkt – Frankfurt und Mainz verpassen „Lucky Punch“",
      "teaser": "Die sichere Champions-League-Qualifikation ist es für Eintracht Frankfurt zwar noch nicht. Aber viel fehlt nicht mehr für die „Königsklasse“. Die Eintracht kann deswegen mit dem Unentschieden definitiv besser leben als Mainz. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256038624/Video-Highlights-1-FSV-Mainz-05-Eintracht-Frankfurt-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256065674/5777937437-ci23x11-w200/FSV-Mainz-05-Eintracht-Frankfurt.jpg",
      "image_title": "Video-Highlights: 1. FSV Mainz 05 - Eintracht Frankfurt - Bundesliga"
    },
    {
      "title": "Leverkusens Last-Minute-Treffer ändert nichts mehr – Der FC Bayern ist Deutscher Meister",
      "teaser": "Jetzt steht es auch rechnerisch fest: Bayer Leverkusen kann den Meistertitel nicht mehr verteidigen. Zwar verhindert das Alonso-Team in Freiburg in der Nachspielzeit die Niederlage. Trotzdem können in München die Sektkorken knallen. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256038590/Video-Highlights-SC-Freiburg-Bayer-04-Leverkusen-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256065414/3267931407-ci23x11-w200/SC-Freiburg-Bayer-Leverkusen.jpg",
      "image_title": "Video-Highlights: SC Freiburg - Bayer 04 Leverkusen - Bundesliga"
    },
    {
      "title": "„Ein ‚Zu früh‘ gibt es nicht, eher ein ‚Zu spät‘“",
      "teaser": "Werden die Eltern pflegebedürftig, ändern sich die Rollenverteilungen in einer Familie. Doch wie und wann werden Probleme am besten angesprochen? Eine Expertin gibt Tipps. Sie weiß auch, welche Rechte Arbeitnehmer haben, wenn Pflege kurzfristig nötig ist.",
      "url": "https://www.welt.de/vermischtes/plus256030966/Pflege-der-Eltern-Um-auf-Augenhoehe-zu-sein-ist-es-gut-nicht-mehr-die-Kinderrolle-einzunehmen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256032554/6477935407-ci23x11-w200/daughter-embracing-elderly-mother-in-her-home.jpg",
      "image_title": "Loving, caring family spend weekend visiting grandma in her home",
      "author": "Jette Moche"
    },
    {
      "title": "Emotionale Sicherheit hat einen Preis – und der ist Mut",
      "teaser": "Sie kennt seine Passwörter, liest seine Nachrichten. Er trifft sich nicht mehr alleine mit Freundinnen. Dennoch vertraut sie ihrem Mann nicht. Die Kontrolle soll ihr Sicherheit geben, doch sie zerstört, was sie sich eigentlich wünscht: Nähe in der Beziehung.",
      "url": "https://www.welt.de/vermischtes/plus256052922/Misstrauen-in-der-Partnerschaft-wenn-Kontrolle-Naehe-unmoeglich-macht.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256052898/9977938437-ci23x11-w200/Businessman-talking-to-businesswoman-at-home.jpg",
      "image_title": "Businessman talking to businesswoman at home",
      "author": "Elke Naters"
    },
    {
      "title": "Was ich als Polizist erlebt habe, hat meine Sicht auf das Leben verändert",
      "teaser": "Streifenbeamter, Bereitschaftspolizist, Ermittler: Seit mehr als 40 Jahren steht Thomas Münch im Dienst der Polizei. Kurz vor dem Ruhestand blickt er zurück und berichtet von den Fällen, die er nicht vergessen kann. Ein Protokoll.",
      "url": "https://www.welt.de/vermischtes/plus256024308/Einblick-in-den-Polizeialltag-Was-ich-als-Polizist-erlebt-habe-hat-meine-Sicht-auf-das-Leben-veraendert.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256025656/7507934177-ci23x11-w200/Evakuierung-brandgefaehrdeter-Hochhaeuser-in-Duisburg.jpg",
      "image_title": "14.02.2019, Nordrhein-Westfalen, Duisburg: Ein Polizist steht vor einem der beiden Hochhäuser, die auf Grund von Brandschutzmängeln evakuiert wurden. Mehr als 200 Bewohner mussten ihre Wohnungen verlassen. Die Stadtverwaltung untersagte die Nutzung der Häuser nach einer Begehung mit sofortiger Wirkung. Foto: Christoph Reichwein/dpa",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Aryin, 28, verliebt in einen KI-Chatbot",
      "teaser": "Künstliche Intelligenz bahnt sich ihren Weg in viele Lebensbereiche. Die Geschichte einer 28-Jährigen zeigt, was KI-Bots so attraktiv macht – und welche Erkenntnisse sich daraus für Beziehungen ergeben.",
      "url": "https://www.welt.de/vermischtes/plus256009670/Partnerschaft-Aryin-28-verliebt-in-einen-Bot-von-ChatGPT.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256010602/3687935117-ci23x11-w200/Side-view-of-woman-using-mobile-phone-while-holding-disposable-cup-against-building.jpg",
      "image_title": "Chatbots Elke Naters",
      "author": "Elke Naters"
    },
    {
      "title": "Warum junge und nicht „alte weiße Männer“ das Problem bei der Gleichstellung sind",
      "teaser": "Vincent-Immanuel Herr und Martin Speer halten Vorträge bei kleinen Firmen, Dax-Konzernen und der Bundeswehr zum Thema Gleichstellung. Dabei lassen sie männliche Führungskräfte immer wieder in einer Art Schutzraum – ohne Frauen – reden. Sie hören Vorbehalte und Ausreden, aber auch Sorgen.",
      "url": "https://www.welt.de/vermischtes/plus255857552/Arbeit-Warum-junge-und-nicht-alte-weisse-Maenner-das-Problem-bei-der-Gleichstellung-sind.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255992806/9967934797-ci23x11-w200/Two-colleagues-talking-in-office.jpg",
      "image_title": "Zwei Arbeitskollegen im Gespräch",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Was nicht ins eigene Weltbild passt, heißt „Desinformation“",
      "teaser": "Ist „Desinformation“ die größte Gefahr, die es für Demokratien gibt? Oder wird das Schlagwort inzwischen einfach gern benutzt, um Perspektiven gegen den Konsens mies zu machen? Warum sich die Wahrheit nicht dekretieren lässt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256067606/Desinformation-So-gefaehrlich-ist-der-Kampfbegriff.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256067788/0387939297-ci23x11-w200/In-this-photo-illustration-a-Fake-news-symbol-is-displayed.jpg",
      "image_title": "POLAND - 2024/11/15: In this photo illustration, a Fake news symbol is displayed on a smartphone with graphics in the background. (Photo Illustration by Omar Marques/SOPA Images/LightRocket via Getty Images)",
      "author": "Jakob Schirrmacher"
    },
    {
      "title": "„Und dann bin ich da wirklich zusammengebrochen“",
      "teaser": "Mutter und Sohn, das ging bei Schlegls lange gar nicht zusammen. Dann gingen beide gemeinsam den Jakobsweg, 713 Kilometer, gemeinsame Nächte in engen Betten. Nach der Tour gibt Tobias Schlegl allen Familien einen Rat.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256079626/Mutter-und-Sohn-Der-Jakobsweg-war-die-Chance-sich-noch-mal-ganz-neu-kennenzulernen.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile256081698/4167935337-ci23x11-w200/Image-681b494e6255e217f6c1fc71.jpg",
      "image_title": "Jakobsbilder von Mutter und Sohn Tobias Schlegl",
      "author": "Marc Reichwein"
    },
    {
      "title": "Wie schön ihr es habt, liebe Deutsche! Aber wisst ihr das auch?",
      "teaser": "Eine wunderschöne Sprache, bezahlbares Essen (ja, wirklich!) und keine amerikanische Tastatur: Unser Autor war zwei Monate bei WELT zu Gast – und hat sich dabei in Deutschland verliebt. Was er nur schwer versteht: Warum es vielen Deutschen nicht genauso geht.",
      "url": "https://www.welt.de/kultur/plus256080044/Wie-schoen-ihr-es-habt-liebe-Deutsche-Aber-wisst-ihr-das-auch-Gestaendnisse-eines-Niederlaenders.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256083138/0097938977-ci23x11-w200/.jpg",
      "image_title": "Birds fly past a sightseeing balloon as the sun goes down behind the rooftops on August 5, 2023 in Berlin's Kreuzberg district. (Photo by David GANNON / AFP)",
      "author": "Roger Abrahams"
    },
    {
      "title": "Schulen und Behörden müssen sich an die Rechtschreibung halten – das hat Konsequenzen fürs Gendern",
      "teaser": "Schriftsteller dürfen schreiben, wie sie wollen. Das macht der Rat für deutsche Rechtschreibung jetzt deutlich. Doch zugleich wird klargestellt: Es gibt keine Rechtfertigung dafür, dass manche Bundesländer die Regeln aus politischen Gründen missachten.",
      "url": "https://www.welt.de/kultur/plus256075272/Rechtschreibrat-Schulen-und-Behoerden-muessen-sich-an-die-Rechtschreibung-halten-das-hat-Konsequenzen-fuers-Gendern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256075330/1367934727-ci23x11-w200/adult-student-sitting-on-the-floor-reading-a-book.jpg",
      "image_title": "adult student sitting on the floor reading a book",
      "author": "Matthias Heine"
    },
    {
      "title": "Warum Mütter gegen Mütter hetzen",
      "teaser": "Neid, Missgunst, Rivalität – das hat es unter Müttern schon immer gegeben. Doch die Mommy Wars in den Sozialen Medien sind von ungekannter Brutalität. Das hat mit zwei sehr unterschiedlichen Muttertypen zu tun.",
      "url": "https://www.welt.de/kultur/plus256074294/Mommy-Wars-Warum-Muetter-gegen-Muetter-hetzen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256080110/5207937307-ci23x11-w200/Two-mother-s-in-a-cafe-with-children-sitting-on-their-laps.jpg",
      "image_title": "Parenting and family difficulties",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Wie Amerikas Elite-Universitäten zur Beute der Antisemiten wurden",
      "teaser": "Harvards Problem ist nicht Donald Trump, es ist Harvard selbst. Wie an vielen anderen Elite-Universitäten hat man dort über Jahre zugelassen, dass die Feinde Israels mehr und mehr an Einfluss gewinnen konnten.",
      "url": "https://www.welt.de/debatte/plus256065686/Harvard-und-Co-Wie-Amerikas-Elite-Universitaeten-zur-Beute-der-Antisemiten-wurden.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256069282/5527939097-ci23x11-w200/Northeastern-University-students-support-for-those-camping-in-Harvard-Yard.jpg",
      "image_title": "BOSTON, MASSACHUSETTS, USA - APRIL 25: Protesters in downtown Boston gather in support of those camp in Harvard Yard for Israeli attack on Gaza, on April 25, 2024 at Northeastern University, Boston, Massachusetts, United States. Anibal Martel / Anadolu",
      "author": "Christine Brinck"
    },
    {
      "title": "Die politische Mitte ist nackt",
      "teaser": "Der Unvereinbarkeitsbeschluss der Union ist angezählt – allerdings vorerst nur in eine Richtung. Inzwischen sollte Deutschlands politische Mitte der Ehrlichkeit halber wohl demokratische linke Mitte heißen, dann wäre vielleicht klarer, weshalb sie ihre Macht einbüßt.",
      "url": "https://www.welt.de/debatte/plus256083022/Demokratie-Die-politische-Mitte-ist-nackt.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256083018/5347934057-ci23x11-w200/Image-6800ac47ba5a92148b2e19c9.jpg",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Eigentlich kann es nur zum Crash kommen",
      "teaser": "Die Addition der Zerwürfnisse hat Deutschland gespalten und verunsichert. Die verstolperte Wahl von Friedrich Merz zum Bundeskanzler war nur ein schlagendes Symptom. Mit ihrer zarten Zusammenarbeit mit der Linken verliert die Union nahezu jede Chance, Wähler von der AfD zurückzuholen.",
      "url": "https://www.welt.de/debatte/plus256081310/Bundesrepublik-Eigentlich-kann-es-nur-zum-Crash-kommen.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256081308/4237937667-ci23x11-w200/Image-6808eed9a0edaf6915c4f28d.jpg",
      "image_title": "Autorenfoto - BUNT: Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Wiederholt sich Geschichte doch?",
      "teaser": "Nach wie vor gilt: Berlin ist nicht Weimar. Aber inzwischen enthält der Satz doch auch Spuren von Wahrheit. Nie zuvor stand das Gedenken an das Ende des Zweiten Weltkriegs unter solch krisenhaften Vorzeichen wie heute.",
      "url": "https://www.welt.de/debatte/plus256082286/Zum-8-Mai-1945-Wiederholt-sich-Geschichte-doch.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256082282/8527931517-ci23x11-w200/Image-681b5324c956e61cc27b004b.jpg",
      "image_title": "Jennifer Wilton WELT Autorenfoto Blau",
      "author": "Jennifer Wilton"
    },
    {
      "title": "Das Fast-Food-Problem des Sozialstaats",
      "teaser": "Soll das Sozialsystem auch für Menschen aufkommen, die ihre Gesundheit wissentlich ruinieren? Wir alle leben auf die eine oder die andere Art unvernünftig. Abstrakt finden die meisten das in Ordnung. Doch wenn es um Geld geht, hört die Toleranz rasch auf.",
      "url": "https://www.welt.de/debatte/plus256065696/Solidargemeinschaft-Das-Fast-Food-Problem-des-Sozialstaats.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256081988/7607932137-ci23x11-w200/Ernaehrungstrends.jpg",
      "image_title": "ILLUSTRATION - 18.03.2025, Bremen: ILLUSTRATION - Ein Mann beißt in einen Burger. (zu dpa: «Extrem-Essen: Wenn Trends auf Social Media zur Gefahr werden») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++",
      "author": "Alan Posener"
    },
    {
      "title": "Das Fremdeln der Bauern mit den digitalen Hilfen",
      "teaser": "Landwirte setzen heute auf Datenanalysen und nutzen digitale Systeme. So können sie Kosten sparen und weniger Chemie ausbringen. Dennoch läuft es viel schleppender beim digitalen Farming als gewünscht.",
      "url": "https://www.welt.de/wissenschaft/plus256075898/Landwirtschaft-Das-Fremdeln-der-Bauern-mit-den-digitalen-Hilfen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256079828/7177937837-ci23x11-w200/Farmers-inspecting-GPS-Global-Positioning-System-and-soil-condition-data-on-tablet-in-front-of.jpg",
      "image_title": "Male and female farmers inspecting GPS (Global Positioning System) and soil condition data on digital tablet in front of crop sprayer on farm",
      "author": "Jan Grossarth"
    },
    {
      "title": "Ihr Kinderwunsch muss warten – bei minus 196 Grad",
      "teaser": "Das Geschäft mit den eingefrorenen Eizellen boomt. Das Kryoverfahren ist teuer und nicht ohne Risiken, kann Frauen aber bei der Familienplanung helfen. Dass sie es vor allem der Karriere nutzen, ist falsch: Für die meisten gibt es einen ganz anderen Grund.",
      "url": "https://www.welt.de/gesundheit/plus256071632/Kinderwunsch-Wenn-Frauen-ihre-Mutterfreuden-auf-Eis-legen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256072006/9947930707-ci23x11-w200/Egg-storage-for-IVF.jpg",
      "image_title": "Fraternal Twin Infant boys sleep next to each other at home.",
      "author": "Sarah Emminghaus"
    },
    {
      "title": "Brot aus Luft rettet Milliarden Menschen",
      "teaser": "Nie hungerten weniger Menschen als heutzutage, nie gab es mehr Nahrung pro Person – trotz rapide wachsender Weltbevölkerung. Wie ist das möglich? Ein genialer Trick rettet Milliarden Leben.",
      "url": "https://www.welt.de/wissenschaft/plus256029306/Globale-Hungersnot-Nie-hungerten-weniger-Menschen-als-heutzutage.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256061844/2707934387-ci23x11-w200/won-Kombo-Bojanowski-Moderne-Landwirtschaft.jpg",
      "image_title": "won Kombo Bojanowski Moderne Landwirtschaft Bild links: Woman's hand touching wheat in field",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Wahrscheinlich hat der größere berufliche Erfolg der Erstgeborenen damit zu tun“",
      "teaser": "Erstgeborene Kinder müssen sich vieles erkämpfen, haben es schwerer als jüngere Geschwister. So das Klischee. Die Wirklichkeit sieht anders aus – und beeinflusst den Erfolg im späteren Leben.",
      "url": "https://www.welt.de/gesundheit/plus256055400/Lieblingskind-Wahrscheinlich-hat-der-groessere-berufliche-Erfolg-der-Erstgeborenen-damit-zu-tun.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256055392/2907932667-ci23x11-w200/Brothers-running.jpg",
      "image_title": "Boys running through forest in dressed as king and knight holding with wooden swords. Getty ImagesGetty Images",
      "author": "Susanne Donner"
    },
    {
      "title": "Wie der tauende Permafrost Millionen Menschen bedroht",
      "teaser": "Der dauerhaft gefrorene Boden in den Alpen und der Arktis taut auf. Das birgt Risiken ungeahnten Ausmaßes. Forscher suchen längst nach Lösungen, um gegen die Folgen zu kämpfen. Doch das verschlingt riesige Summen – und wirkt oft nur kurzfristig.",
      "url": "https://www.welt.de/wissenschaft/plus256028562/Klimawandel-Wie-der-tauende-Permafrost-Millionen-Menschen-bedroht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256041858/3827930897-ci23x11-w200/Schreckhorn-im-Morgenlicht-Interlaken-Berner-Oberland-Schweiz-Europa.jpg",
      "image_title": "Schreckhorn im Morgenlicht, Interlaken, Berner Oberland, Schweiz, Europa",
      "author": "Verena Müller"
    },
    {
      "title": "Der Fluch von Cookies, Limo, Pizza und Co.",
      "teaser": "Süß und fettig gleich ungesund – diese Gleichung ist längst bekannt. Nun rechnen Forscher vor, wie sehr sich das jeweilige Risiko für bestimmte Krankheiten erhöht, und zwar abhängig von der Menge an „ultraprozessierten“ Lebensmitteln. Sogar für Parkinson.",
      "url": "https://www.welt.de/gesundheit/plus256089894/Von-Bluthochdruck-bis-Parkinson-Der-Fluch-der-modernen-Lebensmittel.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256091612/3657933927-ci23x11-w200/Young-Woman-Enjoying-Coffee-and-Croissant-in-a-Cozy-Cafe.jpg",
      "image_title": "High angle view digital composite of collection of unhealthy food on pastel background made with modeling clay as a concept of unnutritious junk food",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Ist ein Hund in der Schule, werden Kinder ruhiger",
      "teaser": "Hunde, Kaninchen, Meerschweinchen werden oft in Therapien eingesetzt. Die Effekte bei Menschen sind groß. Eine Expertin erklärt, mit welchem Hormon die Wirkung zusammenhängt – und welche Probleme es gibt, auch mit Katzen.",
      "url": "https://www.welt.de/gesundheit/plus256085596/Therapie-mit-Tieren-Ist-ein-Hund-in-der-Schule-werden-Kinder-ruhiger.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256085588/8957939517-ci23x11-w200/People-pet-a-police-dog-after-a-performance-in-Mark-Twain.jpg",
      "image_title": "ODESSA, UKRAINE - 2024/05/26: People pet a police dog after a performance in Mark Twain Park. Employees of the Main Directorate of the National Police in the Odessa region perform with dogs for children in Mark Twain Park. The dogs demonstrated the skills of searching for narcotic substances in clothing and personal belongings. (Photo by Viacheslav Onyshchenko/SOPA Images/LightRocket via Getty Images)",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "„Um das Trauma herrscht häufig Schweigen, das isoliert die Menschen“",
      "teaser": "In den sozialen Netzwerken sprechen viele leichtfertig davon, traumatisiert zu sein, ohne dass eine Diagnose von Experten vorliegt. Die verstehen darunter aber eine ernsthafte Störung, die Betroffene im Alltag stark einschränkt.",
      "url": "https://www.welt.de/gesundheit/plus256007438/Gefaehrliches-Verdraengen-Um-das-Trauma-herrscht-haeufig-Schweigen-das-isoliert-die-Menschen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256031112/0197931557-ci23x11-w200/Scared-Woman.jpg",
      "image_title": "Psychologie: Warum Verdrängen anfangs hilfreich ist – und später gefährlich",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Mehr Zuversicht wagen – und länger leben",
      "teaser": "Die Boomer und die Generation X treten selbstbewusst als Junggebliebene auf. Wie jemand altert, das hat sehr viel mit der Einstellung zum Leben zu tun – und lässt sich steuern.",
      "url": "https://www.welt.de/gesundheit/plus256008774/Positiv-Denken-Der-Kopf-entscheidet-wie-jung-oder-alt-man-ist.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256012648/0867934467-ci23x11-w200/Portrait-of-beautiful-senior-couple-on-bike-ride-in-autumn-nature-Taking-break-drinking-water-f.jpg",
      "image_title": "Jung im Kopf",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Welche Nebenwirkungen bei einer Psychotherapie normal sind – und welche nicht",
      "teaser": "Nicht nur Medikamente wirken mitunter anders als erhofft, sondern auch die Behandlungen seelischer Leiden. Eine Psychologin erklärt, womit Patienten rechnen sollten und woran sie merken, wenn etwas grundlegend nicht stimmt.",
      "url": "https://www.welt.de/gesundheit/plus255964520/Psychotherapie-Welche-Nebenwirkungen-normal-sind-und-welche-nicht.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255998092/7117930557-ci23x11-w200/Sad-and-depressed-woman-sitting-on-sofa-at-home.jpg",
      "image_title": "Gerade bei Traumatherapien kann sich die Stimmung zunächst verschlechtern",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Die Überzeugung, dass „wir da leider mitmachen müssten, sonst hängen wir am nächsten Baum“",
      "teaser": "Berthold Rückert, 102, gehört zu den letzten lebenden Soldaten, die in der Wehrmacht kämpften. Er erzählt, wie er als Kind in die Nazi-Ideologie indoktriniert wurde – und welche Gräuel er an der Front miterlebte. Selbst 1945 habe er noch an einen Sieg geglaubt.",
      "url": "https://www.welt.de/politik/deutschland/plus256086510/Wehrmacht-Die-Ueberzeugung-dass-wir-da-leider-mitmachen-muessten-sonst-haengen-wir-am-naechsten-Baum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256086736/1867938337-ci23x11-w200/Image-681c805b3332b5649f8b5244.jpg",
      "image_title": "DWOSB_IP_Wehrmacht_Soldat_ks",
      "author": "Per Hinrichs"
    },
    {
      "title": "So sozialistisch waren die Nationalsozialisten wirklich",
      "teaser": "Hitler sprach von „Weltanschauung“. Doch nicht nur er prägte das Denken der NS-Bewegung. Ein wissenschaftliches Großprojekt geht jetzt den verschiedenen „Ideologien“ auf den Grund – zunächst anhand von 75 Vordenkern.",
      "url": "https://www.welt.de/geschichte/plus255557616/NSDAP-So-sozialistisch-waren-Hitlers-Nationalsozialisten-wirklich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255564700/7667939347-ci23x11-w200/Robert-Ley-eroeffnet-den-ersten-Betriebsappell-der-Reichsbetriebsgemeinschaft-Handel-1934.jpg",
      "image_title": "Reichsorganisationsleiter Robert Ley eröffnet den ersten Reichsbetriebsappell der Reichsbetriebsgemeinschaft Handel der Deutschen Arbeitsfront. Ley (rechts am Rednerpult) spricht im Betrieb einer Berliner Uhrengroßhandlung. Die Rede wird im Rundfunk übertragen. Der Veranstaltungsaal ist mit einem Führerbild und einem Transparent geschückt, auf dem zu lesen ist: 'Nur durch gemeinsame Arbeit werden wir den wahren Sozialismus errichten'.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Sie glaubten fest an Meerjungfrauen oder Meeresmonster“",
      "teaser": "Salzwasser und Sirenen: Das Meer im Mittelalter hielt echte Überraschungen bereit, sagt der Historiker Nikolas Jaspert. Der Fischreichtum aus Nord- und Ostsee verhalf den Städten zu Wohlstand – und Ökologie spielte bereits eine Rolle.",
      "url": "https://www.welt.de/wissenschaft/plus255791282/Mittelalter-Sie-glaubten-fest-an-Meerjungfrauen-oder-Meeresmonster.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255824568/0427930257-ci23x11-w200/Image-67e3d0ac4043cc0cc5665b28.jpg",
      "image_title": "Illustration für \"Fischer, Perle, Walrosszahn – Das Meer im Mittelalter\" - Eine Sirene lullt einen Seemann mit ihrem Gesang in den Schlaf, während ein anderer seine Ohren verstopft, um sie nicht zu hören, aus einem Bestiarium (ca. 1230- 1240).",
      "author": "Holger Kreitling"
    },
    {
      "title": "Die „Mordsgaudi“ am Würgegalgen war ein sadistisches Spektakel für die breite Bevölkerung",
      "teaser": "Am 24. März 1950 wurde der Raubmörder Johann Trnka in Wien am Würgegalgen hingerichtet. Diese Methode des Strafvollzugs hatte in Österreich lange Tradition. Jahrhunderte zuvor glichen Hinrichtungen sadistischen Volksfesten. Auch die Henker selbst schwebten dabei bisweilen in Lebensgefahr.",
      "url": "https://www.welt.de/geschichte/plus255746010/Todesstrafe-Die-Mordsgaudi-am-Wuergegalgen-war-ein-sadistisches-Spektakel-fuer-die-Bevoelkerung.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255746842/2067935827-ci23x11-w200/I-WK-Hinrichtungen-1918.jpg",
      "image_title": "Hinrichtungen durch österreichisch-ungarische Soldaten im April 1918 am Würgegalgen. Im Ersten Weltkrieg fand diese Hinrichtungsmethode häufig bei der österreichisch-ungarischen Armee Anwendung",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wenn zusammenkommt, was nicht zusammengehört",
      "teaser": "Die Geschichte der Bundesrepublik zeigt: Im Laufe der Zeit ist es immer schwieriger für Parteien geworden, funktionierende Bündnisse zu schmieden. Aber angesichts der dramatischen Entwicklungen unserer Zeit ist es dringend nötig, dass Parteien das schaffen, was auch normale Menschen hinbekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255749014/Schwierige-Koalitionsbildungen-Wenn-zusammenkommt-was-nicht-zusammengehoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255760418/4207933287-ci23x11-w200/Image-67dd91177de6aa748387215c.jpg",
      "image_title": "DWOSB_Merzel_ms",
      "author": "Thomas Schmid"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Genießerhotel Post Lermoos",
      "teaser": "Wellness in Poolposition - Schwimmen Sie der Zugspitze entgegen.",
      "url": "https://www.welt.de/club/vorteile/plus256034540/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Geniesserhotel-Post-Lermoos.html",
      "image_url": "https://img.welt.de/img/club/vorteile/mobile256068306/2737939017-ci23x11-w200/Image-68189b2e1ed1cb0e85b3007e.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Romantik-und-Ruinen-ganz-ohne-Flug-nach-Italien.html",
      "image_url": "https://img.welt.de/img/reise/mobile256029046/0557930227-ci23x11-w200/Germany-Trier-Porta-Nigra.jpg",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Für alle, die die Nacktheit der mensch­lichen Existenz nicht scheuen",
      "teaser": "Für Bestseller-Autorin Mirna Funk ist Israel ihr zweites Zuhause, sie pendelt seit Jahren zwischen Berlin und Tel Aviv. Nun hat sie ein Buch geschrieben, das einen Einblick in den Alltag, die Kultur und das Lebensgefühl in der Metropole am Mittelmeer vermittelt. Ein Auszug.",
      "url": "https://www.welt.de/reise/plus255275514/Tel-Aviv-Fuer-alle-die-die-Nacktheit-der-mensch-lichen-Existenz-nicht-scheuen.html",
      "image_url": "https://img.welt.de/img/reise/mobile255837678/1317932717-ci23x11-w200/Image-67e3c28145acce43a929f310.jpg",
      "image_title": "Nice to meet you, Tel Aviv Mirna Funk Luise Lapczyna PR-Managerin T +49 89 41981 309 | M +49 162 1353 751",
      "author": "Mirna Funk"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Fliegen-Jeden-Tag-den-guenstigsten-Flug-genommen-das-ist-passiert.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/9407936297-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3737935627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Oft gelockertes Inzest-Tabu in solchen Familien“, sagt Psychiater über den Pädokriminellen",
      "teaser": "Der vorbestrafte Pädokriminelle und zehnfache Vater Klaus S. missbrauchte eine seiner Töchter sexuell, bot sie im Internet zur Vergewaltigung an. Im Berliner Prozess fällt das Urteil. Ein Psychiater gibt Einblick in abgründige Familienverhältnisse.",
      "url": "https://www.welt.de/politik/deutschland/plus256069050/Tochter-im-Internet-angeboten-Oft-gelockertes-Inzest-Tabu-in-solchen-Familien-sagt-Psychiater.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256077646/1417935827-ci23x11-w200/Upset-depressed-teenager-covering-face-with-hands-and-crying-sad-frustrated-teen-girl-sitting-on.jpg",
      "image_title": "Upset depressed teenager covering face with hands and crying, sad frustrated teen girl sitting on floor near sofa at home, having problems. Teenagers and mental health concept",
      "author": "Sabine Menkens"
    },
    {
      "title": "AfD wird ausgeladen, reist aber trotzdem hin – „Blicke der Delegation waren göttlich“",
      "teaser": "Hessens Europaminister Pentz (CDU) will zwei AfD-Abgeordnete nicht auf einer Serbien-Reise dabei haben – „um dem Ansehen“ seines Bundeslandes nicht zu schaden. AfD-Europapolitikerin Anna Nguyen und ein Parteikollege fliegen trotzdem hin. Sie erzählt WELT, warum.",
      "url": "https://www.welt.de/politik/deutschland/plus256071812/Reise-nach-Serbien-AfD-wird-ausgeladen-reist-aber-trotzdem-hin-Blicke-der-Delegation-waren-goettlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256074068/8607932627-ci23x11-w200/Kombo-Nguyen-Rohde.jpg",
      "image_title": "Anna Nguyen (links) und Christian Rohde (rechts)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Heimliche Mails zwischen Richterin und Anklage – Prozess um tote Studentin wird neu aufgerollt",
      "teaser": "Im März 2024 wurde Sebastian T. wegen Mordes an der Studentin Hanna W. zu neun Jahren Jugendhaft verurteilt. Jetzt hebt der Bundesgerichtshof das Urteil auf. Anlass: ein heimlicher Austausch zwischen der Richterin und der Staatsanwaltschaft während des Prozesses.",
      "url": "https://www.welt.de/politik/deutschland/plus256061130/Eiskeller-Mord-Heimliche-Mails-zwischen-Richterin-und-Anklage-Prozess-um-tote-Studentin-wird-neu-aufgerollt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256065276/2237932547-ci23x11-w200/Image-6817871010132913ef60dd04.jpg",
      "image_title": "\"Eiskeller\"-Prozess: Der Angeklagte Sebastian T. im März 2024 mit seinen Verteidigern vor der Urteilsverkündung",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Bürger sagen: Steckt die Millionen lieber in das Freibad als in die Gedenkstätte“",
      "teaser": "Das KZ Sachsenburg in Frankenberg war eine Art Entwicklungsstätte für die industrielle Mordmaschinerie der Nazis. Jetzt steht die Zukunft der Gedenkstätte auf dem Spiel. Für den geplanten Ausbau der Gedenkstätte fehlt das Geld. Hinzu kommt die Skepsis vieler Bürger.",
      "url": "https://www.welt.de/politik/deutschland/plus256028430/Finanzkrise-beim-NS-Gedenken-Buerger-sagen-Steckt-die-Millionen-lieber-in-das-Freibad-als-in-die-Gedenkstaette.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256060706/9477930817-ci23x11-w200/Gedenkstaette-KZ-Sachsenburg-an-der-Zschopau.jpg",
      "image_title": "DWOSB_IP_Gedenkstaette_Kretschmer_ks",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Gehäckselte“ Wassermelonen als Werbung – Wie ein israelisches Restaurant Empörung auslöst",
      "teaser": "„Gehäckselt, püriert & zerhackstückelt“: Eine Getränkewerbung eines israelischen Restaurants in Berlin löst Empörung aus. Der Vorwurf: Menschenverachtung gegenüber Palästinensern. Betreiber Yorai Feinberg sagt, er habe sich damit gegen Antisemitismus wehren wollen.",
      "url": "https://www.welt.de/politik/deutschland/plus256041590/Antipalaestinensisch-Gehaeckselte-Wassermelonen-als-Werbung-Wie-ein-israelisches-Restaurant-Empoerung-ausloest.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256047110/4017931227-ci23x11-w200/Image-681366e810132913ef602b8f.jpg",
      "image_title": "Yorai Feinberg, Inhaber des Berliner Restaurants Feinberg´s",
      "author": "Nicolas Walter"
    },
    {
      "title": "Aufstieg und Fall von Baerbocks Netzwerkerin",
      "teaser": "Im Windschatten der Grünen-Außenministerin wuchs der Einfluss der Vordenkerin der feministischen Außenpolitik Kristina Lunz. Recherchen zeigen, wie eng die 35-Jährige mit dem Auswärtigen Amt kooperierte. Dann endete ihr Erfolgslauf mit einem Knall.",
      "url": "https://www.welt.de/politik/deutschland/plus256052484/Feministische-Aussenpolitik-Aufstieg-und-Fall-von-Baerbocks-Netzwerkerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256054848/1937939747-ci23x11-w200/Image-6810f46558359157a5fa5a9f.jpg",
      "image_title": "Kristina Lunz Frauentag, Feministischen Visionen",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Was die Smartphones wirklich mit Kindern unter 14 machen",
      "teaser": "Dass Smartphone-Gebrauch nicht gut für Kinder und Teenager ist, ahnen wir schon lange. Der Sozialpsychologe Jonathan Haidt legt nun eine erschütternde Datenauswertung vor – und ruft dazu auf, die Gehirne unserer Kinder vor irreversiblen Schäden zu bewahren.",
      "url": "https://www.welt.de/kultur/plus251892160/Neuverdrahtung-im-Gehirn-Wie-Smartphones-das-Gehirn-von-Kindern-unter-14-Jahren-veraendern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252065596/5917937707-ci23x11-w200/Child-using-a-smart-phone.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Geniale Gründerin oder GenZ-Angeberin? Das fragwürdige Image der Anastasia Barner",
      "teaser": "Anastasia Barner präsentiert sich als erfolgreiche Gründerin. Doch hinter ihrem Aushängeschild FeMentor verbirgt sich ein Rätsel. Was ist das Geschäftsmodell? Warum taucht FeMentor in keinem Register auf? Und vor allem: Warum ist die Plattform plötzlich offline?",
      "url": "https://www.welt.de/wirtschaft/plus256049694/Anastasia-Barner-und-die-fragwuerdigen-Strukturen-hinter-FeMentor.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256052940/7307930157-ci23x11-w200/Bold-Woman-Award-by-Veuve-Clicquot-in-der-Franzoesischen-Botschaft-in-Berlin.jpg",
      "image_title": "Anastasia Barner beim Bold Woman Award by Veuve Clicquot in der Französischen Botschaft in Berlin",
      "author": "Klemens Handke"
    },
    {
      "title": "„Staatsfeind“ mit Millionen Hörern",
      "teaser": "„Hoss & Hopf“ ist in Deutschland einer der umstrittensten Podcasts – und einer der erfolgreichsten. Seit ihn etablierte Medien als rechtsradikal brandmarkten, ist er beliebter denn je. Warum trifft er bei einem Millionenpublikum einen Nerv? Eine Begegnung mit Philip Hopf.",
      "url": "https://www.welt.de/politik/deutschland/plus256048942/Hoss-und-Hopf-Staatsfeind-mit-Millionen-Hoerern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256051888/6877932287-ci23x11-w200/Image-68149a40074fef1ef4d02a2b.jpg",
      "image_title": "Philip Hopf in Zürich",
      "author": "Dennis Sand"
    },
    {
      "title": "Wie ich mit einer App fünf Kilo abnahm",
      "teaser": "Eigentlich wollte unsere Autorin gar nicht abnehmen. Doch dann erzählte ihr eine Freundin von einer Diät-App. Es folgte der Selbsttest – und plötzlich waren fünf Kilo weg. Mit ihrer App fühlte sie sich schlau und überlegen.",
      "url": "https://www.welt.de/iconist/fitness/plus255938258/Abnehmen-Wie-eine-App-mich-schlauer-fuehlen-liess-und-fuenf-Kilo-verschwanden.html",
      "image_url": "https://img.welt.de/img/iconist/mobile184922842/8127939537-ci23x11-w200/ICO-Aufmacher.jpg",
      "image_title": "Diät-Apps: Wie ich mit dem Smartphone fünf Kilo abnahm",
      "author": "Sandra Winkler"
    }
  ]
}