{
  "timestamp": "2025-02-04T21:08:05",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B36YOFK0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.qHctmSL8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps fundamentaler Europa-Irrtum",
      "teaser": "Es scheint nur eine Frage der Zeit, bis Donald Trump auch auf Importe aus der EU Strafzölle verhängt. Dabei konzentriert er sich auf den Warenhandel. Ein anderer Sektor findet kaum Beachtung. Gerade in diesem bietet sich für Europa jedoch eine Chance auf eine effektive Antwort, sagen Experten.",
      "url": "https://www.welt.de/wirtschaft/plus255331108/Zoelle-Donald-Trumps-fundamentaler-Europa-Irrtum.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255331998/9257933017-ci23x11-w200/Die-Flaggen-der-Vereinigten-Staaten-von-Amerika-und-der-Europaeischen-Union-wehen-an-einem-klaren.jpg",
      "image_title": "The flags of the United States of America and the European Union waving in the wind on a clear day. 3D illustration render. Rippled fabric. Selective focus. International politics, alliance",
      "author": "Tobias Kaiser"
    },
    {
      "title": "„Dringend notwendig, rot-grüne Fantastereien in Mülleimer der Geschichte zu werfen“",
      "teaser": "Welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Setzt die Union mit ihrem Sofortprogramm die richtigen Akzente? Wieso strauchelt die AfD gerade bei diesem Thema? Und: Sind CDU und SPD wieder auf Annäherungskurs?",
      "url": "https://www.welt.de/politik/deutschland/plus255329890/Stefan-Aust-Dringend-notwendig-rot-gruene-Fantastereien-in-Muelleimer-der-Geschichte-zu-werfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255335228/6107937747-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "In keinem Land wird die Apokalypse so genussvoll zelebriert wie in Deutschland",
      "teaser": "Seit kurzem steht die CDU unter Nazi-Verdacht, weil sie AfD-Stimmen „billigend in Kauf genommen“ hat. Noch nie seit 1945 gab es so viele Nazis wie heute. Und noch nie hat es so viel Spaß gemacht, ein Antifaschist zu sein.",
      "url": "https://www.welt.de/debatte/plus255335756/Antifa-In-keinem-Land-wird-die-Apokalypse-so-zelebriert-wie-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255335718/5757933687-ci23x11-w200/bdt-0706.jpg",
      "image_title": "WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "„Im Ernstfall geht das so schnell, so lautlos“",
      "teaser": "Nirgendwo in Deutschland gibt es so viele Wölfe wie in Brandenburg. Vor allem mit Hund steigt das Risiko, den Raubtieren leibhaftig zu begegnen. Und dann? Ein Jäger spricht über Hundesicherheit – und was Spaziergänger machen können, wenn ein Wolf da ist.",
      "url": "https://www.welt.de/wissenschaft/plus255120842/Woelfe-und-Hunde-Ganz-Brandenburg-ist-dann-ein-Risikogebiet.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255309768/9937934997-ci23x11-w200/Die-Angst-vor-der-Afrikanischen-Schweinepest.jpg",
      "image_title": "Zwei Jäger gehen vor einer Drückjagd zum Hochsitz. Niedersachsen ist bisher frei von der Afrikanischen Schweinepest (ASP) geblieben - in der Jägerschaft ist der Respekt vor der Tierseuche enorm. (zu dpa «Jagden zur Früherkennung der Afrikanischen Schweinepest»)",
      "author": "Nike Heinen"
    },
    {
      "title": "Die sekundäre Auslöschung der Juden",
      "teaser": "In seinem Instagram-Post zum Jahrestag der Auschwitz-Befreiung erwähnt der Bundeskanzler Juden mit keinem Wort. Olaf Scholz ist kein Einzelfall. Das „Nie wieder“ von heute handelt kaum noch von denen, die es einmal schützen sollte. Das hat auch mit einem psychologischen Trick zu tun.",
      "url": "https://www.welt.de/kultur/plus255330224/Holocaust-Instrumentalisierung-Die-sekundaere-Ausloeschung-der-Juden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255330102/2547934847-ci23x11-w200/Image-65feaab9779ff235c959d77b.jpg",
      "image_title": "WELT-Kolumnistin Mirna Funk",
      "author": "Mirna Funk"
    },
    {
      "title": "Wohlstand im Alter in Gefahr? Das neue Renten-Problem der Ärzte, Apotheker und Anwälte",
      "teaser": "Rund eine Million Selbstständige wie Zahnärzte, Rechtsanwälte oder Apotheker sorgen mit Investitionen bei Versorgungswerken für den Ruhestand vor. Doch viele dieser Anlagegesellschaften haben ihr Geld in den vergangenen Jahren risikoreich investiert. Jetzt zeigen sich die Folgen.",
      "url": "https://www.welt.de/wirtschaft/plus255245236/Wohlstand-im-Alter-in-Gefahr-Das-neue-Renten-Problem-der-Aerzte-Apotheker-und-Anwaelte.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255320020/7907932737-ci23x11-w200/GettyImages-1131376499.jpg",
      "image_title": "GettyImages-1131376499",
      "author": "Cornelius Welp"
    },
    {
      "title": "Warum die Grünen jetzt den „Migrationspakt der Mitte“ ablehnen",
      "teaser": "Die FDP versucht, im Migrationsstreit doch noch einen Schulterschluss mit Union und Rot-Grün herbeizuführen. Während die SPD mit den Liberalen an einer „ganzheitlichen Asylpolitik“ nach Ampel-Vorbild „weiterarbeiten“ würde, winken die Grünen ab. Die Union reagiert überraschend auf den FDP-Vorstoß.",
      "url": "https://www.welt.de/politik/deutschland/plus255334302/Streit-ueber-Zuwanderung-Warum-die-Gruenen-jetzt-den-Migrationspakt-der-Mitte-ablehnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255336442/7537932167-ci23x11-w200/Image-67a1ff8a08bc756e749d62ff.jpg",
      "image_title": "DWOSB_Deutschland_jb",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Deutschland 2025 – Wo das Benennen von Wirklichkeit als „faschistisch“ gilt",
      "teaser": "Die Pandemie war bislang der Höhepunkt unsachlicher Polarisierung hierzulande. In der aktuellen Frage, wie man mit Migration umgehen soll, wird alles noch schlimmer. Diejenigen, die sich als demokratische Mitte darstellen, sind genauso radikal unterwegs wie die sogenannten Wutbürger damals.",
      "url": "https://www.welt.de/politik/deutschland/plus255337062/Migrationsdebatte-Deutschland-2025-Wo-das-Benennen-von-Wirklichkeit-als-faschistisch-gilt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255338414/9217938557-ci23x11-w200/Demonstration-zur-Migrationspolitik-Duesseldorf.jpg",
      "image_title": "Ein Schild mit der Aufschrift «CDU flirtet mit 1933» ist bei einer Demonstration zur Migrationspolitik zu sehen. Der Bundestag hatte am Mittwoch mit Unterstützung der AFD einen Antrag der Union zugestimmt, der Zurückweisungen von Asylsuchenden an den deutschen Grenzen vorsieht. +++ dpa-Bildfunk +++",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Und hier beginnen die Differenzen zwischen Trump und Netanjahu",
      "teaser": "Als erster ausländischer Regierungschef ist Israels Premier Netanjahu bei Donald Trump zu Gast. Bei dem Treffen am Dienstag dürfte vor allem um die zweite Phase der Waffenruhe in Gaza gehen. Ein Wohlfühltermin ist das keinesfalls – denn Netanjahu steht vor ein schwer zu lösenden Dilemma.",
      "url": "https://www.welt.de/politik/ausland/plus255306406/Gaza-Und-hier-beginnen-die-Differenzen-zwischen-Trump-und-Netanjahu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255339316/4907939747-ci23x11-w200/Ex-US-Praesident-Trump-empfaengt-Israels-Regierungschef-Netanjahu.jpg",
      "image_title": "Der republikanische Präsidentschaftskandidat und ehemalige US-Präsident Donald Trump (l) trifft den israelischen Ministerpräsidenten Benjamin Netanjahu in seinem Anwesen Mar-a-Lago. (zu dpa: «Weißes Haus bestätigt Netanjahu-Besuch am Dienstag») +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Fäkalien auf der Fassade, Hausfriedensbrüche, Morddrohungen – Attacken gegen CDU eskalieren",
      "teaser": "Quer durch die Republik melden CDU-Politiker und ihre Mitarbeiter Bedrohungen und Vandalismus. Vielerorts ist die Angst vor körperlicher Gewalt so groß, dass die Sicherheit erhöht wird. Ein Betroffener stellt fest: Die Attacken hätten ein Maß erreicht, „das in einer Demokratie nicht mehr hinnehmbar ist“.",
      "url": "https://www.welt.de/politik/deutschland/plus255326852/Wegen-neuer-Migrationspolitik-Faekalien-auf-der-Fassade-Hausfriedensbrueche-Morddrohungen-Attacken-gegen-CDU-eskalieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255335984/5587935447-ci23x11-w200/Aktivisten-protestieren-in-Leipzig-gegen-die-CDU.jpg",
      "image_title": "In Leipzig blockieren Aktivisten einen Eingang zur Geschäftsstelle der CDU",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Ein Handelskrieg ist vorerst abgewendet – doch der Schaden bereits angerichtet",
      "teaser": "Mit seinen Zolldrohungen setzt Donald Trump internationale Partner wie Rivalen unter Druck. Kanada und Mexiko machen teure Zugeständnisse, selbst China zeigt sich gesprächsbereit. Denn wirklich leisten kann sich einen Handelskrieg niemand – auch nicht die USA.",
      "url": "https://www.welt.de/politik/ausland/plus255330278/Donald-Trump-Ein-Handelskrieg-ist-vorerst-abgewendet-doch-der-Schaden-bereits-angerichtet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255335122/0457930597-ci23x11-w200/Image-67a1e46002343b32663bdf88.jpg",
      "image_title": "Donald Trump: Ein Handelskrieg ist vorerst abgewendet – doch der Schaden ist bereits angerichtet",
      "author": "Diana Pieper"
    },
    {
      "title": "Jetzt in Amerika investieren? Das sind die 4 ETFs der Stunde",
      "teaser": "Die USA spielen in vielen Anlegerdepots eine große Rolle. Doch der aktuelle Mix aus Zollstreit, Technologie-Sorgen und KI-Risiko belastet viele US-Aktien besonders. Doch es gibt ja noch den Dow Jones, dem diese Probleme wenig anhaben. WELT zeigt, warum und nennt die passenden ETFs.",
      "url": "https://www.welt.de/wirtschaft/plus255308194/Dow-Jones-statt-S-P-500-diese-4-ETFs-sind-das-bessere-USA-Investment.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255336974/7217936767-ci23x11-w200/Image-67a2091fd72ca12c3499e703.jpg",
      "image_title": "DWOSB_WI_Dow_Jones_pd",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Wir arbeiten dann langsamer“ – Der bedenkliche Effekt des Handys",
      "teaser": "Das Handy ist in Job und Freizeit nicht mehr wegzudenken. Doch die Geräte können einen negativen Einfluss auf Konzentration und Informationsverarbeitung haben, sagt eine Expertin. WELT erklärt, welche Gegenmittel mittlerweile auf dem Vormarsch sind.",
      "url": "https://www.welt.de/wirtschaft/plus255198974/Handy-Wir-arbeiten-dann-langsamer-Der-bedenkliche-Effekt-des-Smartphones.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255337568/4207937717-ci23x11-w200/Sad-upset-girl-holding-smartphone-looking-out-window-at-home-feeling-frustrated-receiving-text-m.jpg",
      "image_title": "Sad upset girl holding smartphone looking out window at home, feeling frustrated receiving text message with bad news feeling lonely breaking up online chatting with boyfriend. Depressed woman scrolling social media",
      "author": "Felix Seifert"
    },
    {
      "title": "„Mit ihrem österreichischen Akzent haben sie so ehrlich gewirkt“",
      "teaser": "Mit der Übernahme sämtlicher Porta-Filialen baut der österreichische Einrichtungs-Riese XXXLutz seine Macht am Möbelmarkt aus. Doch der Deal wirft Fragen auf – manches deutet auf starke Einschnitte hin, wie es sie in der Vergangenheit schon einmal gab. Nun gibt es neue Hinweise.",
      "url": "https://www.welt.de/wirtschaft/plus255334156/XXXLutz-uebernimmt-Porta-Was-der-Moebelhaus-Deal-des-Jahres-wirklich-bedeuten-koennte.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255335410/3637930997-ci23x11-w200/porta-Moebel-Einrichtungshaus-Moebelhaus-Uebernahme-durch-XXXLutz-Firmenlogo-Filiale-Jena-Isser.jpg",
      "image_title": "porta Möbel, Einrichtungshaus, Möbelhaus, Übernahme durch XXXLutz, Firmenlogo, Filiale Jena-Isserstedt, Thüringen, Deutschland",
      "author": "Lea Oetjen"
    },
    {
      "title": "Mitarbeiterin Nummer sieben – Sie steckt hinter Musks bemerkenswertem Raketen-Erfolg",
      "teaser": "Seit der Gründung ist Gwynne Shotwell beim Raumfahrtkonzern SpaceX dabei – und damit eine Ausnahmeerscheinung im Kosmos von Elon Musk. Heute hält sie ihm im Tagesgeschäft den Rücken frei und setzt seine Raketen-Visionen um. Ein Deutscher hat am Werdegang entscheidenden Anteil.",
      "url": "https://www.welt.de/wirtschaft/plus255324174/Elon-Musk-Mitarbeiterin-Nummer-sieben-Diese-Frau-steckt-hinter-dem-SpaceX-Erfolg.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255336210/7347934737-ci23x11-w200/President-Trump-Meets-With-The-National-Space-Council-At-The-White-House.jpg",
      "image_title": "Gwynne Shotwell, president and chief operating officer of Space Exploration Technologies Corp. (SpaceX), attends a National Space Council meeting in the East Room of the White House in Washington, D.C., on Monday, June 18, 2018. President Donald Trump signed a space policy directive to better track and monitor space debris as commercial and civil space traffic increases. Photographer: Andrew Harrer/Bloomberg",
      "author": "Gerhard Hegmann"
    },
    {
      "title": "Größeres Marktpotenzial als das Smartphone? 7 Firmen für Deutschlands Robotik-Hoffnung",
      "teaser": "Der Standort Deutschland könnte bei der Entwicklung neuer Roboter künftig zu den führenden Kräften gehören. Auch namhafte Investoren sehen enormes Potenzial. Sieben Unternehmen fallen besonders auf. Eine Vorstellung.",
      "url": "https://www.welt.de/wirtschaft/gruenderszene/plus255262060/Robotik-Diese-sieben-Firmen-haben-das-groesste-Potenzial.html",
      "image_url": "https://img.welt.de/img/wirtschaft/gruenderszene/mobile255335850/0607933347-ci23x11-w200/Kuenstliche-Intelligenz-Dresden.jpg",
      "image_title": "Georg Püschel, Mitbegründer von Wandelbots, programmiert im Rahmen eines Pressetermins mit einem sogenannten Tracepen einen Roboter. Das Dresdner Start-up hat eine Technologie entwickelt, die ermöglicht Roboter einfach zu programmieren.",
      "author": "GründerszeneJudith Bange"
    },
    {
      "title": "Wer wird Deutschland regieren? Diese Aktien sollten Sie jetzt im Blick haben",
      "teaser": "Anleger haben bei der vorgezogenen Bundestagswahl einen klaren Favoriten: Schwarz-Gelb. Doch Umfragen zufolge sind andere Bündnisse wahrscheinlicher – und auch sie hätten ihre Gewinner an der Börse. WELT zeigt, welche Aktien von welchen Koalitionen profitieren dürften.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus255260372/Geldanlage-Union-und-SPD-oder-schwarz-gruen-Diese-Aktien-sollten-Sie-im-Blick-haben.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile255321688/2457930387-ci23x11-w200/DWOSB-FI-Dax-Wahlen2-mw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Nur 4 ETFs für das ganze Leben – diese Fonds bringen Ihnen die finanzielle Freiheit",
      "teaser": "Der nun auf Migration zugespitzte Wahlkampf zeigt, dass für Sparer und Anleger wichtige Reformen auch in Zukunft keine große Rolle spielen werden. Das aber ist nicht schlimm, denn mit ETFs lässt sich der Wohlstand ohnehin am besten sichern. WELT hat die herausgesucht, die dafür notwendig sind.",
      "url": "https://www.welt.de/wirtschaft/plus255307370/4-Indexfonds-fuer-die-ganze-Welt-diese-ETFs-sind-das-perfekte-Investment.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255309106/7207931787-ci23x11-w200/Image-679d060412794a645f0fa9cd.jpg",
      "image_title": "DWOSB_Teaser_ETF_SP500_fb",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "Teurer Traum vom Eigenheim – so wollen die Parteien ihn für Sie finanzierbar machen",
      "teaser": "Immer mehr Deutsche wünschen sich Wohneigentum. Gleichzeitig wird der Kauf einer Immobilie immer schwieriger. Die Parteien haben das Thema erkannt und wollen den Erwerb erleichtern. Niedrigere Steuern, sinkende Provisionen, mehr Förderung – WELT zeigt, was Union, SPD, Grüne und Co. planen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus255264718/Bundestagswahl-2025-So-wollen-die-Parteien-zum-Eigenheim-verhelfen.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile255265168/4167937947-ci23x11-w200/GettyImages-1056331844.jpg",
      "image_title": "GettyImages-1056331844",
      "author": "Michael Fabricius"
    },
    {
      "title": "Das Ende der positiven Realzinsen – diese Alternativen haben Sparer jetzt",
      "teaser": "Die Europäische Zentralbank senkt den Leitzins auf 2,75 Prozent. Damit liegt er erstmals seit 2023 wieder unter der deutschen Inflationsrate. Zinsprodukte werden so zum Verlustgeschäft. WELT erklärt, wie Sparer reagieren sollten.",
      "url": "https://www.welt.de/wirtschaft/plus255293000/Zinsen-Ende-der-positiven-Realzinsen-diese-Alternativen-haben-Sparer-jetzt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255294432/9867933357-ci23x11-w200/Image-679bb99aca2f4b62e94a766e.jpg",
      "image_title": "DWOSB_EZB_Festgeld_fb",
      "author": "Anja Ettel"
    },
    {
      "title": "Das China-Modell ist am Ende – wie sich die Planwirtschaft rächt",
      "teaser": "Chinas Wirtschaftskrise wird immer dramatischer. Durch gigantische Geldspritzen versucht Peking die Probleme zu bekämpfen – bislang ohne Erfolg. Ein Experte sieht das Problem beim Präsidenten Xi selbst. Könnte der überraschende KI-Vorstoß von Deepseek nun alles verändern?",
      "url": "https://www.welt.de/wirtschaft/plus255287946/China-Pekings-Modell-ist-am-Ende-wie-sich-die-Planwirtschaft-raecht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255291632/9867931077-ci23x11-w200/China-Beijing-Tiananmen-square-Forbidden-City-Gate-of-Heavenly-Peace.jpg",
      "image_title": "Der Tian’anmen-Platz",
      "author": "Frank Stocker"
    },
    {
      "title": "„Wenn sich diese Ergebnisse nur ansatzweise beim Menschen bestätigen, wäre das ein Meilenstein“",
      "teaser": "Unter den Nahrungsergänzungsmitteln, die den Trainingseffekt maximieren sollen, gilt Kreatin als das vielversprechendste. Auch auf die Langlebigkeit erhoffen sich Forscher positive Effekte. Der renommierte Experte Prof. Dr. Dr. Jürgen Gießing klärt auf.",
      "url": "https://www.welt.de/sport/fitness/plus254946118/Kreatin-und-Longevity-Wenn-sich-diese-Ergebnisse-nur-ansatzweise-beim-Menschen-bestaetigen-waere-das-ein-Meilenstein.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255089508/5407930077-ci23x11-w200/Mid-Adult-Man-Lifting-Dumbbell.jpg",
      "image_title": "Kreatinphosphat ist die wichtigste Energiequelle bei anaeroben Belastungen. Das macht den Stoff auch für die Longevity-Forschung äußerst interessant",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Bundesliga-Premiere in Leverkusen – Erste Stadiondurchsage eines Schiedsrichters",
      "teaser": "Beim Heimerfolg von Bayer Leverkusen gegen die TSG Hoffenheim geschieht historisches in der Bundesliga. Es gibt zum ersten Mal eine Stadiondurchsage eines Schiedsrichters. Dr. Robin Braun ist derjenige, der Geschichte schreibt. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255292184/Bayer-04-Leverkusen-TSG-Hoffenheim-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255322470/8907932737-ci23x11-w200/Referee-Robin-Braun-speaks-to-the-s.jpg",
      "image_title": "Bayer 04 Leverkusen - TSG Hoffenheim: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Böser Abwehrfehler der Eintracht – Joker Uzun rettet Frankfurt dann ein Unentschieden",
      "teaser": "Zwei bittere Rückschläge muss Frankfurt gegen den VfL Wolfsburg verkraften. Schon in der ersten Halbzeit wird Robin Koch verletzt ausgewechselt. Dann gerät die Eintracht durch ein Eigentor in Rückstand. Doch Can Uzun verhindert die Pleite. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255292218/Eintracht-Frankfurt-VfL-Wolfsburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255321636/0977937797-ci23x11-w200/Bundesliga-Eintracht-Frankfurt-v-VfL-Wolfsburg.jpg",
      "image_title": "Eintracht Frankfurt - VfL Wolfsburg: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Torhüter Riemann sieht Rot – Fürth setzt sich in Paderborn durch",
      "teaser": "Der SC Paderborn kassiert seine vierte Heimniederlage nacheinander in der 2. Bundesliga. Der SCP verliert gegen Greuther Fürth. Torhüter Manuel Riemann muss nach knapp einer halben Stunde vom Feld. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255292236/SC-Paderborn-07-SpVgg-Greuther-Fuerth-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255321030/2867937217-ci23x11-w200/Branimir-Hrgota.jpg",
      "image_title": "SC Paderborn 07 - SpVgg Greuther Fürth: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Späte Erlösung – Kaiserslautern bezwingt Münster in der Nachspielzeit",
      "teaser": "Das sind ganz wichtige drei Punkte im Kampf um den Bundesliga-Aufstieg. Der 1. FC Kaiserslautern bezwingt Preußen Münster quasi auf den letzten Drücker. Zum Matchwinner wird Luca Sirch. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255292230/1-FC-Kaiserslautern-SC-Preussen-Muenster-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255321356/7007930917-ci23x11-w200/1-FC-Kaiserslautern-Preussen-Muenster.jpg",
      "image_title": "1. FC Kaiserslautern - Preußen Münster"
    },
    {
      "title": "„Ich habe erst gar nicht verstanden, warum ich so gerne mit ihr zusammen war“",
      "teaser": "Er liebt das Drama, das große Kribbeln – dann trifft er eine Frau, die ganz anders ist. Unsere Autorin erklärt die Kunst der unaufgeregten Liebe – denn ein zentraler Aspekt für eine erfüllte Partnerschaft bleibt häufig unbeachtet.",
      "url": "https://www.welt.de/vermischtes/plus255302508/Liebe-und-Partnerschaft-Ich-habe-erst-gar-nicht-verstanden-warum-ich-so-gerne-mit-ihr-zusammen-war.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255302506/0597937507-ci23x11-w200/couple-sitting-embracing-on-beach.jpg",
      "image_title": "couple enjoy peaceful time together",
      "author": "Elke Naters"
    },
    {
      "title": "„Als meine Uroma starb, merkte ich, dass etwas nicht richtig ist“",
      "teaser": "Christiane Kraemer wusste lange nicht, warum sie anders ist. Als Kind schrie und weinte sie, wenn jemand ihre Sachen berührte. Andere Gefühle zu zeigen, fiel ihr schwer. Die Diagnose Asperger brachte Erleichterung – und neue Herausforderungen.",
      "url": "https://www.welt.de/vermischtes/plus255287126/Jung-weiblich-autistisch-Als-meine-Uroma-starb-merkte-ich-dass-etwas-nicht-richtig-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255287220/1417931477-ci23x11-w200/Autistin.jpg",
      "image_title": "Christiane - die junge Frau bekam vor wenigen Jahren die Autismusdiagnose. Zuvor erlebte sie einen Burnout und Angststörungen. Die Diagnose hilft ihr besser zu verstehen und bei der Einschätzung was sie schafft und was nicht möglich ist. Mit ihrem Freund lebt sie in der Nähe von Krefeld auf dem Land und arbeitet als Grafikerin.",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Mit 23 verdiene ich als Ergotherapeut 95.000 Euro netto“",
      "teaser": "Sevket Ibrahim Kilinc ist Anfang 20 und führt eine eigene Praxis für Ergotherapie in Köln. Bei einem Umsatz von fast 200.000 Euro bleiben ihm nach allen Abzügen etwa 7900 Euro netto im Monat übrig. Im Interview erklärt Kilinc, wie er das geschafft hat.",
      "url": "https://www.welt.de/vermischtes/plus255275892/Mit-23-verdiene-ich-als-Ergotherapeut-95-000-Euro-netto.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255267886/3217939167-ci23x11-w200/Image-6798d4a38405e770fa05fd67.jpg",
      "image_title": "Kilinc",
      "author": "Anna Schem"
    },
    {
      "title": "„Das ist der eigentliche Skandal“ – Der rätselhafte Abgang des Domkapellmeisters",
      "teaser": "Die Entlassung des Freiburger Chorleiters Boris Böhmann machte bundesweit Schlagzeilen, nachdem es während der Christmette im Dom zu einer Protestaktion gekommen war. Anhänger Böhmanns kämpfen um seine Rückkehr, sie betrachten ihn als Opfer einer Intrige. Was steckt wirklich hinter der Kündigung?",
      "url": "https://www.welt.de/vermischtes/plus255262908/Freiburger-Domsingknaben-Das-ist-der-eigentliche-Skandal-Der-raetselhafte-Abgang-des-Domkapellmeisters.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255262914/9357939817-ci23x11-w200/Silvester-Gottesdienst-im-Freiburger-Muenster.jpg",
      "image_title": "Domkapellmeister Boris Böhmann kommt zum Silvester-Gottesdienst im Freiburger Münster. Es gab stille Proteste während des Gottesdienstes wegen der Entlassung des Domkapellmeisters Böhmann.",
      "author": "Anna Kröning"
    },
    {
      "title": "Wir küssten uns. Was folgte, war eine Katastrophe",
      "teaser": "Wenn die Freundschaft plötzlich in Begehren umschlägt, kann dies in Leidenschaft münden – oder in einer Katastrophe. Wie hält man Freundschaft und Liebe auseinander? Unsere Autorin erklärt, worauf es ankommt.",
      "url": "https://www.welt.de/vermischtes/plus255231174/Freundschaft-oder-Liebe-Wir-kuessten-uns-Was-folgte-war-eine-Katastrophe.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255231352/0107936537-ci23x11-w200/Intimate-moment-of-a-couple-embracing-in-bed-with-soft-focus-on-their-connection.jpg",
      "image_title": "Heimliche Liebe",
      "author": "Elke Naters"
    },
    {
      "title": "„Das sind letztlich alles geklaute Lieder“",
      "teaser": "„Forever Young“, „Atemlos“, „Cheri Cheri Lady“ – alles Megahits, die fast jeder kennt. So bekannt, dass Musikgeneratoren im Netz künstlich generierte Songs ausspucken, die wie schlechte Coverversionen klingen. Dagegen klagen die Urheber jetzt. Warum, erklärt Gema-Chef Tobias Holzmüller.",
      "url": "https://www.welt.de/kultur/medien/plus255278650/Alphaville-Modern-Talking-Lou-Bega-Das-sind-letztlich-alles-geklaute-Lieder.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255279756/6667931657-ci23x11-w200/Gema-kombo-KI.jpg",
      "image_title": "KI Musik Kristina Bach Boney M. Marian Gold von \"Alphaville\" Dieter Bohlen",
      "author": "Christian Meier"
    },
    {
      "title": "Wie man die rot-grünen Hasswochen übersteht",
      "teaser": "Wirsindmehr ist gut, aber Jetzterstrecht gewinnt Wahlen: Mit Gewalt und Ausschreitungen züchtet das aktivistische Vorfeld der Regierung Gegenreaktionen, die sich gewaschen haben.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255331582/Ertragen-und-raechen-Wie-man-die-rot-gruenen-Hasswochen-uebersteht.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255331586/7107938347-ci23x11-w200/Image-67a0e99f08bc756e749d5a13.jpg",
      "image_title": "Don Alphonso pöb poeb",
      "author": "Don Alphonso"
    },
    {
      "title": "Was der Altersunterschied in der Liebe wirklich bedeutet",
      "teaser": "Immer noch ist der Mann in der klassischen Beziehung älter als die Frau. Das ändert sich jetzt langsam. Denn eine neue Studie zeigt, was Frauen eigentlich begehren. Und das ist nicht der einzige Grund, warum Frauen zunehmend ihre Partnerkriterien überdenken.",
      "url": "https://www.welt.de/kultur/plus255328540/Altersunterschied-in-der-Liebe-Warum-Frauen-ihre-Partnerkriterien-ueberdenken.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255306760/9257934707-ci23x11-w200/Senior-Woman-and-Toy-Boy.jpg",
      "image_title": "Altersunterschied",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Goethes dunkle Seite",
      "teaser": "Antisemitismus hat in der deutschen Geistesgeschichte eine lange Tradition. Auch Johann Wolfgang von Goethe äußerte sich judenfeindlich. Doch war der berühmteste Dichter der Deutschen ein Antisemit? Eine skeptische Betrachtung der Quellen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255178166/Goethe-und-die-Juden-Feind-oder-Freund.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255291276/9567939087-ci23x11-w200/Portrait-of-Johann-Wolfgang-von-Goethe.jpg",
      "image_title": "Johann Wolfgang von Goethe",
      "author": "Jeremy Adler"
    },
    {
      "title": "Was rechte Vordenker für ein Theater wollen",
      "teaser": "Vor 25 Jahren wurde das „Postdramatische“ auf der Bühne ausgerufen. Heute wird es verabschiedet, auch von rechter Seite: Ein „agonistisches“ Theater soll an seine Stelle treten. Aber was ist das überhaupt? Eine Erkundung.",
      "url": "https://www.welt.de/kultur/plus254832768/Was-rechte-Vordenker-fuer-ein-Theater-wollen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255297180/1587930967-ci23x11-w200/FAUST-3.jpg",
      "image_title": "Schon damals teuflisch aktivistisch: Will Quadflieg als Faust und Gustaf Gründgens als Mephisto in der Theater-Verfilmung von 1960",
      "author": "Jakob Hayner"
    },
    {
      "title": "Dann doch lieber unanständig",
      "teaser": "Anders als von diversen Journalisten erwartet, sehen weder Friedrich Merz noch seine CDU einen Tabubruch in ihrem migrationspolitischen Vorgehen. Die Zeit, in der sich Konservative von einer rot-grünen Minderheit vorführen lassen, ist vorbei.",
      "url": "https://www.welt.de/debatte/plus255334518/Merz-und-die-Demos-Dann-doch-lieber-unanstaendig.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255334546/8177936407-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "WELT-Chefreporterin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Bei einer Abstimmung über Taurus – Wie und mit wem würde die SPD abstimmen?",
      "teaser": "Olaf Scholz verfolge die Linie: Nichts tun, was Putin provozieren könnte, schreibt unser Gastautor, ein Grüner der ersten Stunde. Offenbar lebe der Kanzler und mit ihm die ganze SPD noch immer in entspannungspolitischer Nostalgie und verschließe fest die Augen vor der Wirklichkeit.",
      "url": "https://www.welt.de/debatte/kommentare/plus255300898/Putin-setzt-auf-das-Recht-des-Staerkeren-und-verachtet-unsere-Besonnenheit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255299108/0417937877-ci23x11-w200/Ralf-Fuecks.jpg",
      "image_title": "Ralf Fücks, Gründer und geschäftsführender Gesellschafter des Zentrums Liberale Moderne. Hier in den Räumen des Zentrums",
      "author": "Ralf Fücks"
    },
    {
      "title": "Die Untergeher",
      "teaser": "Härter als Friedrich Merz kämpft wohl nur Christian Lindner mit den Bedenkenträgern in seiner Partei, ein Viertel der FDP-Fraktion stimmte am Freitag nicht für ein verschärftes Migrationsgesetz. Die sogenannten Sozialliberalen könnten nun endgültig zum Sargnagel der Freien Demokraten werden.",
      "url": "https://www.welt.de/debatte/plus255322870/Christian-Lindner-und-die-Bedenkentraeger-in-der-FDP-Die-Untergeher-Anna-Schneider.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255322954/1347931577-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Das schaffen wir nicht",
      "teaser": "Rund eine Million junge Männer aus dem muslimischen Kulturkreis kamen in den letzten Jahren nach Deutschland, hunderttausende sind traumatisiert. Diese soziale und kulturelle Herausforderung übersteigt unsere Möglichkeiten. Es wird Zeit, dass wir das anerkennen – und handeln.",
      "url": "https://www.welt.de/debatte/kommentare/plus255306074/Fluechtlinge-Das-schaffen-wir-nicht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255306068/9687934477-ci23x11-w200/Kristina-Schroeder.jpg",
      "image_title": "Kristina Schröder",
      "author": "Kristina Schröder"
    },
    {
      "title": "Spiel nicht mit den Schmuddelkindern!",
      "teaser": "Die Sowjetunion ist tot, die DDR auch, und der Kommunismus liegt im Wachkoma in Kuba und Venezuela. Nur der „Beifall von der falschen Seite“ scheint alle Zeitläufte überlebt zu haben. Wie am Freitag in der Bundestagsdebatte über eine Kehrtwende in der Migrationspolitik.",
      "url": "https://www.welt.de/debatte/plus255311360/Bundestag-Spiel-nicht-mit-den-Schmuddelkindern.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255311358/0107937527-ci23x11-w200/bdt-0706.jpg",
      "image_title": "WON Kombo Kolumne Henryk M. Broder Autorenfoto",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Angreifer nutzen die Schwachstellen brutal aus",
      "teaser": "Saboteure beschädigen Kabel und Pipelines in der Ostsee, um den Westen zu schwächen. Die kritische Infrastruktur ist kaum geschützt, Reparaturschiffe veraltet. Ein Experte für Cybersecurity benennt die Schwachstellen – und was dringend geändert werden sollte.",
      "url": "https://www.welt.de/wissenschaft/plus255324678/Angriffe-auf-Unterseekabel-Angreifer-nutzen-die-Schwachstellen-brutal-aus.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255324670/7727939627-ci23x11-w200/DWOSB-WS-Unterseekabel-Schwachstellen-ks.jpg",
      "image_title": "Weltweit sind 1,5 Millionen Kilometer Untersee-Glasfaserkabel in Betrieb",
      "author": "Ferdinand Gehringer"
    },
    {
      "title": "„Ich halte nichts davon, alles auf die ‚psychiatrische Schiene‘ zu schieben“",
      "teaser": "Menschen, die Gewalt erfahren, hätten ein höheres Risiko, selbst gewalttätig zu werden, sagt der Neuropsychologe Thomas Elbert. Aber auch dass man traumatisierten Migranten helfen kann – und sollte. In mehrfacher Hinsicht zum Wohle unserer Gesellschaft.",
      "url": "https://www.welt.de/gesundheit/plus255317266/Trauma-Experte-Ich-halte-nichts-davon-alles-auf-die-psychiatrische-Schiene-zu-schieben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255321358/9677938307-ci23x11-w200/Image-679f92960e99561b5d3ba8c5.jpg",
      "image_title": "Smiley ohne Maske",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Liebe Eltern, erzählen Sie Ihren Kindern von dieser Revolution",
      "teaser": "Was war das fortschrittlichste Jahrzehnt? Die 1920er, die 1960er, die 2000er? Die wichtigsten Erfindungen stammen aus den 1880er-Jahren – sie verändern die Welt noch heute. Jugendliche könnten nun einen ähnlichen Aufbruch starten.",
      "url": "https://www.welt.de/wissenschaft/plus255271442/Technik-Liebe-Eltern-erzaehlen-Sie-Ihren-Kindern-von-dieser-Revolution.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255317936/5527930827-ci23x11-w200/Image-679f2b9b0e99561b5d3ba2f4.jpg",
      "image_title": "Technik: Liebe Eltern, erzählen Sie Ihren Kindern von dieser Revolution",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Wenn Wölfe Hunde jagen",
      "teaser": "Für Jäger ist es die beunruhigendste Zahl der Wolfsstatistik: die der toten Jagdhunde. Ihre Vierbeiner werden bereits mit „Wolfsschutz-Westen“ ausgerüstet – und all die anderen Hunde? Sind sie jetzt im Februar, wenn die „Ranz“ beginnt, auf der Gassirunde noch sicher?",
      "url": "https://www.welt.de/wissenschaft/plus255048444/Waldspaziergang-Hier-kann-der-Ausflug-fuer-Hundehalter-zum-Risiko-werden-wegen-Woelfen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255309644/6897937727-ci23x11-w200/Europaeischer-Wolf-Europaeischer-Grauwolf-Gewoehnlicher-Wolf-Gemeiner-Wolf-Canis-lupus-lupus.jpg",
      "image_title": "Grauwölfe mit schlechter Laune während der Paarungszeit im Saarland",
      "author": "Nike Heinen"
    },
    {
      "title": "Warum Kinder wie ihre Eltern werden – selbst wenn sie es nicht wollen",
      "teaser": "Ob beim Streiten oder Autofahren: Oft scheinen erwachsene Kinder die Eigenschaften und Eigenarten ihrer Eltern zu übernehmen – selbst dann, wenn sie es gar nicht wollen. Ein Psychiater erklärt, wie groß der Einfluss der Gene auf das eigene Verhalten wirklich ist.",
      "url": "https://www.welt.de/gesundheit/plus255286960/Persoenlichkeit-Warum-Kinder-wie-ihre-Eltern-werden-selbst-wenn-sie-es-nicht-wollen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255286956/1707930327-ci23x11-w200/Young-woman-and-senior-woman.jpg",
      "image_title": "Mutter und Tochter schauen ernst in die Kamera",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Das perfekte Rezept für Muskelwachstum",
      "teaser": "„Mehr bringt mehr“ – stimmt das wirklich? Über das effektivste Training streiten Fitness-Coaches und Sportwissenschaftler beharrlich. Nun liefern Forscher Antworten: Und kommen zu überraschende Erkenntnissen – vor allem, was das Stemmen von Gewichten angeht.",
      "url": "https://www.welt.de/gesundheit/plus255267488/Krafttraining-Das-perfekte-Rezept-fuer-Muskelwachstum.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255302442/7877939457-ci23x11-w200/Mature-man-doing-bench-press-in-health-club.jpg",
      "image_title": "Mature man doing bench press in health club",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Mythos Milch – um das Grundnahrungsmittel ist ein Kulturkampf entbrannt",
      "teaser": "Die Deutschen reduzieren ihren Milchkonsum und greifen öfter zu pflanzlichen Alternativen. Wie gesund, nachhaltig und schmackhaft ist die neue Vielfalt? Die Suche nach Antworten führt auf einen Biohof und zu den Erfindern eines Erbsendrinks.",
      "url": "https://www.welt.de/gesundheit/plus255318842/Milch-Wie-gesund-nachhaltig-und-schmackhaft-ist-die-neue-Vielfalt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255320960/1877931197-ci23x11-w200/Milk-pouring.jpg",
      "image_title": "Milk pouring",
      "author": "Cosima Lutz"
    },
    {
      "title": "„Das wird die Behandlung von Psychosen revolutionieren“",
      "teaser": "Schizophrenie gilt als eines der rätselhaftesten Leiden. Menschen hören Stimmen, fühlen sich verfolgt – oft schlägt die Hilflosigkeit in Depression um, manchmal auch in Aggression. Nun hoffen Ärzte gleich auf mehrere innovative Medikamente.",
      "url": "https://www.welt.de/gesundheit/plus255261332/Schizophrenie-Das-wird-die-Behandlung-von-Psychosen-revolutionieren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255261328/3817930117-ci23x11-w200/Multiple-exposure-of-woman-in-recovery.jpg",
      "image_title": "Vector engraving of woman with three heads",
      "author": "Martin Lindner"
    },
    {
      "title": "Diese Beutel machen süchtig – gerade Jugendliche konsumieren sie",
      "teaser": "Sie schmecken nach Mango oder Kirsche und liefern den Kick in Sekunden: Nikotinbeutel werden unter Jugendlichen immer beliebter. Mit fatalen Konsequenzen. Mediziner warnen vor den gesundheitlichen Folgen des tabakfreien Rauschs. Wie groß ist das Problem in Deutschland?",
      "url": "https://www.welt.de/gesundheit/plus255181648/Nikotinbeutel-werden-unter-Jugendlichen-immer-beliebter-Mit-fatalen-Konsequenzen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255181402/3377935057-ci23x11-w200/Girl-outdoors-putting-a-nicotine-packet-in-her-mouth.jpg",
      "image_title": "Nikotin-Patches lassen sich unauffällig unter die Lippe klemmen",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Deutschlands krankes Herz",
      "teaser": "Die meisten Menschen in Deutschland sterben an Herz-Kreislauf-Erkrankungen. Aber bei der Früherkennung sieht es schlecht aus. Deshalb ist die Lebenserwartung niedriger als anderswo. Welche Angebote Versicherte bereits jetzt verlangen können.",
      "url": "https://www.welt.de/gesundheit/plus255235154/Herz-Kreislauf-Erkrankungen-Deutschlands-kranke-Herzen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255235430/7927939577-ci23x11-w200/DWOSB-WS-Herzgesundheit-js.jpg",
      "image_title": "Herz-Kreislauf-Erkrankungen sind für bundesweit ein Drittel aller Todesfälle verantwortlich",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Rom-Ein-banaler-Stoff-riss-das-Imperium-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/9397930357-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatoren-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/9387939567-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Thailand-oder-Bali-Warum-ich-es-doch-nicht-tun-werde.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/9287931947-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Wie der Scholz-Vertraute und Ampel-Maschinist jetzt seine Karriere retten will",
      "teaser": "Drei Jahre lang hat Wolfgang Schmidt sich bemüht, seinen langjährigen Weggefährten Olaf Scholz als Kanzler glänzen zu lassen. Das hat nicht funktioniert, weshalb der Kanzleramtschef und ehemalige Ampel-Manager auch in eigener Sache erhebliche Probleme bekommt. Jetzt geht Schmidt „all in“.",
      "url": "https://www.welt.de/politik/deutschland/plus255257350/Wolfgang-Schmidt-SPD-Wie-der-Scholz-Vertraute-jetzt-seine-Karriere-retten-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255278536/9147931057-ci23x11-w200/Wahlkampf-mit-Wolfgang-Schmidt-SPD.jpg",
      "image_title": "Wahlkampf in Hamburg am Tibarg im Stadtteil Niendorf: Wolfgang Schmidt, SPD Politiker, Bundesminister für besondere Aufgaben und Chef des Bundeskanzleramtes im Kabinett Scholz.",
      "author": "Ulrich Exner"
    },
    {
      "title": "Die Sehnsucht nach dem „Knall“",
      "teaser": "In einer einzigen Stadt Westdeutschlands hat die AfD gute Chancen, bei der Bundestagswahl stärkste Kraft zu werden – in Gelsenkirchen. Die Partei träumt dort bereits von einem „blauen Wunder“. Wie kommt das? Eine Spurensuche.",
      "url": "https://www.welt.de/regionales/nrw/plus255297420/Armutszuwanderung-in-Gelsenkirchen-Wo-die-AfD-im-Westen-triumphiert.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255299774/3297935667-ci23x11-w200/27-01-2025-Gelsenkirchen-Bochumer-13.jpg",
      "image_title": "Fassade in Gelsenkirchens Bochumer Straße: Sichtbarer Verfall im Stadtteil Ückendorf",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Erlebnis der besonderen Art“ – wie Friedrich Merz seine Niederlage kleinredet",
      "teaser": "Nach der Abstimmungs-Pleite der Union in Bundestag absolviert Friedrich Merz einen betont gut gelaunten Wahlkampf-Auftritt in Erfurt. Es sei gut gewesen, das Thema Migration so deutlich angesprochen zu haben, findet der Kanzlerkandidat. Deutschlands Wahlforscher sind sich da allerdings nicht so sicher.",
      "url": "https://www.welt.de/politik/deutschland/plus255296476/Friedrich-Merz-Wie-der-CDU-Chef-seine-Niederlage-kleinredet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255310502/3567935257-ci23x11-w200/Wahlkampf-CDU-Erfurt.jpg",
      "image_title": "31.01.2025, Thüringen, Erfurt: Friedrich Merz, CDU-Bundesvorsitzender und Spitzenkandidat, spricht bei einer Wahlkampfveranstaltung der CDU im Congress Center der Messe Erfurt. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Als ich auf ihr lag, versuchte er mir zu erklären, warum die Frau sterben muss“",
      "teaser": "Im Berliner Prozess gegen Yasser B., der die Tötung seiner Ex-Frau mit seiner „Ehre“ begründete, sagen zwei Zeugen aus, die das Opfer retten wollten. B. habe Norhan A. noch während der Tat beschimpft und nach dem Messerangriff auf sie eingetreten. Danach habe er zufrieden gewirkt und geraucht.",
      "url": "https://www.welt.de/politik/deutschland/plus255286426/Ehrenmord-Prozess-Als-ich-auf-ihr-lag-versuchte-er-mir-zu-erklaeren-warum-die-Frau-sterben-muss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307884/9307935197-ci23x11-w200/Image-679cf2c808bc756e749d35e4.jpg",
      "image_title": "Rechte liegen bei Frederik Schindler. Schlagworte sind: Ehrenmord, Berlin, Yasser B. Achtung! Der Nachname des mutmaßlichen Täters muss unbedingt vorher gepixelt werden!",
      "author": "Frederik Schindler"
    },
    {
      "title": "Ab 3000 Euro verkaufte Staatsanwalt Yashar G. Ermittlungsergebnisse, heißt es",
      "teaser": "Staatsanwalt Yashar G. sitzt in U-Haft, weil er Bossen einer Drogenbande seine Ermittlungsergebnisse verkauft haben soll. „Bei 3000 Euro“ sei es losgegangen. Die Ermittlungen gegen ihn verliefen auffällig zurückhaltend – doch ein Kommissar ließ nicht locker. WELT liegt die 331-seitige Anklageschrift vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255270048/Kriminalitaet-Ab-3-000-Euro-verkaufte-Staatsanwalt-Yashar-G-Ermittlungsergebnisse-heisst-es.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307882/5497938367-ci23x11-w200/African-American-businessman-walking-in-office-corridor.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "Sieben einfache Schritte zum erfolgreichen Depot",
      "teaser": "Daniel Eckert und Portfoliomanager Markus C. Zschaber erklären in diesem 90-minütigen Kurs die Grundlagen des erfolgreichen Investierens und geben Tipps für den langfristigen Vermögensaufbau. Sehen Sie hier den Kurs in voller Länge.",
      "url": "https://www.welt.de/wirtschaft/plus255274882/90-Minuten-Kurs-Sieben-einfache-Schritte-zum-erfolgreichen-Depot.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255338692/6387935847-ci23x11-w200/2T2A3816-jpg.jpg",
      "image_title": "2T2A3816.jpg"
    },
    {
      "title": "Nur 4 ETFs für das ganze Leben – diese Fonds bringen Ihnen die finanzielle Freiheit",
      "teaser": "Der nun auf Migration zugespitzte Wahlkampf zeigt, dass für Sparer und Anleger wichtige Reformen auch in Zukunft keine große Rolle spielen werden. Das aber ist nicht schlimm, denn mit ETFs lässt sich der Wohlstand ohnehin am besten sichern. WELT hat die herausgesucht, die dafür notwendig sind.",
      "url": "https://www.welt.de/wirtschaft/plus255307370/4-Indexfonds-fuer-die-ganze-Welt-diese-ETFs-sind-das-perfekte-Investment.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255309106/7207931787-ci23x11-w200/Image-679d060412794a645f0fa9cd.jpg",
      "image_title": "DWOSB_Teaser_ETF_SP500_fb",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "„Wenn du nicht mit deinem Partner schläfst, dann macht es jemand anderes“",
      "teaser": "Eine Affäre kann für beide Seiten funktionieren. Doch das sei eher selten der Fall, sagt Christine Zillmer. Sie war selbst drei Jahre die Zweitfrau eines zweifachen Familienvaters. Sie weiß, auf welche Signale man achten sollte – und welche Spielregeln gelten.",
      "url": "https://www.welt.de/vermischtes/plus252229010/Beziehung-Wenn-du-nicht-mit-deinem-Partner-schlaefst-dann-macht-es-jemand-anderes.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252265256/0187930477-ci23x11-w200/GettyImages-1135148457.jpg",
      "image_title": "Offiziell sind sie Single, doch eigentlich sind sie vergeben: Affären",
      "author": "Jette Moche"
    },
    {
      "title": "Wie lege ich meine 100.000 Euro am besten an? Heute 18 Uhr bekommen Sie die Antwort",
      "teaser": "Immer noch besitzt der Großteil der Deutschen keine Aktien. Hohe Vermögen verlieren – da renditeschwach investiert – zusehends an Wert. Wer größere Summen für die Geldanlage zur Verfügung hat, sollte daher über das WELT-Aktien-Kursangebot nachdenken. Buchen Sie hier diese 90-minütige Veranstaltung.",
      "url": "https://www.welt.de/wirtschaft/plus255285948/Geld-100-000-Euro-anlegen-aber-wie-In-90-Minuten-bekommen-Sie-die-Antwort.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255287494/5837936967-ci23x11-w200/Image-679106e2f5321c67eb243ec6.jpg",
      "image_title": "WELT-Finanzredakteur Daniel Eckert (links) und Portfoliomanager Markus C. Zschaber",
      "author": "Daniel Eckert"
    },
    {
      "title": "Wohlstand im Alter in Gefahr? Das neue Renten-Problem der Ärzte, Apotheker und Anwälte",
      "teaser": "Rund eine Million Selbstständige wie Zahnärzte, Rechtsanwälte oder Apotheker sorgen mit Investitionen bei Versorgungswerken für den Ruhestand vor. Doch viele dieser Anlagegesellschaften haben ihr Geld in den vergangenen Jahren risikoreich investiert. Jetzt zeigen sich die Folgen.",
      "url": "https://www.welt.de/wirtschaft/plus255245236/Wohlstand-im-Alter-in-Gefahr-Das-neue-Renten-Problem-der-Aerzte-Apotheker-und-Anwaelte.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255320020/7907932737-ci23x11-w200/GettyImages-1131376499.jpg",
      "image_title": "GettyImages-1131376499",
      "author": "Cornelius Welp"
    }
  ]
}