{
  "timestamp": "2025-07-12T16:11:18",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ClWelF3a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.iQn6t6mD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Darm und seine Standleitung zum Gehirn",
      "teaser": "Altern lässt sich um viele Jahre verzögern. Davon ist der Ernährungsmediziner Dr. Matthias Riedl überzeugt. Er verrät seine Strategien für ein langes und gesundes Leben. Sie kosten wenig Zeit und Geld. Der Arzt warnt zudem vor den schlimmsten Fehlern beim Essen im Alltag.",
      "url": "https://www.welt.de/sport/fitness/plus256233876/Fitness-Wie-Sie-mit-der-Longevity-Ernaehrung-ihr-Leben-verlaengern.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256386886/1357936077-ci23x11-w200/Young-woman-holding-tablet-in-front-of-stomach-to-show-intestines.jpg",
      "image_title": "Zum Themendienst-Interview von Tom Nebe vom 27. Mai 2021: Matthias Riedl ist Internist und Diabetologe in Hamburg sowie Pressesprecher des Bundesverbandes Deutscher Ernährungsmediziner.",
      "author": "Julien Wolff"
    },
    {
      "title": "Wie sich intelligente Menschen von anderen unterscheiden",
      "teaser": "Jede einzelne Hirnzelle sendet und empfängt permanent elektrische Impulse, wodurch messbare Ströme entstehen. Forscher haben mithilfe dieser Ströme beobachtet, dass schlaue Hirne eine besondere Schwingung vorweisen.",
      "url": "https://www.welt.de/wissenschaft/plus256340778/Intelligenz-Intelligente-Menschen-unterscheiden-sich-von-anderen-ihre-Hirne-haben-eine-besondere-Schwingung.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256387774/0137939977-ci23x11-w200/Senior-man-in-bathrobe-playing-chess.jpg",
      "image_title": "Eine Probandin trägt eine EEG-Haube mit Elektroden für die EEG-Messung, währenddessen sie in einem isolierten Raum die Testaufgaben löst. Am 6. Juli 2024 feiert die in Jena erstmals am Menschen erprobte Elektroenzephalografie (EEG) das 100-jährige Jubiläum. Bei dem Verfahren wird die elektrische Aktivität des Gehirns gemessen und grafisch dargestellt.",
      "author": "Louis Polczynski"
    },
    {
      "title": "Schluss mit der Vollkasko-Mentalität",
      "teaser": "2014 betrugen die Pflegekosten noch 24 Milliarden Euro, im vergangenen Jahr lagen sie schon bei 63 Milliarden Euro. Und der demografische Wandel nimmt jetzt erst Fahrt auf. Diese zukunftsblinde Politik lässt sich auch mit neuen Schulden nicht länger durchhalten.",
      "url": "https://www.welt.de/debatte/plus256389484/Pflegeversicherung-Schluss-mit-der-Vollkasko-Mentalitaet.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256393472/6357939127-ci23x11-w200/Bund-Laender-Arbeitsgruppe-fuer-Reform-der-Pflegeversicherung.jpg",
      "image_title": "WELT-Chefökonomin Dorothea Siems Autorenfoto BUNT Blau",
      "author": "Dorothea Siems"
    },
    {
      "title": "Dieser Eklat führt das wahre Problem von Merz und Spahn vor Augen",
      "teaser": "Vor allem Kanzler Merz und Unionsfraktionschef Spahn stehen nach der abgesagten Richterwahl beschädigt da. Während sich die Koalitionspartner gegenseitig die Schuld zuschieben wollen, wird auch deutlich: Die CDU/CSU hat nach den Merkel-Jahren ein neues Selbstbewusstsein entwickelt.",
      "url": "https://www.welt.de/politik/deutschland/plus256377892/Richter-Wahl-abgesagt-Dieser-Eklat-fuehrt-das-wahre-Problem-von-Merz-und-Spahn-vor-Augen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256389320/7627930107-ci23x11-w200/Image-6870f909d1592e395c9d7e85.jpg",
      "image_title": "DWOSB_IP_Richterwahl_js;Merz,Spahn;Klingbeil",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Das „Wundermittel“ der Tour-de-France-Stars",
      "teaser": "Die Fahrer der Tour de France haben ein neues Lieblingsgetränk. Immer häufiger sind sie im Ziel mit einer Flasche Kirschsaft zu sehen. Der saure Drink soll die Regeneration verbessern. Darüber hinaus hat er noch einen anderen Vorteil.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile256391006/7907935507-ci23x11-w200/Alpecin-Deceuninck-team-s-Dutch-r.jpg",
      "image_title": "Alpecin - Deceuninck team's Dutch rider Mathieu van der Poel wearing the overall leader's yellow jersey awaits the start of the 7th stage of the 112th edition of the Tour de France cycling race, 197 km between Saint-Malo and Mur-de-Bretagne Guerledan, in Brittany, western France, on July 11, 2025. (Photo by Marco BERTORELLO / AFP)"
    },
    {
      "title": "Der Stoff, der Menschen zu Serienmördern macht",
      "teaser": "Drei der berüchtigtsten Serienmörder der USA lebten als Kinder fast gleichzeitig am selben Ort. Zufall? Eine neue Theorie führt ihre Perversion auf Umwelteinflüsse zurück. Warum es in den Siebzigerjahren eine Massenmord-Epidemie gab und was das mit dem Anstieg der „Luziferkurve“ zu tun hat.",
      "url": "https://www.welt.de/kultur/plus256381096/Massenmord-Epidemie-in-den-USA-Der-Stoff-der-Menschen-zu-Serienmoerdern-macht.html",
      "image_url": "https://img.welt.de/img/out-of-home/kultur/mobile256380668/8017936807-ci23x11-w200/CSI-Manson-Ranch.jpg",
      "image_title": "This is a 1986 file photo of Charles Manson. The high desert wasteland outside of town hides the ranch where a paranoid Charles Manson and his followers holed up after their orgy of murder nearly four decades ago. Now, as then, few venture into this alkaline wilderness _ gold-diggers, outlaws, loners content to live and let live. But a determined group of outsiders recently made the trek. They were in search of more evidence of death. (AP Photo, file)",
      "author": "Hannes Stein"
    },
    {
      "title": "Nach Trumps Entscheidung ist der Weg frei für Milliardeninvestitionen in Syrien",
      "teaser": "Nach Jahrzehnten unter der Herrschaft der Assad-Familie kehren Unternehmer nach Syrien zurück – und wittern ihre Chance. Trotz Terror, Armut und zerstörter Infrastruktur investieren sie in das Land. Doch die Risiken sind groß.",
      "url": "https://www.welt.de/politik/ausland/plus256339658/wiederaufbau-nach-trumps-entscheidung-ist-der-weg-frei-fuer-milliardeninvestitionen-in-syrien.html",
      "image_url": "https://images.welt.de/686569fb7c58a20c7008f575/22e28e55b322072e292f61412b01656e-master/ci23x11-w200/dsc5978",
      "image_title": "SYRIA, Syrien, Reconstruction, Wiederaufbau - Homs Destruction",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Kann nicht sein, dass eine Frau wie Freiwild einmal durch die Manege geführt wird“",
      "teaser": "Nach der abgesagten Richterwahl attackiert Grünen-Chefin Brantner die Union: Viele Abgeordnete hätten sich mit Kandidatin Brosius-Gersdorf nicht gründlich auseinandergesetzt, der Umgang mit ihr sei „sehr beschämend“. Die Juristin sei eher eine „klassische Liberale“ als links.",
      "url": "https://www.welt.de/politik/deutschland/plus256387804/gruene-zum-fall-brosius-gersdorf-kann-nicht-sein-dass-eine-frau-wie-freiwild-einmal-durch-die-manege-gefuehrt-wird.html",
      "image_url": "https://images.welt.de/6870e14876c936104ca77bfe/a507445ee58525cb4240db5d667f6808/ci23x11-w200/pk-franziska-brantner",
      "image_title": "Franziska Brantner (Bündnis90/Die Grünen), Parteivorsitzende, gibt eine Pressekonferenz zu aktuellen politischen Themen.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Die Party geht weiter",
      "teaser": "Zwei Jahre nach dem Rammstein-Skandal steht Sänger Till Lindemann wieder auf der Bühne – umringt von jungen Frauen. WELT AM SONNTAG hat seine Assistentin getroffen, die hinter dem Casting-System steckt.",
      "url": "https://www.welt.de/politik/plus256390772/till-lindemann-die-party-geht-weiter.html",
      "image_url": "https://images.welt.de/68710b71d1592e395c9d802c/40099251fa1b33cd945011d05013f707-master/ci23x11-w200/8837e399-ef66-4085-95ee-b4838f1ebe9c",
      "image_title": "Rammstein Alena Makeeva",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Wie der Anwalt der „Dame Block“ den Vorwurf der Kindesentführung umdreht",
      "teaser": "Steakhaus-Erbin Christina Block wird vorgeworfen, die Entführung ihrer Kinder beauftragt zu haben. Zum Prozessstart beteuert ihr Anwalt die Unschuld seiner Mandantin und wirft seinerseits dem Vater Entführung vor. Zudem will er die wahre Verantwortliche für das Familiendrama ausgemacht haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256385586/prozess-gegen-steakhaus-erbin-wie-der-anwalt-der-dame-block-den-vorwurf-der-kindesentfuehrung-umdreht.html",
      "image_url": "https://images.welt.de/6870ad6b76c936104ca776c9/99af40cd49bde72fa4627c0a98b6a8cd/ci23x11-w200/prozessbeginn-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "Christina Block, deutsche Gastronomin und Unternehmerin, steht neben ihren Verteidigern Otmar Kury (r) und Ingo Bott für den Prozessbeginn wegen mutmaßlicher Kindesentführung in das Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Christina Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung beginnt nun ein Prozess am Landgericht Hamburg, unter anderem gegen Block und ihren Lebensgefährten, Fernsehmoderator Gerhard Delling. +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Leute sind über Zäune gestiegen. Sie haben uns nicht respektiert“, sagt die Freibad-Bademeisterin",
      "teaser": "In der Schweiz sperrte eine Stadt nach einer Reihe sexueller Belästigung und Regelverstößen ihr Freibad für Ausländer. Die Bademeisterin berichtet von eklatanten Zuständen. Die Besucher genießen die neue Ruhe am Pool. Ein Besuch vor Ort.",
      "url": "https://www.welt.de/politik/ausland/plus256390546/auslaenderverbot-in-der-schweiz-leute-sind-ueber-zaeune-gestiegen-sie-haben-uns-nicht-respektiert-sagt-die-freibad-bademeisterin.html",
      "image_url": "https://images.welt.de/6871005776c936104ca77f45/18aef5fbf8aad1ec21bf77b5a8ab8791-master/ci23x11-w200/schweizer-bad",
      "image_title": "Schweizer Freibad-Experiment: \"Jetzt ist es viel ruhiger geworden\" Wie eine kleine Gemeinde nahe der französischen Grenze mit drastischen Maßnahmen für Ordnung sorgt – und was Deutschland davon lernen könnte \"Jetzt ist es viel ruhiger geworden\", sagt Sigrid Nicol vor dem Eingang des Freibads von Pruntrut und lächelt gut gelaunt. Die Schweizerin, die in der Landwirtschaft arbeitet, ist gerade dabei, das Bad zu betreten und freut sich auf einen entspannten Nachmittag. Was sie meint, wird schnell deutlich: Seit dem 4. Juli dürfen nur noch Schweizer Staatsbürger, Menschen mit Arbeitserlaubnis oder Touristen mit einem speziellen Jura-Pass das Freibad der 6000-Seelen-Gemeinde im Kanton Jura betreten. Alle anderen Ausländer müssen draußen bleiben – zumindest bis Ende August. Es ist ein heißer Tag, 25 Grad zeigt das Thermometer am Mittag, doch das Freibad ist nur spärlich besucht. Die Atmosphäre ist ruhig und entspannt. Familien, Rentner und junge Menschen genießen das schöne Wetter, ohne sich um Plätze oder Störungen sorgen zu müssen. Die gelbe Wasserrutsche, die sich über das Becken erhebt, wird von den wenigen Kindern ausgiebig genutzt, während ihre Eltern entspannt auf den Liegestühlen sitzen. Das Freibad liegt idyllisch eingebettet zwischen grünen Hügeln, nur wenige Kilometer von der französischen Grenze entfernt. Ein drastischer Schritt mit Wirkung \"Wir hätten hier nicht mehr herkommen können, wären die Maßnahmen nicht eingeführt worden\", erklärt Vieira da Silva Aurelie, die gemeinsam mit Sigrid Nicol das Bad besucht. Die in der Schweiz lebende Schwimmlehrerin arbeitet selbst in einem anderen Bad. Alle befragten Badegäste berichten einstimmig von verschiedenen Ausschreitungen vor den neuen Regelungen. Diebstähle, Frauen wurde hinterhergepfiffen, Jungs und Männer, die Mädchen unsittlich anfassten. Außerdem schnitten Leute den Zaun auf und brachen ins Bad ein. Eine Mutter, die anonym bleiben möchte, berichtet: \"Ich hatte meiner Tochter verboten, hierher zu gehen.\" Das Ausmaß der Probleme wird auch durch eine andere Aussage deutlich: Eine Frau berichtet, dass vor den Maßnahmen täglich die Polizei da war, um Probleme zu lösen. \"Sie haben uns nicht respektiert\" Luna Lando, Bademeisterin im Freibad Pruntrut, erinnert sich an die schwierigen Wochen vor der neuen Regelung. \"Leute sind über den Zaun gestiegen. Sie haben uns nicht respektiert, auch nicht die Security\", erzählt sie. Der Arbeitsalltag der Bademeisterin hat sich grundlegend verändert. \"Jetzt ist es viel ruhiger\", sagt Luna. \"Es braucht auch keine Security mehr.\" Die Zahlen sprechen eine deutliche Sprache: Seit Beginn der Sommersaison mussten mehr als zwanzig Personen aufgrund von unangemessenem Verhalten, Unhöflichkeit und der Nichteinhaltung der Schwimmbadregeln vom Besuch des städtischen Schwimmbads ausgeschlossen werden. Bei der Personalienaufnahme der Täter fiel auf, dass hauptsächlich arabische Namen aufgenommen wurden. Die Probleme, so berichten alle befragten Badegäste einstimmig, gingen vor allem von Franzosen mit ausländischem Hintergrund aus. \"Es war eine Notlösung\" Lionel Maître, der Verantwortliche des Stadtbades, wirkt zufrieden, als er sich heute die Situation vor Ort anschaut. Der Gemeindeverantwortliche für Freizeit hatte eine schwere Entscheidung zu treffen. \"Es war eine Notlösung und wir mussten schnell reagieren\", erklärt er im Gespräch. Maître betont, dass es auch eine Kapazitätsgrenze gibt, die eingehalten werden muss. Das Bad ist klein, an heißen Sommertagen schnell überfüllt. \"Wir hatten keine andere Wahl\", sagt der Badeverantwortliche. Die Maßnahme ist zunächst bis August befristet – dann will die Gemeinde evaluieren. Parallelen zu Deutschland Was in Pruntrut geschieht, erinnert an Diskussionen, die auch in Deutschland geführt werden. Erst vor wenigen Wochen sorgte ein Vorfall im hessischen Gelnhausen für Aufsehen: Vier syrische Männer sollen dort acht minderjährige Mädchen in einem Freibad sexuell belästigt haben. Der Fall löste eine heftige Debatte über Sicherheit in öffentlichen Bädern aus, Hessens Innenminister Roman Poseck forderte Abschiebungen bei WELT TV. Auch in deutschen Freibädern nehmen die Probleme zu. Das Bundeskriminalamt (BKA) registrierte bundesweit in Hallen- und Freibädern sowie an Badestellen im vergangenen Jahr 423 Straftaten gegen die sexuelle Selbstbestimmung. Von den 367 ermittelten Tatverdächtigen waren 365 männlich. Die Zahl der deutschen Tatverdächtigen betrug 130, die der nicht-deutschen Tatverdächtigen 237 – das entspricht einem Anteil von rund 64,6 Prozent. Kritik und Kontroverse Die Maßnahmen in Pruntrut sind umstritten. Die Eidgenössische Kommission gegen Rassismus (EKR) äußerte sich auf WELT-Anfrage besorgt: \"Wir sind uns bewusst, dass die Sicherheit der Badegäste gewährleistet werden muss. Allerdings muss die Gemeinde prüfen, ob es nicht verhältnismässigere Massnahmen gäbe als ein pauschales Zutrittsverbot für Ausländerinnen und Ausländer. Zum Beispiel individuelle Zutrittsverbote für Personen, die sich wiederholt nicht an die Regeln halten.\" Die Kommission zeigt sich besorgt über \"die Welle an rassistischen Kommentaren, die diese Angelegenheit in den sozialen Medien in der gesamten Schweiz ausgelöst hat\". Die Sozialistische Jugend Jura prangert \"systematischen Rassismus\" an. \"Der öffentliche Raum gehört allen. Ein Schwimmbad ist keine Grenze\", heißt es in einer Pressemitteilung. Positive Bilanz der Gemeinde Die Gemeinde zieht eine positive Bilanz: Der Betrieb laufe \"sehr gut\", die Bürger hätten \"ihre\" Badeanstalt mit der damit verbundenen Ruhe wiedergefunden. Die Abo-Verkäufe seien gestiegen, weil die Bürger das Sicherheitsgefühl zurückgewonnen hätten. Es gab keine Probleme und seitdem keine neuen Badeverbote. In Deutschland wären die rechtlichen Hürden für eine ähnliche Regelung deutlich höher. Eine pauschale Ausgrenzung aufgrund der Nationalität würde gegen das Grundgesetz verstoßen. Das Schweizer Beispiel zeigt dennoch, dass drastische Maßnahmen Wirkung zeigen können. Ein umstrittenes Experiment Das Experiment von Pruntrut wird über die Sommersaison hinaus diskutiert werden. Die kleine Schweizer Gemeinde ist zu einem Symbol geworden – je nach Standpunkt für pragmatisches Handeln oder für Ausgrenzung. Am Ende des Sommers wird sich zeigen, ob die Gemeinde ihre Maßnahmen verlängert oder nach anderen Lösungen sucht. Bis dahin genießen die Badegäste ihre Ruhe. Sigrid Nicol zieht entspannt mit ihrer Freundin ihre Bahnen durch das türkisblaue Wasser. An diesem heißen Sommertag herrscht Frieden im Freibad von Pruntrut.",
      "author": "Paul Klinzing"
    },
    {
      "title": "Rose, Canyon, Rapha, Maap – Das neue Phänomen, das die Fahrradindustrie begeistert",
      "teaser": "Während die Fahrradbranche in der Krise steckt, gibt es eine neue Hoffnung. Hersteller von Rädern und Kleidung beginnen gegen den Trend Läden zu eröffnen, die wie Boutiquen mit eingebauter Bar aussehen. Das zieht vor allem eine ganz bestimmte Zielgruppe an.",
      "url": "https://www.welt.de/wirtschaft/plus256352204/Rose-Canyon-Rapha-Maap-Das-neue-Phaenomen-das-die-Fahrradindustrie-begeistert.html",
      "image_url": "https://images.welt.de/6868afebd1592e395c9d1056/b6d712b4e880031deff91fc3535371a9-master/ci23x11-w200/img-9530",
      "image_title": "Rose Group Ride in Hamburg am 23. Juni 2025",
      "author": "Steffen Fründt"
    },
    {
      "title": "Sagenhafte neue Kursziele – lässt die „Krypto-Woche“ den Bitcoin-Hype eskalieren?",
      "teaser": "Die Bitcoin-Euphorie erreicht neue Dimension. Denn die USA bereiten Gesetze vor, die den Markt revolutionieren dürften. Experten überschlagen sich deshalb mit Prognosen. Manche sagen eine Verzehnfachung des Kurses voraus. Schon die nächsten Tage werden zeigen, wie realistisch das ist.",
      "url": "https://www.welt.de/wirtschaft/plus256386748/Sagenhafte-neue-Bitcoin-Kursziele-laesst-die-Krypto-Woche-den-Hype-eskalieren.html",
      "image_url": "https://images.welt.de/6870d08bd1592e395c9d7a0a/70e0e76907edb805a48df5557278d973-master/ci23x11-w200/dwosb-teaser-bitcoin-dollar-aw",
      "image_title": "DWOSB_Teaser_bitcoin_dollar_aw",
      "author": "Daniel Eckert"
    },
    {
      "title": "Vorbild Nvidia – diese 10 Aktien sind die neuen 34.000-Prozent-Kandidaten",
      "teaser": "Der Aufstieg Nvidias zum ersten 4-Billionen-Dollar-Konzern hat viele Anleger reich gemacht. Das Unternehmen zeigt, wie gewaltig das Kurspotenzial ist, wenn Innovation auf den richtigen Moment trifft. WELT hat nach ähnlich aufstrebenden Akteuren gesucht – und diese 10 Kandidaten gefunden.",
      "url": "https://www.welt.de/wirtschaft/plus256393972/Vorbild-Nvidia-diese-10-Aktien-sind-die-neuen-34-000-Prozent-Kandidaten.html",
      "image_url": "https://images.welt.de/6870fe9676c936104ca77f25/0d84f204c01d824887c6987a0aa57f0c-master/ci23x11-w200/dwosb-nvidia-jb",
      "image_title": "DWOSB_Nvidia_jb",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "Millionen für das Tonies-Prinzip – Diese neue Lern-Idee sollten alle Eltern kennen",
      "teaser": "Edurino baut Lernprodukte für Vorschulkinder. Dazu gehören ein spezieller Stift, eine App und Spielfiguren. Jetzt ist dem Start-up ein Coup gelungen: In der jüngsten Finanzierungsrunde gab es Millionen. Bei WELT erklären Sie, wie sie die Investoren überzeugt haben und geben wichtige Tipps.",
      "url": "https://www.welt.de/wirtschaft/plus256382446/Edurino-So-wurden-die-Investoren-mit-dem-Tonies-Prinzip-ueberzeugt.html",
      "image_url": "https://images.welt.de/686fb7adac61ad562eaf5f3b/e7a9db85f4d8e3a3040f43996b7521d5-master/ci23x11-w200/lern-apps-fuer-kinder-edurino-co",
      "image_title": "Mädchen lernt bzw. spielt mit der hybriden Lern-App Edurino am Schreibtisch. / Weiterer Text über ots und www.presseportal.de/nr/167004 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Nicole Plich"
    },
    {
      "title": "Hohe Kosten, hohes Risiko – diese Fallen lauern beim Teilverkauf Ihrer Immobilie",
      "teaser": "Im Alter das abbezahlte Haus zu Geld machen – die Nachfrage nach solchen Finanzierungsmodellen steigt. Eines davon halten Verbraucherschützer jedoch für besonders riskant – und fordern vom Gesetzgeber dringend eine Regulierung, die vor unerwarteten Verlusten schützen soll.",
      "url": "https://www.welt.de/wirtschaft/plus256381434/Rente-fuers-Eigenheim-Diese-Fallen-lauern-beim-Teilverkauf-Ihrer-Immobilie.html",
      "image_url": "https://images.welt.de/686f998642216d6f5d536bd5/b3b99ac72a19b01bb11517f3dd379733-master/ci23x11-w200/rear-view-of-senior-couple-standing-in-garden-of-their-home",
      "image_title": "Rear view of senior couple standing in garden of their home",
      "author": "Michael Fabricius"
    },
    {
      "title": "Makler, Notare, Kredite – wo Ihnen als Käufer ungeahnte Kosten drohen",
      "teaser": "Das Gesetz erlaubt seit 2020 große Einsparungen beim Hauskauf. In der Tat nimmt das Kostenbewusstsein seitdem zu, wie aktuelle Umfragen zeigen. Dabei gibt es jedoch ungeahnte Nachteile. Experten erklären, wie es besser geht und welche Gefahren Käufer und Verkäufer kennen sollten.",
      "url": "https://www.welt.de/wirtschaft/plus256304130/Immobilien-kaufen-Makler-Notar-Kredite-wo-ungeahnte-Kosten-drohen.html",
      "image_url": "https://images.welt.de/685a9c2254413a513d76ffd2/db35bff5fac680b9a1fc00522199a5ed-master/ci23x11-w200/external-wall-insulation",
      "image_title": "Renovation of a new building",
      "author": "Felix Seifert"
    },
    {
      "title": "Das eigene Ferienhaus in Dänemark – So machen Sie diesen Immobilien-Traum wahr",
      "teaser": "Dänemark liegt als Urlaubsziel voll im Trend. Immer mehr Menschen träumen auch von einem eigenen Ferienhaus in dem skandinavischen Land. Doch der Erwerb von Immobilien durch Ausländer ist streng geregelt. WELT erklärt, wie Sie es trotzdem schaffen.",
      "url": "https://www.welt.de/wirtschaft/plus256271074/Urlaub-Das-eigene-Ferienhaus-in-Daenemark-So-wird-der-Traum-wahr.html",
      "image_url": "https://images.welt.de/685292a74ec34660f1453546/a18f59d1d32470652dd0a5fbbc1d7d6e/ci23x11-w200/daenemark-westkueste",
      "image_title": "TrÃ¸llkonufingur Trailhead",
      "author": "Michael Höfling"
    },
    {
      "title": "Wo die Immobilienpreise jetzt wieder anziehen",
      "teaser": "Die Preise für Wohneigentum in Deutschland steigen wieder. Doch neben den Aufsteigern zeigen sich auch deutliche Rückgänge. WELT erklärt, woran das liegt – und wo und in welchem Marktsegment Experten jetzt Chancen sehen.",
      "url": "https://www.welt.de/wirtschaft/plus256108276/Immobilienpreise-Wo-Wohnen-jetzt-wieder-teurer-wird-und-wo-der-Preisverfall-weitergeht.html",
      "image_url": "https://images.welt.de/68220913e2b5b63444690537/1f63a5b7616287736b2b2105c81e4351-master/ci23x11-w200/germany-berlin-balconies-of-modern-apartment-building-in-new-development-area",
      "image_title": "Germany, Berlin, Balconies of modern apartment building in new development area",
      "author": "Michael Fabricius"
    },
    {
      "title": "Der große Rendite-Rückschlag am Immobilienmarkt – und was er für Privatkäufer bedeutet",
      "teaser": "Mit Blick auf den Immobilienmarkt meldete die Branche zuletzt kollektive Entspannung. Die Preise sind tatsächlich klar angestiegen, wie ein Index zeigt, der WELT vorab vorlag. Doch der Blick auf die Renditen lässt an der Euphorie zweifeln.",
      "url": "https://www.welt.de/wirtschaft/plus256095450/Immobilienmarkt-Der-grosse-Rendite-Rueckschlag-und-warum-experten-jetzt-zweifeln.html",
      "image_url": "https://images.welt.de/681dc65f0592585716091e9c/b735b4a57f49c1f75ee46c5fcb6d29a9/ci23x11-w200/germany-bavaria-neu-ulm-thalfingen-modern-multi-family-house-efficiency-house",
      "image_title": "Germany, Bavaria, Neu-Ulm, Thalfingen, modern multi-family house, efficiency house",
      "author": "Felix Seifert"
    },
    {
      "title": "Der verhängnisvolle Brief vom Vermieter – So verhalten Sie sich nach der Kündigung richtig",
      "teaser": "Schätzungsweise rund 80.000 Mal pro Jahr kündigen Vermieter wegen Eigenbedarf. Für Mieter kann das angesichts des ohnehin angespannten Wohnungsmarkts zum Drama werden. WELT erklärt, welche Rechte Sie haben und wann Sie beim Blick aufs Kündigungsschreiben skeptisch werden sollten.",
      "url": "https://www.welt.de/wirtschaft/plus256081044/Kuendigung-wegen-Eigenbedarf-Der-verhaengnisvolle-Brief-vom-Vermieter-So-verhalten-Sie-sich-richtig.html",
      "image_url": "https://images.welt.de/681b314a916ea53a5173d183/e560f5e889c69b63e866829faec03f92/ci23x11-w200/financial-problems-worried-middle-aged-woman-holding-utility-bills-managing-monthly-household-budget-sitting-on-bed-feeling-anxious-cost-of-living-concept",
      "image_title": "Financial problems. Worried middle-aged woman holding utility bills, managing monthly household budget, sitting on bed feeling anxious. Cost of living concept",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Auferstehung des deutschen Tennis? 5 Talente versprechen eine goldene Zukunft",
      "teaser": "Der Deutsche Tennis Bund stand jahrelange für erfolglose Nachwuchsarbeit. Jetzt hat der Verband plötzlich einen Junioren-Champion und eine ganze Reihe Mega-Talente in seinen Reihen. Was hat sich geändert? Und wer sind die Jungs, die Hoffnung auf eine glorreiche Zukunft machen?",
      "url": "https://www.welt.de/sport/tennis/plus256348770/Tennis-Diese-5-Talente-versprechen-Deutschland-eine-goldene-Zukunft.html",
      "image_url": "https://images.welt.de/686792fc43acaa585d7ea7d0/85e75144bc4cdf495dd976a5ec6bc773/ci23x11-w200/dwosb-tennis-jb",
      "image_title": "DWOSB_Tennis_jb",
      "author": "Lutz Wöckener"
    },
    {
      "title": "„Alkohol ist ein unglaublich starker Einflussfaktor“",
      "teaser": "Kennen Sie Ihren Ruhepuls? Diesen im Blick zu haben, kann ein entscheidender Faktor für ein langes und leistungsstarkes Leben sein. Wie man die Ruheherzfrequenz richtig misst, was sie beeinflusst und wie man sie für besseres Wohlbefinden und auch Trainingssteuerung nutzt, erklärt ein Experte.",
      "url": "https://www.welt.de/sport/fitness/plus256336658/Fitness-Der-Ruhepuls-ist-ein-globaler-Parameter-fuer-den-Koerper.html",
      "image_url": "https://images.welt.de/6863bfe8c87afa47f244b4f9/25eaa371eddf026efa7e41b745afcc29-master/ci23x11-w200/mature-man-running-on-a-bridge-in-the-city",
      "image_title": "Mature man running on a bridge in the city during a sunny day, showing determination and discipline. Copy space. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Doch im Spiegel blickt ihnen stets ein dünner Kerl entgegen",
      "teaser": "Junge Männer verpulvern ihr Geld für Proteine, und Frauen glauben, dabei ginge es um sie. Tatsächlich dreht es sich beim Muskel-Wahn allein um Männer, die auf Männer starren. Ist der dicke Oberarm die sozial verträgliche Version des Messers?",
      "url": "https://www.welt.de/kultur/plus256332664/Besessen-vom-Muskelaufbau-Doch-im-Spiegel-blickt-ihnen-stets-ein-duenner-Kerl-entgegen.html",
      "image_url": "https://images.welt.de/6863cc94b6cffd1961b387c2/4b6ce6b37516cf06e5a4b35f688b2208-master/ci23x11-w200/man-lifting-barbell",
      "image_title": "Der moderne Mann gibt 6,5 Prozent seines Einkommens für die Verteidigung aus",
      "author": "Cosima Lutz"
    },
    {
      "title": "„Ich hatte kein normales Leben mehr“",
      "teaser": "Jürgen Klopp ist eine der schillerndsten Figuren im Weltfußball. Seit Januar arbeitet die Trainerlegende für Red Bull. Mögen sich viele daran stoßen, Klopp genießt den Job – und sein neues Leben, über das er erstmals ausführlich spricht. Als Coach sieht er sich nicht mehr. Er will entwickeln und hat für den deutschen Nachwuchs eine Idee.",
      "url": "https://www.welt.de/sport/fussball/plus256310420/juergen-klopp-ich-hatte-kein-normales-leben-mehr.html",
      "image_url": "https://images.welt.de/685d29f168273a6fda1e19e4/3a3769df4e8c7beb92710c1503931bd3-master/ci23x11-w200/dsc7970",
      "image_title": "Jürgen Klopp im Interview für Welt am Sonntag mit Lars Gartenschläger !!!!! Achtung !!!! exclusiv VÖ 29.6. 2025 in Welt am Sonntag Mallorca, 20.6.2025 (c) Niels Starnick / BILD _DSC7970 ++ vorauswahltl ++ vorauswahltiteloptik",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Das wahre Problem haben möglicherweise noch nicht alle erkannt“",
      "teaser": "Karl-Heinz Rummenigge gehört zu den wichtigsten Männern im deutschen Fußball. Gemeinsam mit Uli Hoeneß machte er den FC Bayern zu einem der größten Klubs der Welt. Damit das so bleibt, müsse ein Wandel her, sagt Rummenigge und übt auch Kritik an Bundestrainer Nagelsmann.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus256278164/FC-Bayern-Karl-Heinz-Rummenigge-Das-wahre-Problem-haben-moeglicherweise-noch-nicht-alle-erkannt.html",
      "image_url": "https://images.welt.de/685416899725c2004ffc0698/d2956585648e3423ba5a267eba9de4ce-master/ci23x11-w200/funerali-di-ernesto-pellegrini",
      "image_title": "Karl-Heinz Rummenigge ai Funerali dall'imprenditore ed ex presidente dell'Inter Ernesto Pellegrini presso la Basilica di SantÃ¢â¬â¢Ambrogio - Milano, 4 Giugno 2025 .(Foto Claudio Furlan/Lapresse) ..Funeral of entrepreneur and former Inter president Ernesto Pellegrini at the Basilica of Sant'Ambrogio - Milan, June 4, 2025 .(Photo Claudio Furlan/Lapresse) (Credit Image: Â© Claudio Furlan/LaPresse via ZUMA Press",
      "author": "Julien Wolff"
    },
    {
      "title": "Dating-App bietet Zweitfrauen für Muslime an – „Das ist die Fortführung der Parallelgesellschaften“",
      "teaser": "Mit Versprechen auf „100 % halal“ vermittelt das britische Dating-Portal „NikkahGram“ Zweitfrauen für muslimische Männer. Frauenrechtlerin und ehemalige Anwältin Seyran Ateş warnt vor falscher Freiwilligkeit – und vor einem System, das Liebe mit Gehorsam verwechselt.",
      "url": "https://www.welt.de/vermischtes/plus256374206/100-halal-Dating-App-bietet-Zweitfrauen-fuer-Muslime-an-Fortfuehrung-der-Parallelgesellschaften.html",
      "image_url": "https://images.welt.de/686e568e25787c58d3c02bb9/14600d073a3911e4f4072300dd6e46b5/ci23x11-w200/dwosb-syran-datingportals-cw",
      "image_title": "won kombo Seyran Ates - türkische Juristin und Autorin Screenshot Website NikkahGram Screenshot: WELT",
      "author": "Celine Babachan"
    },
    {
      "title": "Aus Trotz wird Verantwortung, aus Chaos Ordnung – irgendwann",
      "teaser": "Kaum Alkohol, gebügelte Hosen, Fürsorge für die Eltern – was ist los mit unseren Kindern? Aus kleinen Ferkeln werden gestiefelte Kater mit Ordnungssinn und Verantwortungsgefühl. Woran das liegt – die Erfahrungen einer Mutter und die Ratschläge einer Psychologin.",
      "url": "https://www.welt.de/iconist/trends/plus256346704/Kinder-nach-der-Pubertaet-Aus-Trotz-wird-Verantwortung-aus-Chaos-Ordnung-irgendwann.html",
      "image_url": "https://images.welt.de/68677eda4a482933f5248688/0fd3d69de806e5a792ab9f4340a85611/ci23x11-w200/caspar-copenhagen",
      "image_title": "Andrea Müller",
      "author": "Andrea Müller"
    },
    {
      "title": "Vorlesen statt Lern-Apps – Was Kinder wirklich schlauer macht",
      "teaser": "Brauchen Babys klassische Musik im Bauch? Und was bringen Lern-Apps wirklich? Gehirnforscher Michael Skeide räumt mit Mythen auf – und erklärt, was alle Eltern machen sollten, die ihr Kind fördern wollen.",
      "url": "https://www.welt.de/vermischtes/plus256361748/Lern-Apps-Schach-oder-Vorlesen-Was-Kinder-wirklich-klueger-macht.html",
      "image_url": "https://images.welt.de/686c1f545b62697817f1a779/13eb62421461a1e6686bf7b1563e3cdc-master/ci23x11-w200/magnifying-glass",
      "image_title": "Kid holding a magnifying glass",
      "author": "Jette Moche"
    },
    {
      "title": "Sie hat einen geheimen Wunsch. Doch sie traut sich nicht, mit ihm darüber zu reden",
      "teaser": "Eine Frau liebt ihren Ehemann, sie ist auch gerne mit ihm zusammen. Aber manchmal wünscht sie sich doch mehr Freiheiten. Vor allem im Urlaub allein. Dafür lügt sie ihn manchmal sogar an. Ist das in Ordnung?",
      "url": "https://www.welt.de/vermischtes/plus256348784/liebe-und-partnerschaft-sie-hat-einen-geheimen-wunsch-doch-sie-traut-sich-nicht-mit-ihm-darueber-zu-reden.html",
      "image_url": "https://images.welt.de/68679b264b82495302af4f3c/aff6aa46b1eeeed5d4d7e9cf3576a5f8-master/ci23x11-w200/young-woman-lying-on-beach-with-eyes-closed",
      "image_title": "Portrait of young Caucasian woman resting on the beach.",
      "author": "Elke Naters"
    },
    {
      "title": "Die Tat, die den Ton kippen lässt",
      "teaser": "In Gelnhausen sollen vier syrische Männer in einem Freibad acht minderjährige Mädchen belästigt haben. Die Debatte um die Übergriffe hat eine Vorgeschichte. Zwei Zeilen aus einer Stadtratsversammlung erscheinen nun in neuem Licht.",
      "url": "https://www.welt.de/vermischtes/plus256339128/Gelnhausen-Die-Tat-die-den-Ton-kippen-laesst.html",
      "image_url": "https://images.welt.de/68653b3b0e5e9466640eae22/5769e41faa3554045a67b47795a0e722-master/ci23x11-w200/ermittlungen-nach-belaestigung-in-schwimmbad-in-gelnhausen",
      "image_title": "30.06.2025, Gelnhausen: Badegäste besuchen ein Freibad. In einem hessischen Schwimmbad sollen Mädchen von mehreren Männern sexuell belästigt worden sein. Die Polizei geht von neun weiblichen Opfern im Alter von 11 bis 17 Jahren aus. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Bayreuth? Salzburg? Nein, Erl im Inntal!",
      "teaser": "Lange stand Erl in Tirol für biedere Festspiele. Jetzt hat der neue Intendant Jonas Kaufmann nicht nur Luxusnamen engagiert. Die größte Überraschung stand am Dirigentenpult. Wie es ein Dorf in die erste Festspielliga geschafft hat.",
      "url": "https://www.welt.de/kultur/plus256389422/tiroler-festspiele-bayreuth-salzburg-nein-erl-im-inntal.html",
      "image_url": "https://images.welt.de/6870fac62427a16012ba1202/49e2fb245fdfc2d11dc247d03074f879-master/ci23x11-w200/tfe-blaubart-voix-foto-monika-rittershaus-2-54645942933-o",
      "image_title": "Herzog Blaubarts Burg/La voix humaine, Sommer 2025, Probenfotos von Tiroler Festspiele Erl – Presse Fotos für Berichterstattung über die Tiroler Festspiele Erl honorarfrei verwendbar bei Nennung des Bildnachweises: Foto: Monika Rittershaus",
      "author": "Manuel Brug"
    },
    {
      "title": "So rechts war die Bonner Republik",
      "teaser": "Erwachsen wurde die Bundesrepublik durch die linken 68er? Das ist nur ein Teil der Wahrheit. Jetzt beleuchtet eine Studie die Kontinuität rechter Ideen und Netzwerke in Deutschland. Zentrale Figur ist der Publizist Armin Mohler.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256341360/armin-mohlers-netzwerke-so-rechts-war-die-bonner-republik.html",
      "image_url": "https://images.welt.de/68664261e1cbda27a16ad560/4da5c3e29dab383a3256c70b1dce4956-master/ci23x11-w200/konrad-adenauer-bei-d-verleihung-d-konrad-adenauer-preise",
      "image_title": "*05.01.1876 -19.04.1967+ Politiker, CDU, BRD - bei der Verleihung der \" Konrad-Adenauer-Preise \" durch die \" Deutschland-Stiftung \" in einer Feierstunde in der Münchner Universität: v.l.n.r. Armin Mohler (Publizistik), Adenauer, Ludwig Freund (Wissenschaft) und Bernt von Heiseler (Literatur) [ Personenarchiv Aufsicht:A:Adenauer, Konrad /1:Beruf:Adenauer, Konrad /1 als Altbundeskanzler ] [HINWEIS: Digitalisierung aus einem Fremdarchiv. Vor Verwendung bitte die Nutzungsrechte klären. Ansprechpartner: servicedesk@picture-alliance.com]",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Ihr denkt immer noch, dass wir so sein wollen wie ihr, wie der Westen“",
      "teaser": "CIA-Insider berichten brisante Details vom Versagen der US-Politik bei Russlands Informationskrieg gegen den Westen. Jahrzehntelang machte man sich Illusionen, obwohl Putins Leute die USA offen verspotteten und belogen. Zwei frühere Präsidenten waren ganz besonders naiv.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus256358714/Russische-Spionage-Tim-Weiner-ueber-den-Cyberwar-den-die-CIA-zu-spaet-erkannte.html",
      "image_url": "https://images.welt.de/686b8998d009353a0c962652/07da4ba7de6a1f7e2e10338dbdc76ce9-master/ci23x11-w200/russian-president-vladimir-putin-visits-the-airborn-troops-division-in-pskov",
      "image_title": "PSKOV, RUSSIA - MARCH,1 (RUSSIA OUT) Russian President Vladimir Putin (L) speeches during the military parade at the 76th Guards Air Assault Division in Pskov, Russia, March,1,2020. Putin is having a one-day trip to the miltary base of airborn troops near the border with Estonia and Latvia. (Photo by Mikhail Svetlov/Getty Images)",
      "author": "Tim Weiner"
    },
    {
      "title": "Darum spielen plötzlich alle Golf",
      "teaser": "Mit dem Boom von Golf konnte wirklich niemand rechnen. Lange galt er als Sport für Langweiler, Umweltsünder und alte weiße Männer. Doch jetzt ist Golf angesagt wie nie. Auch ich habe damit angefangen. Und gelernt, dass der Platz einige Überraschungen parat hält.",
      "url": "https://www.welt.de/kultur/plus256382842/vom-elitenprojekt-zum-volkssport-darum-spielen-ploetzlich-alle-golf.html",
      "image_url": "https://images.welt.de/686fa41d42216d6f5d536cde/35474afc36894cacd94b2e309192a0fb-master/ci23x11-w200/man-playing-golf-standing-on-grass",
      "image_title": "Man playing golf standing on grass",
      "author": "Andrea Hanna Hünniger"
    },
    {
      "title": "Der Beginn des Niedergangs",
      "teaser": "Ein römischer Kaiser ging als Gladiator in die Arena. Nun lässt der amerikanische Präsident die Gladiatoren der Gegenwart ins Weiße Haus. Was sich daraus über den geistigen Zustand unserer Zivilisation ablesen lässt, ist beängstigend.",
      "url": "https://www.welt.de/kultur/plus256375794/Donald-Trump-und-MMA-Der-Beginn-des-Niedergangs.html",
      "image_url": "https://images.welt.de/686e7bd406d4f10e879d8280/5ffa4f709bea596f6db68ec36f7b45b7-master/ci23x11-w200/president-trump-attends-ufc-title-fight",
      "image_title": "MIAMI, FLORIDA - APRIL 12: U.S. President Donald Trump, along with (L-R behind him) FBI Director Kash Patel and Robert F. Kennedy, Jr., Secretary of the U.S. Department of Health and Human Services, Elon Musk and his son (seated to Trump's right), watch Australian fighter Alexander Volkanovski and Brazilian fighter Diego Lopes during an Ultimate Fighting Championship fight at the Kaseya Center on April 12, 2025 in Miami, Florida. The Trump administration issued a rule late Friday that spared smartphones, computers, semiconductors, and other electronics from some of the tariffs they have enacted. (Photo by Joe Raedle/Getty Images)",
      "author": "Matthias Heine"
    },
    {
      "title": "Warum Konservative immer verlieren",
      "teaser": "Bundeskanzler Friedrich Merz und sein Fraktionschef Jens Spahn haben bei der Richterwahl in einem Ausmaß versagt, das selbst die abgebrühtesten Politbeobachter staunen machte. Aber eben anders, als vermeintliche Demokratieretter es präsentieren.",
      "url": "https://www.welt.de/debatte/plus256390952/CDU-CSU-Warum-Konservative-immer-verlieren.html",
      "image_url": "https://images.welt.de/68711da82427a16012ba1527/4c793f441c3fb0257049fe3173d480b1/ci23x11-w200/dwosb-anna-schneider-tuerkis-kl",
      "image_title": "WELT-Autorin Anna Schneider Autorenfoto BUNT tuerkis",
      "author": "Anna Schneider"
    },
    {
      "title": "Für die Glaubwürdigkeit der Union ist dieses Scheitern eine gute Nachricht",
      "teaser": "Das Drama um die Richterkandidatin Frauke Brosius-Gersdorf hat gezeigt, in welche ideologische Schieflage die CDU/CSU geraten ist. Es sollte Anlass sein, die einseitige Abhängigkeit von der politischen Linken zu überdenken.",
      "url": "https://www.welt.de/debatte/plus256389224/richterwahl-fuer-die-glaubwuerdigkeit-der-union-ist-dieses-scheitern-eine-gute-nachricht.html",
      "image_url": "https://images.welt.de/6870f58f76c936104ca77e28/434c70afd6f52dfe1a47c4fa4cc914f9/ci23x11-w200/bundestag-kanzlerwahl",
      "image_title": "SÃ¶ren Pellmann (l-r), Co-Vorsitzender der Fraktion Die Linke im Bundestag, Jens Spahn (CDU), Vorsitzender der CDU/CSU Bundestagsfraktion, Heidi Reichinnek, Fraktionsvorsitzende von Die Linke, und Alexander Dobrindt (CSU), designierter Bundesinnenminister, beraten sich nach der Kanzlerwahl im Bundestag. Der designierte Bundeskanzler Merz ist bei der Kanzlerwahl im Bundestag im ersten Wahlgang durchgefallen.",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "Im Zeichen der Grünen",
      "teaser": "Der Bayerische Rundfunk interviewt einen CSU-Politiker – so weit, so gut. Aber warum trägt der Kameramann ein Schlüsselband mit dem Logo der Grünen? Die erregte Debatte verrät einiges über die Lage des öffentlich-rechtlichen Rundfunks.",
      "url": "https://www.welt.de/debatte/plus256382020/Bayerischer-Rundfunk-Im-Zeichen-der-Gruenen.html",
      "image_url": "https://images.welt.de/686fbbd2d1592e395c9d6eba/f1cf676946cdfe504f1d2f14945aae6e/ci23x11-w200/gvzk4c7xkaa6nx",
      "image_title": "Das Logo vom Bayerischen Rundfunk (BR) am Funkhaus",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Die Krux mit den besseren Zahlen bei der Migration",
      "teaser": "Ist der Höhepunkt der Migrationskrise schon überwunden? Diesen Eindruck erweckt Bundesinnenminister Alexander Dobrindt. Die Zahlen unerlaubter Einreisen gehen zurück. Doch ausgerechnet dieses Signal der Entspannung gefährdet ein zentrales Element der Migrationswende.",
      "url": "https://www.welt.de/debatte/plus256382008/Migration-Das-Problem-mit-den-guten-Zahlen.html",
      "image_url": "https://images.welt.de/686fbb6ed1592e395c9d6eb2/ce3f776eee95f68646155c62c6827c1a-master/ci23x11-w200",
      "image_title": "NEXT - Ricarda Breyton WELT Fotoshooting Autorenfoto",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Der Bunkerblick der Ursula von der Leyen",
      "teaser": "Für Ursula von der Leyens war der überstandene Misstrauensantrag gegen sie, der von den Rechtspopulisten initiiert wurde, wohl nichts als ein lästiges Geplänkel. Die EU-Kommissionspräsidentin verkennt, wie sich die Stimmung gegen sie dreht.",
      "url": "https://www.welt.de/debatte/plus256381454/Ursula-von-der-Leyen-Der-Bunkerblick.html",
      "image_url": "https://images.welt.de/686faf64ac61ad562eaf5e77/4deed4f739efd408d12ad273e776fa4c/ci23x11-w200/files-european-commission-preside",
      "image_title": "(FILES) European Commission President Ursula von der Leyen gives a speech during a plenary session at the European Parliament in Strasbourg on July 9, 2025. The European Parliament on July 10, 2025 voted down a no-confidence motion against EU chief Ursula von der Leyen, initiated by the far right over her handling of Covid vaccine contracts. (Photo by Jean-Christophe VERHAEGEN / AFP)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Wer Zahnfleischbluten hat, sollte sich zeitnah behandeln lassen“",
      "teaser": "Bislang hieß es nur, dass Karies oder Entzündungen der Zähne krank machen. Aber ob Schuppenflechte oder Diabetes, bestimmte Leiden können auch eine Parodontitis verstärken. Daraus ergeben sich neue Ansätze für Therapien.",
      "url": "https://www.welt.de/gesundheit/plus256340718/Parodontitis-Schlechte-Zaehne-machen-den-Koerper-krank-aber-auch-umgekehrt.html",
      "image_url": "https://images.welt.de/68662c86e1cbda27a16ad3a6/545d317f7eed1bc842c74da7edc83246/ci23x11-w200/cheerful-woman-in-sunglasses-embraces-the-sunshine-surrounded-by-snowy-mountains-on-sunny-day",
      "image_title": "Teeth and Lips",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Für die Kinder gerät die Welt zu Hause aus den Fugen“",
      "teaser": "Wenn die Mutter oder der Vater auszieht, bedeutet das für den Nachwuchs erst mal Umstellung. Nicht selten hinterlässt die emotionale Belastung auch Spuren. In einigen Fällen ist es jedoch ein Glücksfall, wenn sich ein Elternteil neu verliebt.",
      "url": "https://www.welt.de/gesundheit/plus256370862/Wie-sich-die-Trennung-der-Eltern-auf-Kinder-auswirkt.html",
      "image_url": "https://images.welt.de/68662df70e5e9466640eb85d/4c394522163fc4a814d5c72258a952af/ci23x11-w200/mother-and-son-hugging-outdoors",
      "image_title": "Thema Famile, Paar, Trennung mit Maedchen, 3 Jahre alt. Bonn , Deutschland . | Family with a girl, 3 years old . Bonn , Germany . | 10.03.2008 , MODEL RELEASE vorhanden , MODEL RELEASED , Nur zur redaktionellen Verwendung unter Wahrung der Persoenlichkeitsrechte. Copyright: Ute Grabowsky/ picture alliance/photothek",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Das Wetter allein macht kein Feuer“",
      "teaser": "Auf Hausbrände ist die deutsche Feuerwehr gut vorbereitet. Doch bei Waldbränden braucht es ein Umdenken und bessere Prävention, fordert ein Experte. Wie Hausbesitzer sich vor den Flammen schützen können.",
      "url": "https://www.welt.de/wissenschaft/plus256363130/Waldbraende-in-Deutschland-Wie-Hausbesitzer-sich-schuetzen-koennen.html",
      "image_url": "https://images.welt.de/686b7a79d1592e395c9d2e6e/0b066fb6d92ef1d870bad180749a0f54/ci23x11-w200/alex-tree",
      "image_title": "Feuerwehren stehen im Waldbrand in der Gohrischheide auf einem Feld. Das Waldgebiet zwischen Sachsen und Brandenburg brennt seit mehreren Tagen. +++ dpa-Bildfunk +++",
      "author": "Louis Polczynski"
    },
    {
      "title": "So prompten Sie richtig - und kriegen die besten Antworten",
      "teaser": "Sprachmodelle wie ChatGPT erleichtern das Leben. Doch nicht immer sind die Antworten gut und manchmal sogar falsch. Mit diesen einfachen Tricks sorgen Sie dafür, dass die Fakten stimmen.",
      "url": "https://www.welt.de/wissenschaft/plus256350190/KI-im-Alltag-So-sagen-ChatGPT-und-Co-die-Wahrheit-und-erfindet-nichts-dazu.html",
      "image_url": "https://images.welt.de/6867cfee43acaa585d7eae9d/fe2e050339e417fba36311373580cc8f/ci23x11-w200/in-this-photo-illustration-the-artificial-intelligence-ai",
      "image_title": "UKRAINE - 2024/12/29: In this photo illustration, the artificial intelligence (AI) apps of Le Chat by Mistral AI, DeepSeek, ChatGPT, Google Gemini, Copilot and Claude AI by Anthropic are seen on a smartphone screen. (Photo Illustration by Pavlo Gonchar/SOPA Images/LightRocket via Getty Images)",
      "author": "Konrad Göke"
    },
    {
      "title": "Ausbruch aus Cardwells Käfig – wie Staaten den vorgezeichneten Abstieg abwenden",
      "teaser": "Eine typische Entwicklung entscheidet, ob Länder wohlhabend bleiben. Der Cardwell-Formel zufolge stehen zahlreichen Staaten vor dem Abstieg, auch Deutschland. Doch manche scheinen den Teufelskreis gerade zu durchbrechen.",
      "url": "https://www.welt.de/wissenschaft/plus256338022/Wohlstand-Ausbruch-aus-Cardwells-Kaefig-wie-Staaten-den-vorgezeichneten-Abstieg-abwenden.html",
      "image_url": "https://images.welt.de/6852eb715cc1ca15643e1407/b55ddd4e3a9540d25183c323b783d35c-master/ci23x11-w200/sunrise-at-the-colosseum-rome-lazio-italy",
      "image_title": "The Colosseum, located in the city of Rome, Italy, is an oval amphitheatre constructed using a combination of concrete, limestone and volcanic rock. It is an iconic symbol of Imperial Rome and was the largest amphitheatre ever built in that era. It could hold a large amount of audience from 50000 to 80000.",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Schlaflose Babys – „Wir müssen den Druck von den Eltern nehmen“",
      "teaser": "Wenn das Baby nicht einschlafen will, stehen Eltern oft hilflos daneben und verlieren schnell die Nerven. Nähe, Geduld und das richtige Maß an Gelassenheit können helfen. Die scheinbar bequemste Lösung ist die denkbar Schlechteste.",
      "url": "https://www.welt.de/gesundheit/plus256340744/Erziehung-Schlaflose-Babys-Wir-muessen-den-Druck-von-den-Eltern-nehmen.html",
      "image_url": "https://images.welt.de/68662d44aa0dfb270f804337/7dd40e455ac1e896b3080c187b4ada25/ci23x11-w200/baby-girl-holding-by-mother-crying-out-loud",
      "image_title": "New born baby girl Getty ImagesGetty Images",
      "author": "Susanne Donner"
    },
    {
      "title": "Auf den Therapeuten kommt es an – „Patienten sollten das Gefühl haben, ihnen wird zugehört“",
      "teaser": "Nicht immer fühlen sich die Menschen nach den Therapiestunden besser, manche Psychotherapien enden zu früh, unter Wut oder Tränen. Was die Beziehung zum Behandler so besonders macht – und warum es manchmal schiefgeht.",
      "url": "https://www.welt.de/gesundheit/plus256340988/Psychotherapie-Wenn-die-Behandlung-am-Therapeuten-scheitert.html",
      "image_url": "https://images.welt.de/68662dd94f00296f4712ab67/bcd047faf64becf177895bd1c0204d19/ci23x11-w200/workplace-mental-health-coaching-for-female-manager-mental-health-coach-helping-to-navigate-stress-anxiety-and-manage-work-life-balance-for-female-worker",
      "image_title": "Anzeichen dafür, dass es in der Therapie nicht läuft, sind Unzufriedenheit oder Langeweile",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Die stillen Anfänge des Hörverlustes – und wie er gestoppt werden kann",
      "teaser": "Hörgeräte kommen erst zum Einsatz, wenn der Schaden bereits die Haarzellen im Ohr erfasst hat. Ein neues Medikament soll zerstörte Verbindungen in einer Frühphase reparieren – damit es gar nicht erst zum Hörverlust kommt.",
      "url": "https://www.welt.de/gesundheit/plus256313250/Schwerhoerigkeit-Die-stillen-Anfaenge-des-Hoerverlustes-und-wie-er-gestoppt-werden-kann.html",
      "image_url": "https://images.welt.de/685e41363a34786b9573af72/b860e1f4d21a4ce11a9a6875f8657ad8/ci23x11-w200/close-up-of-woman-trying-to-ear",
      "image_title": "Close up of woman trying to ear",
      "author": "Veronika Szentpétery-Kessler"
    },
    {
      "title": "„Eigentlich sind wir selbst die Marsmenschen“",
      "teaser": "Die Suche nach Leben auf anderen Planeten fasziniert nicht nur die Wissenschaft. Astrobiologin Nathalie Cabrol ist jedoch skeptisch – zunächst müsse eine grundsätzliche Frage auf der Erde geklärt werden.",
      "url": "https://www.welt.de/wissenschaft/plus256313448/Ausserirdisches-Leben-Eigentlich-sind-wir-selbst-die-Marsmenschen.html",
      "image_url": "https://images.welt.de/685e4ab83a34786b9573b016/fb259c77c6060a8b77fc8b12ffffdd10/ci23x11-w200/silhouette-of-a-man-looking-at-the-milky-way-stars-shining-above-the-grand-canyon-of-thailand-sam-phan-bok",
      "image_title": "+Zur kostenfreien Nutzung bei LENA Übernahme, bereitgestellt über Fotoredaktion EL PAIS++12/05/25. Nathalie Cabrol, a French-American astrobiologist leading a project to study whether there is life in the universe, photographed in her office in Mountain View, California./ Mandatory Credit: Carlos Rosillo / EL PAÍS.",
      "author": "Luis Pablo Beauregard"
    },
    {
      "title": "„Es muss Schluss sein mit dem Klimanationalismus!“",
      "teaser": "Energieexperte und Regierungsberater Franz Josef Radermacher rechnet mit der deutschen Energiepolitik ab. Deutschland sei ein „Klimagefängnis“, das riesige Summen verschwende und effektive Lösungen außer Acht lasse – weil Einzelne profitierten.",
      "url": "https://www.welt.de/wissenschaft/plus256340762/Franz-Josef-Radermacher-Es-muss-Schluss-sein-mit-dem-Klimanationalismus.html",
      "image_url": "https://images.welt.de/68662e690e5e9466640eb867/b688c567a5f592868d7858369bb9bf19/ci23x11-w200/windenergie-in-brandenburg",
      "image_title": "24.06.2025, Brandenburg, Petersdorf: Wolken ziehen über die Landschaft mit vielen Windenergieanlagen im Windpark «Odervorland» (Luftaufnahme mit einer Drohne). Foto: Patrick Pleul/dpa - Honorarfrei nur für Bezieher des Dienstes ZB-Funkregio Ost +++ ZB-FUNKREGIO OST +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Sehr verlässlich“ aus Stasi-Sicht – Wenn der „Vati“ als Agent aktiv war",
      "teaser": "Deckname „Massen“: Wolfgang Wilhelm war viele Jahre als Stasi-Agent tätig. Als er im Westen verhaftet wurde, flog sein Doppelleben auf. In seiner Familie ist das bis heute weitgehend ein Tabuthema. Die Stasi verwischte viele Spuren – aber nicht alle.",
      "url": "https://www.welt.de/politik/deutschland/plus256100344/Stasi-Mein-Vater-der-DDR-Spion-und-keiner-durfte-es-wissen.html",
      "image_url": "https://images.welt.de/68206217c956e61cc27b4602/f754530cf13d6a500130eac20951bc55/ci23x11-w200",
      "image_title": "DWOSB_IP_Stasi_pd",
      "author": "Per Hinrichs"
    },
    {
      "title": "Die Überzeugung, dass „wir da leider mitmachen müssten, sonst hängen wir am nächsten Baum“",
      "teaser": "Berthold Rückert, 102, gehört zu den letzten lebenden Soldaten, die in der Wehrmacht kämpften. Er erzählt, wie er als Kind in die Nazi-Ideologie indoktriniert wurde – und welche Gräuel er an der Front miterlebte. Selbst 1945 habe er noch an einen Sieg geglaubt.",
      "url": "https://www.welt.de/politik/deutschland/plus256086510/Wehrmacht-Die-Ueberzeugung-dass-wir-da-leider-mitmachen-muessten-sonst-haengen-wir-am-naechsten-Baum.html",
      "image_url": "https://images.welt.de/681c70ffa81ba818d8fa5d36/fcddf550b81f9e933638e2a0eff9eba4/ci23x11-w200/dwosb-ip-wehrmacht-soldat-ks",
      "image_title": "DWOSB_IP_Wehrmacht_Soldat_ks",
      "author": "Per Hinrichs"
    },
    {
      "title": "So sozialistisch waren die Nationalsozialisten wirklich",
      "teaser": "Hitler sprach von „Weltanschauung“. Doch nicht nur er prägte das Denken der NS-Bewegung. Ein wissenschaftliches Großprojekt geht jetzt den verschiedenen „Ideologien“ auf den Grund – zunächst anhand von 75 Vordenkern.",
      "url": "https://www.welt.de/geschichte/plus255557616/NSDAP-So-sozialistisch-waren-Hitlers-Nationalsozialisten-wirklich.html",
      "image_url": "https://images.welt.de/67c0549ef0c49c5db213acc6/744eb60d39900ce36dff8e9d49d30270/ci23x11-w200/robert-ley-eroeffnet-den-ersten-betriebsappell-der-reichsbetriebsgemeinschaft-handel-1934",
      "image_title": "Reichsorganisationsleiter Robert Ley eröffnet den ersten Reichsbetriebsappell der Reichsbetriebsgemeinschaft Handel der Deutschen Arbeitsfront. Ley (rechts am Rednerpult) spricht im Betrieb einer Berliner Uhrengroßhandlung. Die Rede wird im Rundfunk übertragen. Der Veranstaltungsaal ist mit einem Führerbild und einem Transparent geschückt, auf dem zu lesen ist: 'Nur durch gemeinsame Arbeit werden wir den wahren Sozialismus errichten'.",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Sie glaubten fest an Meerjungfrauen oder Meeresmonster“",
      "teaser": "Salzwasser und Sirenen: Das Meer im Mittelalter hielt echte Überraschungen bereit, sagt der Historiker Nikolas Jaspert. Der Fischreichtum aus Nord- und Ostsee verhalf den Städten zu Wohlstand – und Ökologie spielte bereits eine Rolle.",
      "url": "https://www.welt.de/wissenschaft/plus255791282/Mittelalter-Sie-glaubten-fest-an-Meerjungfrauen-oder-Meeresmonster.html",
      "image_url": "https://images.welt.de/67e3cd4545acce43a929f88e/b7fdfd41780055b5837d5e2acbcb7c4b/ci23x11-w200/tafel-8",
      "image_title": "Illustration für \"Fischer, Perle, Walrosszahn – Das Meer im Mittelalter\" - Eine Sirene lullt einen Seemann mit ihrem Gesang in den Schlaf, während ein anderer seine Ohren verstopft, um sie nicht zu hören, aus einem Bestiarium (ca. 1230- 1240).",
      "author": "Holger Kreitling"
    },
    {
      "title": "Die „Mordsgaudi“ am Würgegalgen war ein sadistisches Spektakel für die breite Bevölkerung",
      "teaser": "Am 24. März 1950 wurde der Raubmörder Johann Trnka in Wien am Würgegalgen hingerichtet. Diese Methode des Strafvollzugs hatte in Österreich lange Tradition. Jahrhunderte zuvor glichen Hinrichtungen sadistischen Volksfesten. Auch die Henker selbst schwebten dabei bisweilen in Lebensgefahr.",
      "url": "https://www.welt.de/geschichte/plus255746010/Todesstrafe-Die-Mordsgaudi-am-Wuergegalgen-war-ein-sadistisches-Spektakel-fuer-die-Bevoelkerung.html",
      "image_url": "https://images.welt.de/67dbf28da7ec4b4b05307b0c/5157a19e4b8fbcaba342f32e6c2f055b-master/ci23x11-w200/i-wk-hinrichtungen-1918",
      "image_title": "Hinrichtungen durch österreichisch-ungarische Soldaten im April 1918 am Würgegalgen. Im Ersten Weltkrieg fand diese Hinrichtungsmethode häufig bei der österreichisch-ungarischen Armee Anwendung",
      "author": "Martin Klemrath"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Warum-die-Kulturhauptstadt-2025-so-lange-unterschaetzt-wurde.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Für alle, die die Nacktheit der mensch­lichen Existenz nicht scheuen",
      "teaser": "Für Bestseller-Autorin Mirna Funk ist Israel ihr zweites Zuhause, sie pendelt seit Jahren zwischen Berlin und Tel Aviv. Nun hat sie ein Buch geschrieben, das einen Einblick in den Alltag, die Kultur und das Lebensgefühl in der Metropole am Mittelmeer vermittelt. Ein Auszug.",
      "url": "https://www.welt.de/reise/plus255275514/Tel-Aviv-Fuer-alle-die-die-Nacktheit-der-mensch-lichen-Existenz-nicht-scheuen.html",
      "image_url": "https://images.welt.de/6799eacffa057975442090a0/9552b3e48d2702528d5832f3b72dfbb1/ci23x11-w200/005-neu-mirnafunk-by-dudydayan-1-kopie",
      "image_title": "Nice to meet you, Tel Aviv Mirna Funk Luise Lapczyna PR-Managerin T +49 89 41981 309 | M +49 162 1353 751",
      "author": "Mirna Funk"
    },
    {
      "title": "Das Commerzbank-Paradoxon",
      "teaser": "Der Übernahmekampf mit der italienischen Großbank Unicredit treibt den Kurs der Commerzbank in die Höhe. Das eröffnet eine unerwartete Chance: Der Bund könnte seine Anteile doch noch ohne Verlust verkaufen. Aber keine Partei im Bundestag will das. Wie kann das sein?",
      "url": "https://www.welt.de/wirtschaft/plus256391814/Niemand-will-verkaufen-Das-Commerzbank-Paradoxon.html",
      "image_url": "https://images.welt.de/687138cc2427a16012ba16d1/2be49abc048ea28edba1cd0204109aed-master/ci23x11-w200/germany-daily-public-life-in-berlin",
      "image_title": "Während der Finanzkrise 2008/2009 bewahrte der Staat das zweitgrößte private Kreditinstitut mit Milliarden-Hilfen vor dem Aus",
      "author": "Karsten Seibel"
    },
    {
      "title": "„Dass Verdacht genau am Abend vor der Wahl öffentlich wird, sagt einiges aus“",
      "teaser": "Ein Plagiatsvorwurf gegen Juristin Frauke Brosius-Gersdorf hebelt die Verfassungsrichter-Wahl aus und erschüttert Schwarz-Rot. Die Prüfung der Dissertation erfolgte durch Stefan Weber – ein bekannter, aber auch umstrittener Plagiatsjäger. Kritik wird wegen des Timings im aktuellen Fall laut.",
      "url": "https://www.welt.de/politik/deutschland/plus256386280/plagiatsvorwurf-gegen-juristin-dass-verdacht-genau-am-abend-vor-der-wahl-oeffentlich-wird-sagt-einiges-aus.html",
      "image_url": "https://images.welt.de/6870bca8d1592e395c9d7855/74a85c1340f5ff5bd6fec23ab6a79150/ci23x11-w200/bildschirmfoto-2025-07-11-um-11-34-05",
      "image_title": "Stefan Weber - Plagiatsjäger- Fotos: Joachim Bergauer Abdruck honorarfrei",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Der Wortbruch beim Heizgesetz verkennt die Realitäten der Deutschen",
      "teaser": "Die Bundesregierung wird die 65-Prozent-Regel im Heizungsgesetz nicht ändern – darauf läuft alles hinaus. Das Festhalten am Paradigma der Erneuerbaren-Quote wird jedoch in den Heizungskellern wenig ändern. Dabei gibt es bessere Herangehensweisen zur CO₂-Vermeidung.",
      "url": "https://www.welt.de/wirtschaft/plus256380326/Gasheizung-statt-Waermepumpe-Regierung-verkennt-die-Realitaet.html",
      "image_url": "https://images.welt.de/686f9870d1592e395c9d6b39/022fb0601fc8aa6c294bce2e33299c02/ci23x11-w200/modern-residential-houses-in-germany-with-photovoltaic-systems-and-heat-pumps-on-a-sunny-day",
      "image_title": "Heat pump on a facade with green plants",
      "author": "Michael Fabricius"
    },
    {
      "title": "Warum sich zwei wichtige Verbündete gegen Trumps Fünf-Prozent-Ziel sperren",
      "teaser": "Die USA haben das Fünf-Prozent-Ziel zum globalen Standard erklärt – und damit wichtige Verbündete außerhalb der Nato geschockt. Japan und Südkorea weigern sich bisher, die Forderungen wie die Europäer einfach abzunicken. Und könnten damit Erfolg haben.",
      "url": "https://www.welt.de/politik/ausland/plus256375304/verteidigungsausgaben-warum-sich-zwei-wichtige-verbuendete-gegen-trumps-fuenf-prozent-ziel-sperren.html",
      "image_url": "https://images.welt.de/686e550ee2cff87644c81b27/6fbed8e21db8ad657edf43616527598f/ci23x11-w200/u-s-and-south-korea-hold-freedom-shield-military-exercises",
      "image_title": "March 20, 2025, Yeoncheon, South Korea: U.S. Army soldiers cross a pontoon bridge on the Imjingang River during a joint river-crossing exercise between South Korea and the United States as a part of the Freedom Shield military exercise in the South Korean border town of Yeoncheon, north of Seoul, South Korea. (Credit Image: © Kim Jae-Hwan/SOPA Images via ZUMA Press Wire",
      "author": "Klaus Geiger"
    },
    {
      "title": "Diese Börse ist der Geheimtipp in Europa – und so können Sie dort investieren",
      "teaser": "In einer der kleinsten Volkswirtschaften Europas hat sich ein erstaunlich dynamischer Aktienmarkt entwickelt. Die Börsenfirmen des Landes locken mit hohen Dividendenrenditen und Kursgewinnen. Wer einsteigen will, muss nur auf eine Sache achten.",
      "url": "https://www.welt.de/wirtschaft/plus256372786/Diese-Boerse-ist-der-Geheimtipp-in-Europa-und-so-koennen-Sie-dort-investieren.html",
      "image_url": "https://images.welt.de/686e3ea6d1592e395c9d5747/afe04373ac661b3467232bf003623652/ci23x11-w200/dwosb-wi-nova-aw",
      "image_title": "DWOSB_WI_Nova_aw",
      "author": "Daniel Eckert"
    },
    {
      "title": "Islamistische Umtriebe in Berlin – und das große Gerangel, wie man sie in den Griff kriegt",
      "teaser": "In Berlin marschieren regelmäßig Islamisten auf, zuletzt demonstrierten sie für ein „Kalifat“. Bürgermeister Wegner (CDU) will solche Veranstaltungen per Gesetz unterbinden – doch die SPD zieht nicht mit. Zweifel werden auch von Juristen laut.",
      "url": "https://www.welt.de/politik/deutschland/plus256377924/streit-ueber-wegners-vorstoss-islamistische-umtriebe-in-berlin-und-das-grosse-gerangel-wie-man-sie-in-den-griff-kriegt.html",
      "image_url": "https://images.welt.de/686f5cb6d1592e395c9d657a/21007977d66129db7858c7bdc28a6772/ci23x11-w200/germany-more-than-1-000-rally-at-islamist-led-gaza-protest-in-berlin",
      "image_title": "Menschen nehmen an der Propalästinensische Demonstration \"Palestine will be free\" teil. Der 15. Mai markierte den Nakba-Gedenktag, an dem die Palästinenser der Vertreibung vor 76 Jahren gedenken. +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Wenn die Freundin nach Schichtdienst allein nach Hause geht, macht man sich schon ’nen Kopf“",
      "teaser": "In Berlin wollen die Grünen im persönlichen Gespräch erfahren, was die Wähler umtreibt. Deshalb gehen sie auf Zuhör-Tour zu den Bürgern – auch am östlichen Stadtrand, wo die AfD besonders stark ist. Ihr Kernthema spricht hier kaum jemand an.",
      "url": "https://www.welt.de/politik/deutschland/plus256338944/gruene-auf-zuhoer-tour-wenn-die-freundin-nach-schichtdienst-allein-nach-hause-geht-macht-man-sich-schon-nen-kopf.html",
      "image_url": "https://images.welt.de/68653ee30e5e9466640eaea7/0332b4d738bdd11040233403489c6f76/ci23x11-w200/gruene-auf-zuhoer-tour",
      "image_title": "Grüne auf Zuhör-Tour „Grüne Zuhör-Tour“ „Berlin-Buch“ „Berliner Grüne“",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Was deutsche Frauen zum Islam lockt – und welche Rolle Salafisten dabei spielen",
      "teaser": "Der Salafismus erstarkt hierzulande. Das hängt auch mit weiblichen Konvertiten zusammen: Deutsche Frauen, die in der fundamentalistischen Strömung des Islams ihren Lebenssinn finden. WELT spricht mit zwei von ihnen über ihre Beweggründe.",
      "url": "https://www.welt.de/politik/deutschland/plus256239398/Islam-Bekomme-viele-Heiratsantraege-von-Muslimen-die-eine-konvertierte-Frau-wollen.html",
      "image_url": "https://images.welt.de/68499b6f5f36f04e93219565/adf7046abccc1af7ddf8d386ceef1d26/ci23x11-w200/radikal-viral-ein-projekt-der-axel-springer-academy",
      "image_title": "\"Radikal Viral - die Hetze im Kinderzimmer\" - Jennifer F. (23) - Als sie konvertierte, hat sie einen neuen, islamischen Namen angenommen: Eleen.",
      "author": "Lynn Pinders"
    },
    {
      "title": "Der gefährlichste Kreisverkehr Deutschlands – „Kein Tag, an dem nichts passiert“",
      "teaser": "Mehr Unfälle als anderswo, gefährliche Engstellen für Radfahrer, ständiges Hupen und Chaos: Der „Lindenteller“ in Lübeck gilt als Deutschlands gefährlichster Kreisverkehr. Zahlreiche Maßnahmen ändern daran kaum etwas. Eine Ortsbegehung.",
      "url": "https://www.welt.de/politik/deutschland/plus256311608/Gefaehrlichster-Kreisverkehr-Deutschlands-Kein-Tag-an-dem-nichts-passiert.html",
      "image_url": "https://images.welt.de/685d5b6483e6637b573fd751/37494a1c5dedb17a73522263b7c94a9d-master/ci23x11-w200/blur-kopie",
      "image_title": "Fotos Lübeck blurred kennzeichen Ueberschrift: Bildrechte: Welt/Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Staat darf das nie wieder aus der Hand geben“ – Das Ringen um Irans frühere Spitzel-Zentrale",
      "teaser": "Von der Blauen Moschee in Hamburg aus verbreitete Irans Regime seine islamistische Propaganda und ließ Oppositionelle bespitzeln. Seit der Schließung durch die Bundesregierung ringen politische wie religiöse Gruppen um die Zukunft des Areals. Auch Schiiten erheben Ansprüche.",
      "url": "https://www.welt.de/politik/deutschland/plus256311706/blaue-moschee-in-hamburg-staat-darf-das-nie-wieder-aus-der-hand-geben-das-ringen-um-irans-fruehere-spitzel-zentrale.html",
      "image_url": "https://images.welt.de/685d5d4968273a6fda1e1e5d/5c27fa198b14d74241f3e3d46b17a162/ci23x11-w200/muslime-beim-freitagsgebet-an-der-alster",
      "image_title": "Muslime beten im abgesperrten Bereich abseits der Imam-Ali-Moschee genannt Blaue Moschee Hamburg 13.09.2024 Am Freitagmittag versammelten sich etwa 120 Gläubige zum öffentlichen Gebet auf der Straße unweit der Blauen Moschee an der Hamburger Außenalster. Die Veranstaltung darf nicht mehr direkt vor dem beschlagnahmten Gotteshaus stattfinden. Nach dem Verbot des als extremistisch eingestuften Islamischen Zentrums Hamburg (IZH) war die Moschee geschlossen worden. Mit Plakaten wurde heute auch gegen die Schließung der Blauen Moschee demonstriert. Hierauf ist Finger weg von unseren Gotteshäusern und Faeser tritt das Grundgesetz mit Füßen zu lesen.",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Drei bis vier Mal Sex pro Woche kann man als Richtwert nehmen“",
      "teaser": "Wie hat man wieder häufiger Sex? Die Experten Anna Peinelt und Christian Thiel erklären konkret, wie man den sexuellen Neustart schaffen kann, wenn die körperliche Anziehung in der Beziehung nachlässt. Sextoys, so viel vorab, sind nicht die Lösung.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus222590526/Paarberater-Drei-bis-vier-Mal-Sex-pro-Woche-kann-man-als-Richtwert-nehmen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile222591020/6157938167-ci23x11-w200/Happy-young-couple-lying-in-bed.jpg",
      "image_title": "Happy young couple lying in bed",
      "author": "Anna Peinelt"
    },
    {
      "title": "„Ist der Penis an Selbstbefriedigung gewöhnt, braucht es Geduld, bis Sex funktioniert“",
      "teaser": "Die orale Befriedigung klappt bei unserer Leserin und ihrem Freund, sonst aber geht im Bett gar nichts. Was tun? Unser Paarberater empfiehlt, nach jahrelangem Pornokonsum des Mannes, jeden Druck rauszunehmen – und zunächst auf eine spezielle Stellung zu setzen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus252958234/Probleme-im-Bett-Ist-der-Penis-an-Selbstbefriedigung-gewoehnt-braucht-es-Geduld.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile252960982/3157939337-ci23x11-w200/Middle-aged-couple-after-a-quarrel-lies-back-to-back-on-the-bed.jpg",
      "image_title": "Middle-aged couple after a quarrel lies back-to-back on the bed.",
      "author": "Christian Thiel"
    },
    {
      "title": "„Der weibliche Narzissmus ist eher leise und verdeckt“",
      "teaser": "Narzissmus zeigt sich bei Männern oft in Form von Selbstbezogenheit und Überheblichkeit. Bei Frauen sind die Symptome und Ursachen meist ganz andere. Eine Psychologin erklärt, welche seelischen Probleme hinter der weiblichen Form der Persönlichkeitsstörung stecken.",
      "url": "https://www.welt.de/gesundheit/plus256340510/Psychologie-Der-weibliche-Narzissmus-ist-eher-leise-und-verdeckt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256341380/6827937037-ci23x11-w200/Portrait-of-beautiful-woman.jpg",
      "image_title": "Beautiful woman in front of the mirror",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "„Die schnellen Schmetterlinge weisen darauf hin: Hier stimmt was nicht“",
      "teaser": "Schon beim ersten Date gibt es konkrete Hinweise, ob er oder sie passt – oder ob man es lieber gleich lassen sollte. Unsere Paarberater verraten, welche. Und wie man erkennt, dass jemand etwas zu verbergen hat.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus251197786/Partnersuche-Schmetterlinge-im-Bauch-Wann-dieses-Gefuehl-truegt.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile251200864/4867939357-ci23x11-w200/Passionate-young-couple-kissing-in-bed.jpg",
      "image_title": "Küssen beim ersten Date? Die Paarberate raten ab",
      "author": "Anna Peinelt"
    },
    {
      "title": "Mit nur 60 Euro im Monat zur Million – dieser Sparplan-Index macht es möglich",
      "teaser": "Sparer träumen von der Million im Alter. Mit ETFs auf den MSCI World ist das nur mit hohen Sparraten möglich. Doch es gibt eine bekannte Alternative mit deutlich höherer Rendite. Dank der durchschnittlich 14,2 Prozent pro Jahr ist selbst mit kleinsten Beträgen langfristig die Million drin.",
      "url": "https://www.welt.de/wirtschaft/plus256306672/ETF-Mit-nur-60-Euro-im-Monat-zur-Million-Auf-diesen-Sparplan-sollten-Sie-setzen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256308046/2947935427-ci23x11-w200/Carefree-man.jpg",
      "image_title": "DWOSB_Millionaer_mku",
      "author": "Holger Zschäpitz"
    }
  ]
}