{
  "timestamp": "2025-03-16T08:11:01",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.UeugLVSk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi6zgl14.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie Deutschland noch die Wende schafft",
      "teaser": "Eine schwache Regierung kann sich Deutschland nicht mehr leisten. Ohne ein Comeback der Wirtschaft ist die soziale und politische Stabilität des Landes in Gefahr. Die beabsichtigten Mega-Schulden sind jedoch kein Ersatz für unbequeme Reformen. Diese Maßnahmen sind jetzt unverzichtbar.",
      "url": "https://www.welt.de/wirtschaft/plus255687014/Neue-Regierung-Wie-Deutschland-noch-die-Wende-schafft.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255346382/7397935727-ci23x11-w200/Image-661e84957cb97f0fda95f71e.jpg",
      "image_title": "Ohne Veränderung wird Deutschland im Schuldensumpf versinken, schreibt WELT-Chefökonomin Dorothea Siems",
      "author": "Dorothea Siems"
    },
    {
      "title": "„Liegt an uns, ob die Werte des Westens weiter für uns gelten werden“",
      "teaser": "Die „tiefste Zäsur“ seit dem Zweiten Weltkrieg sei unter Trump möglich, warnt Historiker Heinrich August Winkler: Die USA könnten sich mit Russland gegen Europa stellen. Dieses müsse sich gegen autoritäre und neototalitäre Systeme verteidigen. Er schlägt eine neue westliche Verteidigungsgemeinschaft vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255686560/Heinrich-August-Winkler-Liegt-an-uns-ob-die-Werte-des-Westens-weiter-fuer-uns-gelten-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255686606/1877937687-ci23x11-w200/Interview-mit-Prof-i-R-Dr-phil-Heinrich-August-Winkler.jpg",
      "image_title": "Interview mit Prof. i. R. Dr. phil. Heinrich August Winkler",
      "author": "Jacques Schuster"
    },
    {
      "title": "Der Zweifel, ob Geld allein reicht",
      "teaser": "„Whatever it takes“: Friedrich Merz will als Kanzler die Streitkräfte durch Milliarden-Schulden verteidigungsfähig machen. Doch der Umgang mit dem ersten „Sondervermögen“ weckt große Zweifel, ob die politische und die militärische Führung mit dem Geld umgehen können – auch in der Bundeswehr selbst.",
      "url": "https://www.welt.de/politik/deutschland/plus255687694/Zukunft-der-Bundeswehr-Der-Zweifel-ob-Geld-allein-reicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255688432/7257932147-ci23x11-w200/HOLD-Luftlandeuebung-Swift-Response.jpg",
      "image_title": "Fallschirmjäger der Bundeswehr bei einer Nato-Übung",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Aus dem „Schlafwandel“ erwacht? Was hinter der neuen deutschen Kriegsangst steckt",
      "teaser": "Viele Deutsche fürchten sich vor einer Ausweitung des Ukraine-Krieges. Die „German Angst“ scheint wieder um sich zu greifen. Doch diese Erklärung greift zu kurz: Die jüngsten Disruptionen treffen auf eine Gesellschaft, die nach Jahrzehnten des Friedens und Wohlstands etwas Grundlegendes verlernt hat.",
      "url": "https://www.welt.de/politik/deutschland/plus255687820/Bedrohung-durch-Russland-Aus-dem-Schlafwandel-erwacht-Was-hinter-der-neuen-deutschen-Kriegsangst-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255698054/3997931967-ci23x11-w200/Russian-Army-engineer-unit-at-work-in-Donetsk.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, DONETSK - JANUARY 23, 2024: Russian Army First Army Corps engineer unit servicemen take part in an engineer combat group mission simulation to practise cutting a path through enemy engineer obstacles, capturing enemy positions, laying mines and retaining control over captured areas. Dmitry Yagodkin/TASS]",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wir müssen unser Denken in Europa jetzt auf Kriegswirtschaft umstellen“",
      "teaser": "Beim Thema Verteidigung will EVP-Chef Manfred Weber nicht länger nach Washington schauen. Angesichts der allgegenwärtigen Bedrohungen müsse die EU unabhängiger und effizienter werden – etwa mit einem europäischen Führungskommando.",
      "url": "https://www.welt.de/politik/ausland/plus255697182/Manfred-Weber-Wir-muessen-unser-Denken-in-Europa-jetzt-auf-Kriegswirtschaft-umstellen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255699628/5507932377-ci23x11-w200/Manfred-Weber.jpg",
      "image_title": "20240223 Brussels Belgium. Manfred Weber is a German politician who has served as President of the European People's Party (EPP) since 2022 and as Leader of the EPP Group in the European Parliament since 2014. Portraits during an interview.",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Die US-Rüstungsindustrie ist unglücklich über das, was Trump macht“",
      "teaser": "Waffen für die Ukraine, oder nicht? Alles, was man von Trump hören würde, habe vorläufigen Charakter, sagt der Sicherheitsexperte Nico Lange. Er erklärt, wie Russland angreift, und welche Waffentechnik aus Europa, die Lieferungen aus den USA ersetzen können.",
      "url": "https://www.welt.de/wissenschaft/plus255697138/Aufruestung-Die-US-Ruestungsindustrie-ist-ungluecklich-ueber-das-was-Trump-macht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255699488/5517935407-ci23x11-w200/Flugabwehrsystem.jpg",
      "image_title": "Ein Startgerät des Flugabwehrraketensystems Patriot steht beim Tag der Bundeswehr auf dem Fliegerhorst. Deutschland hilft der Ukraine mit Waffen. Die russische Regierung hat was dagegen. (zu dpa: «Krisensitzung zur Luftverteidigung: Nato-Ukraine-Rat tagt in Brüssel») +++ dpa-Bildfunk +++",
      "author": "Verena Müller"
    },
    {
      "title": "„Müssen der Bevölkerung ehrlich sagen, dass das System so nicht mehr funktioniert“",
      "teaser": "Die Krankenkassen verbuchen ein milliardenschweres Defizit, die Beiträge für die Versicherten steigen. Renommierte Experten fordern bei WELT weitreichende Reformen. Dazu zählt eine Kostenbeteiligung der Kassenpatienten – die sich an ihrem Jahresgehalt orientiert.",
      "url": "https://www.welt.de/politik/deutschland/plus255671278/Gesundheitswesen-Muessen-der-Bevoelkerung-ehrlich-sagen-dass-das-System-so-nicht-mehr-funktioniert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255699194/7157934587-ci23x11-w200/Image-67d423b21df9a5398091f9a0.jpg",
      "image_title": "DWOSB_IP_Gesundheitskosten_js.psd",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Das 100.000-Euro-Extragehalt der Verfassungsrichter",
      "teaser": "Die Hüter des Grundgesetzes erzielen teils beträchtliche Nebeneinkünfte. Woher das Geld stammt, bleibt dabei meist intransparent. Allerdings können die Richter zur Bekanntmachung ihrer Nebeneinnahmen nicht gezwungen werden.",
      "url": "https://www.welt.de/politik/deutschland/plus255702112/Bundesverfassungsgericht-Das-100-000-Euro-Extragehalt-der-Verfassungsrichter.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702110/8537932487-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "Ein Hinweisschild mit Bundesadler und dem Schriftzug «Bundesverfassungsgericht» steht vor dem Gebäude des Gerichts. (zu dpa: «Auslieferung nach Ungarn – Karlsruhe entscheidet über Klage») +++ dpa-Bildfunk +++",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/UN-Behoerde-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702852/3487939807-ci23x11-w200/Gerd-Mueller.jpg",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Letzte Chance für eine geordnete Migrationspolitik, ohne Flüchtlingskonvention aufzugeben“",
      "teaser": "Zur Eindämmung der irregulären Migration will die Union ein Drittstaaten-Modell durchsetzen: Asylbewerber würden dann zur Prüfung ihrer Anträge in ein Land außerhalb der EU gebracht. Die SPD hat starke Vorbehalte. Doch auf EU-Ebene kommt Bewegung in die Sache – und die Rolle Deutschlands wird entscheidend.",
      "url": "https://www.welt.de/politik/deutschland/plus255698306/Illegale-Migration-Letzte-Chance-fuer-eine-geordnete-Migrationspolitik-ohne-Fluechtlingskonvention-aufzugeben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702434/9757930127-ci23x11-w200/Image-67d44e92a7ec4b4b052dcdcf.jpg",
      "image_title": "DWOSB_EU_Asylrecht; Montage Infografik WELT",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Korruptionsvorwürfe und Überwachung – Thüringens größtes Volksfest wird zum Krimi",
      "teaser": "Im Mai findet das wichtigste Traditionsfest des Bundeslandes Thüringen statt: der Thüringentag. Austragungsort ist in diesem Jahr Gotha. Doch hinter den Kulissen tobt ein Machtkampf. Mittlerweile hat sich das Landeskriminalamt eingeschaltet.",
      "url": "https://www.welt.de/politik/deutschland/plus255708824/Thueringen-Korruptionsvorwuerfe-und-Ueberwachung-Das-Volksfest-Thueringentag-wird-zum-Krimi.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255709086/8067938077-ci23x11-w200/Image-67d59be54f4950676b54d756.jpg",
      "image_title": "Die Veranstaltung des Thüringentags in Gotha wird zur Kontroverse. Welche Rolle spielt Oberbürgermeister Knut Kreuch (SPD)?",
      "author": "Josh Groeneveld"
    },
    {
      "title": "Großer Effizienz-Atlas – Diese Karte zeigt, wo der Sanierungsbedarf besonders gering ist",
      "teaser": "Der Anteil sanierungsbedürftiger Immobilien hat sich deutlich erhöht, zeigt eine neue Auswertung. Regional gibt es dabei deutliche Unterschiede, in zwei Gegenden ist die Energieeffizienz noch besonders gut. Klicken Sie sich hier durch alle Landkreise auf der interaktiven Karte.",
      "url": "https://www.welt.de/wirtschaft/plus255642526/Immobilien-Diese-Karte-zeigt-wo-der-Sanierungsbedarf-besonders-gering-ist.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255701382/0727933727-ci23x11-w200/DWOSB-WI-Energieeffizienz-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "51 Prozent in 3 Jahren – so lukrativ ist die neue ETF-Variante",
      "teaser": "ETF-Anleger schätzen an der Anlageform die einfache Handelbarkeit und die niedrigen Gebühren, verzichten im Vergleich zu einem gemanagten Investmentfonds aber oft auf Rendite. Nun gibt es Investmentprodukte, die die Vorteile von beidem in sich vereinen. WELT stellt sie vor.",
      "url": "https://www.welt.de/wirtschaft/plus255642334/Aktive-Indexfonds-So-lukrativ-ist-die-neue-ETF-Variante.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255709388/5477931477-ci23x11-w200/DWOSB-WI-MSCI-World-sk.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "7 Plug-in-Hybride im Test – nur dieses Auto bringt die Idee auf ein neues Level",
      "teaser": "Elektro oder Verbrenner? Immer mehr Verbraucher beantworten die Fragen mit „beides“ und entscheiden sich für Plug-in-Hybride. Doch bieten Fahrzeuge wirklich die perfekte Mischung aus beiden Welten? WELT hat sieben Modelle im Alltag getestet – und eine große Überraschung erlebt.",
      "url": "https://www.welt.de/wirtschaft/plus255697426/Porsche-Hyundai-Audi-Co-7-Plug-in-Hybride-im-grossen-WELT-Alltagstest.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255700188/5027933497-ci23x11-w200/DWOSB-WI-EAutos-cw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "Bahn, Lufthansa, Rüstungskonzern – Bundeswehr bereitet Wirtschaft auf Ernstfall vor",
      "teaser": "Die Bundeswehr sucht für einen geheimen Plan laut WELT-Informationen die Hilfe von Privatunternehmen. Im Bündnisfall soll die Bundesrepublik viele Streitkräfte, Fahrzeuge und Verwundete transportieren. Der Plan betrifft unter anderem einen Rüstungskonzern, die Lufthansa und die Bahn.",
      "url": "https://www.welt.de/wirtschaft/plus255703302/Bahn-Lufthansa-Ruestungskonzern-Bundeswehr-bereitet-Wirtschaft-auf-Ernstfall.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255704396/2267934657-ci23x11-w200/Bundeswehr-uebt-Truppenverladung.jpg",
      "image_title": "Verladung eines Bergepanzers",
      "author": "Steffen Fründt"
    },
    {
      "title": "Diese Pleiten offenbaren, wie breit die Krisen die deutsche Wirtschaft erfasst haben",
      "teaser": "Die Zahl der Insolvenzen ist im vergangenen Jahr erneut stark gestiegen. Es trifft Unternehmen aus verschiedenen Branchen – darunter Traditionsunternehmen, Automobilzulieferer und einst Aufmerksamkeit erregende Jungunternehmen. Für manche gibt es noch Hoffnung – für andere nicht.",
      "url": "https://www.welt.de/wirtschaft/plus255700282/Insolvenzen-Diese-Pleiten-offenbaren-wie-breit-die-Krisen-die-deutsche-Wirtschaft-erfasst-haben.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255703566/6857935117-ci23x11-w200/Schuhhaendler-Goertz.jpg",
      "image_title": "Passanten gehen an einer Filiale des Schuhhändlers Görtz in der Innenstadt vorbei. Nach der neuerlichen Insolvenz des Hamburger Schuhhändlers Görtz sind jetzt die Löhne der Beschäftigten in akuter Gefahr.",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "„Jede Regel hat einen Beamten, der sie verteidigt“",
      "teaser": "Trotz neuer Milliarden-Sondervermögen droht der Wohnungsbau außen vor zu bleiben, warnt Immobilien-Verbandschef Dirk Salewski. Im Interview erklärt er, wie sich der Neubau jetzt wieder ankurbeln ließe – und was er von dem CDU-Versprechen hält, das Heizungsgesetz abzuschaffen.",
      "url": "https://www.welt.de/wirtschaft/plus255625596/Gesetzesvorgaben-im-Wohnungsbau-Jede-Regel-hat-einen-Beamten-der-sie-verteidigt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255645022/0767933047-ci23x11-w200/Germany-Baden-Wurttemberg-Waiblingen-Construction-site-of-modern-house.jpg",
      "image_title": "Dirk Salewski, Bauunternehmer, hart aber fair, hartaberfair, woechentliche politische Talkshow, moderiert von Louis Klamroth, Fototermin - TV, 08.05.23, Foto: Uwe Koch/Eibner-Pressefoto",
      "author": "Michael Fabricius"
    },
    {
      "title": "Vier Monate warten? Was Sie tun können, um Ihre Chancen auf einen Handwerkertermin zu erhöhen",
      "teaser": "Wollen Bauherren und Eigentümer sanieren oder umbauen, brauchen Sie Geduld. Denn Handwerker sind schwer zu bekommen, teilweise betragen die Wartezeiten schon für einfache Aufgaben mehrere Monate. Wer trotzdem dringend einen Fachmann braucht, sollte von den Immobilien-Profis lernen.",
      "url": "https://www.welt.de/wirtschaft/plus255620968/Handwerker-Vier-Monate-warten-Was-Sie-tun-koennen-um-Ihre-Chancen-auf-einen-Termin-zu-erhoehen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255636534/3727932037-ci23x11-w200/GettyImages-1320565081.jpg",
      "image_title": "GettyImages-1320565081",
      "author": "Richard Haimann"
    },
    {
      "title": "50.000 Euro, Aufbau inklusive – für wen sich das Tchibo-Haus wirklich lohnt",
      "teaser": "Nach Bettwäsche, Küchenutensilien und kleineren Gartenlauben wagt sich Tchibo an ein neues Produkt: Angeboten wird ein „Wochenendhaus“ aus Holz mit 66 Quadratmetern Wohnfläche. WELT hat die Offerte zusammen mit einem Baurecht-Experten analysiert – und nur einen echten Makel gefunden.",
      "url": "https://www.welt.de/wirtschaft/plus255634412/Tchibo-Haus-50-000-Euro-Aufbau-inklusive-fuer-wen-sich-das-Angebot-wirklich-lohnt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255636766/9537935867-ci23x11-w200/Tchibo-praesentiert-exklusives-Weka-Wochenendhaus-der-besondere-Rueckzugsort-im-Gruenen.jpg",
      "image_title": "Quelle: Tchibo / Weka / Weiterer Text über ots und www.presseportal.de/nr/9283 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Michael Fabricius"
    },
    {
      "title": "Das sind die teuersten Wohnstandorte für Studenten – und das die günstigsten",
      "teaser": "Zum Semesterstart werden Studenten mit einer neuen Dimension des Mietanstiegs konfrontiert: Erstmals wird im Bundesschnitt eine magische Marke durchbrochen. In einigen Städten erhöhen sich die Mieten fast dreimal so schnell wie die Inflation. Doch es gibt auch günstige Standorte.",
      "url": "https://www.welt.de/wirtschaft/plus255591156/WG-Die-teuersten-Wohnstandorte-fuer-Studenten-und-die-guenstigsten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255594304/9647930377-ci23x11-w200/Image-67c5a8265dedc57b1ae9bc00.jpg",
      "image_title": "DWOSB_WG_jb",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Uns wäre schon geholfen, wenn wir Häuser bauen könnten wie vor zehn Jahren“",
      "teaser": "Die Mieten in Deutschland steigen unaufhörlich, der Anteil an Neubauten schrumpft dramatisch. Während manche Akteure angesichts der Krise am Wohnungsmarkt bereits resignierten, werden die Forderungen an anderer Stelle radikaler. Die Resonanz der Politik bleibt aber rar. Ist die Krise nicht groß genug?",
      "url": "https://www.welt.de/wirtschaft/plus255406302/Wohnraummangel-Uns-waere-geholfen-wenn-wir-Haeuser-bauen-koennten-wie-vor-zehn-Jahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255586748/2737932347-ci23x11-w200/DWOSB-WI-Wohnungsbau-mw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Blitzstart, zwei Elfmeter und ein Platzverweis – Köln schlägt Darmstadt",
      "teaser": "Schon in der ersten Minute trifft der 1. FC Köln gegen Darmstadt. Die Gäste kommen zwar zurück, doch in Überzahl machen die Geißböcke den Sieg perfekt. Köln festigt damit Platz 2 und untermauert die Aufstiegsambitionen.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255706828/1-FC-Koeln-SV-Darmstadt-98-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255710216/3727939167-ci23x11-w200/1-FC-Koeln-Darmstadt-98.jpg",
      "image_title": "1. FC Köln - SV Darmstadt 98: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Chancenwucher und Tränen bei Sabitzer – Dortmund kassiert Pleite in Leipzig",
      "teaser": "Die Champions-League-Plätze geraten für Borussia Dortmund immer weiter außer Reichweite. Bei der Niederlage in Leipzig werden beste Chancen nicht genutzt und Marcel Sabitzer muss noch in der ersten Hälfte verletzt runter. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706794/RB-Leipzig-Borussia-Dortmund-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255710100/5197939127-ci23x11-w200/RB-Leipzig-Borussia-Dortmund.jpg",
      "image_title": "RB Leipzig - Borussia Dortmund: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Urbig patzt – Union Berlin ringt den Münchnern einen Punkt ab",
      "teaser": "Nach der Niederlage gegen den VfL Bochum gelingt dem FC Bayern wieder kein Sieg in der Bundesliga. Bei Union Berlin kommt der Spitzenreiter nur zu einem Punkt. Torhüter Jonas Urbig ist am Ausgleich maßgeblich beteiligt. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706796/1-FC-Union-Berlin-FC-Bayern-Muenchen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255709524/8967931327-ci23x11-w200/Union-Berlin-s-players-celebrate-a.jpg",
      "image_title": "1. FC Union Berlin - FC Bayern München: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Überragender Plea schnürt Dreierpack bei Gladbachs Sieg in Bremen",
      "teaser": "Was für ein Auftritt von Alassane Plea. Drei Treffer erzielt er selbst, ein viertes Tor bereitet er vor. Plea ist der unumstrittene Matchwinner für Borussia Mönchengladbach im Spiel bei Werder Bremen. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706802/SV-Werder-Bremen-Borussia-Moenchengladbach-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255709438/2477932507-ci23x11-w200/Werder-Bremen-Bor-Moenchengladbach.jpg",
      "image_title": "SV Werder Bremen - Borussia Mönchengladbach: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Freiburg kommt in Mainz zwei Mal zurück und nimmt einen Punkt mit",
      "teaser": "Ein Spiel, in dem vieles drin steckt. Sowohl Mainz 05, als auch der SC Freiburg ergattern einen Punkt im Kampf um die internationalen Startplätze. In Unterzahl geht Mainz sogar in Führung, Freiburg gelingt die Antwort. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706798/1-FSV-Mainz-05-SC-Freiburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255709504/8297939557-ci23x11-w200/Bundesliga-1-FSV-Mainz-05-v-SC-Freiburg.jpg",
      "image_title": "1. FSV Mainz 05 - SC Freiburg: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Zum ersten Mal gibt es kein Drama. Aber er fragt sich, ob es wirklich Liebe ist",
      "teaser": "Ein Mann erlebt zum ersten Mal eine Beziehung ohne Aufregung – mit einer Frau, die ihn nicht auf irgendeine Weise quält. Aber die Abwesenheit von extremen Gefühlen verunsichert ihn. Kann die Liebe halten? Unsere Autorin weiß als Paartherapeutin Rat.",
      "url": "https://www.welt.de/vermischtes/plus255698134/Beziehung-Zum-ersten-Mal-gibt-es-kein-Drama-Aber-er-fragt-sich-ob-es-wirklich-Liebe-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255708128/4237937517-ci23x11-w200/Couple-enjoys-sunset-views-of-the-Colosseum-Romance-travel.jpg",
      "image_title": "Couple enjoys sunset views of the Colosseum. Romance, travel.",
      "author": "Elke Naters"
    },
    {
      "title": "„Meine Eltern bildeten eine stille Allianz, um meine wahre Herkunft zu verheimlichen“",
      "teaser": "Bis Mitte 40 glaubt Bianca, die Tochter ihres Vaters zu sein. Dann verplappert sich ein betrunkener Verwandter auf einem Fest und lüftet ein wohlgehütetes Familiengeheimnis. Und endlich versteht Bianca ein diffuses Gefühl, das sie jahrelang quälte.",
      "url": "https://www.welt.de/vermischtes/plus255674916/Leben-als-Kuckuckskind-Meine-Eltern-bildeten-eine-stille-Allianz-um-meine-wahre-Herkunft-zu-verheimlichen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255674914/0687930997-ci23x11-w200/Father-and-Daughter-Vintage-1980s-Family-Photograph.jpg",
      "image_title": "Vintage photograph of happy father and daughter. Playful childhood candid portrait of father opening present. Conceptual image for family togetherness, Christmas gifts, or Father's Day. Vintage family photo of dad and daughter, silly kid, wearing funny glasses, from the late 1980s. There are kid scribbles on the bottom of the Polaroid photograph. Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "„Sie sollen kein cooles Unternehmen finden, Sie sollen möglichst schnell wieder arbeiten“",
      "teaser": "Die 34-jährige Nadine Wagenaar hat ihren Job verloren. Seitdem berichtet sie auf Instagram von ihrem „brotlosen Alltag“ und den Besuchen im Arbeitsamt. Ihre Kündigung mache sie heute dankbar, sagt sie, sonst hätte sie sich nie getraut, „aus dem Hamsterrad auszubrechen“.",
      "url": "https://www.welt.de/vermischtes/plus255671812/Kuendigung-Sie-sollen-kein-cooles-Unternehmen-finden-Sie-sollen-moeglichst-schnell-wieder-arbeiten.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255672730/0567938107-ci23x11-w200/Image-67d151e93b01902ec1c5e9be.jpg",
      "image_title": "Nadine Wagenaar postet regelmäßig auf Instagram Vlogs und gibt Einblicke in ihren Alltag als Arbeitslose",
      "author": "Lisa Dittrich"
    },
    {
      "title": "„Dieser Blickwinkel ermöglichte es meiner Patientin, Männer wieder wertzuschätzen“",
      "teaser": "Psychotherapeutin Martina Leibovici-Mühlberger fordert einen radikalen Perspektivwechsel. Statt sich in Traumata zu verlieren, sollen ihre Patienten positive Erlebnisse nutzen, um das eigene Glück zu finden. Eine Übung hilft, die eigene Lebensgeschichte neu zu schreiben.",
      "url": "https://www.welt.de/vermischtes/plus255568866/Lebenszufriedenheit-Dieser-Blickwinkel-ermoeglichte-es-meiner-Patientin-Maenner-wieder-wertzuschaetzen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255673586/3737931877-ci23x11-w200/Portrait-of-a-redheaded-woman-laughing-happily-on-the-beach.jpg",
      "image_title": "wanderung,freundinnen,jubel,Bildverwendung nur mit Urhebervermerk: Monkey Business 2/Shotshop/picture alliance. Keine Exlusivverkäufe möglich.",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Ich spare fast 2000 Euro im Monat“",
      "teaser": "Lara Schubert ist 25 Jahre alt und hat kürzlich ihr Referendariat an einer Grundschule begonnen. Da sie in einem ländlichen Gebiet Sachsens arbeitet, bekommt sie jeden Monat 1200 Euro Zuschuss vom Land. Im Interview berichtet sie von ihren Ausgaben und den Herausforderungen im Unterricht.",
      "url": "https://www.welt.de/vermischtes/plus255651372/Angehende-Lehrerin-Ich-spare-fast-2000-Euro-im-Monat.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255651318/0077930707-ci23x11-w200/Teacher-at-class.jpg",
      "image_title": "Angehende Lehrer erhalten in großen Teilen Sachsens einen Zuschuss zu ihrem Gehalt (Symbolbild)",
      "author": "Anna Schem"
    },
    {
      "title": "Wie Scham uns einsam macht – und andere Menschen zur Gefahr",
      "teaser": "Scham hat eine überwältigende Kraft. Sowohl für denjenigen, den sie trifft, als auch den, der andere beschämt. Sie brennt sich so tief in den Körper ein, dass Erinnerungen daran noch Jahre später wehtun. Wie wir diesem mächtigen Gefühl begegnen können.",
      "url": "https://www.welt.de/kultur/plus255701380/Das-staerkste-Gefuehl-Wie-Scham-uns-einsam-macht-und-andere-Menschen-zur-Gefahr.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255699860/3847938297-ci23x11-w200/Portrait-of-pensive-young-woman.jpg",
      "image_title": "Scham",
      "author": "Lena Karger"
    },
    {
      "title": "„Es ist besser, wenn ich ein weißes Blatt bleibe“",
      "teaser": "Sie war Beate Zschäpe, jetzt spielt sie eine mörderische Bestatterin, die sich an fiesen Männern rächt: Wir treffen Anna Maria Mühe in der Berliner Netflix-Dependance, wohl wissend, dass die Schauspielerin nicht gern über ihre Schauspielereltern spricht.",
      "url": "https://www.welt.de/kultur/plus255675752/Anna-Maria-Muehe-Es-ist-besser-wenn-ich-ein-weisses-Blatt-bleibe.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255693320/2157935687-ci23x11-w200/Kinostart-Sophia-der-Tod-und-ich-Anna-Maria-Muehe.jpg",
      "image_title": "Anna Maria Mühe, Schauspielerin, sitzt bei einem Fototermin mit der Deutsche Presse-Agentur zum Film «Sophia, der Tod und ich» in einem Berliner Hotel. (zu dpa-Korr \"Mit dem Tod drei Bierchen trinken: «Sophia, der Tod und ich\") +++ dpa-Bildfunk +++",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Sprachpolizist Trump und die Wörter, die er nicht mehr lesen will",
      "teaser": "Es ist ein Teil von Trumps „war on woke“: Hunderte von Wörtern sind künftig in Texten von amerikanischen Regierungsbehörden unerwünscht. In der Liste sind die üblichen Verdächtigen – aber auch einige sehr überraschende Begriffe. Warum jetzt auch „weiblich“ und „historisch“ ein Problem sind.",
      "url": "https://www.welt.de/kultur/plus255674676/Gender-Rasse-Diversitaet-Sprachpolizist-Trump-und-die-Woerter-die-er-nicht-mehr-lesen-will.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255674938/1477939317-ci23x11-w200/President-Trump-Delivers-Remarks-At-Business-Roundtable-Quarterly-Meeting.jpg",
      "image_title": "Zieht rote Linien im Sprachgebrauch: Trump",
      "author": "Matthias Heine"
    },
    {
      "title": "Die Stadt aus Holz und ihre naiven Freunde",
      "teaser": "Die Stadt der Zukunft soll beides in sich vereinen: das Urbane und das Ländliche. Dahinter stecken ein Aufstand gegen die Schrecken der Moderne und eine tiefe Sehnsucht. Aber die ersten hölzernen Mustersiedlungen des Klimaaktivismus zeigen einen unauflösbaren Widerspruch.",
      "url": "https://www.welt.de/kultur/plus255677716/Architektur-Die-Stadt-aus-Holz-und-ihre-naiven-Freunde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255677648/6907930427-ci23x11-w200/Germany-Bavaria-Munich-New-development-area-with-energy-efficient-wooden-houses.jpg",
      "image_title": "Viel Holz, wenig Autos: Stadthäuser in Bayern",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "So unwahrscheinlich ist die Entstehung von Mensch und Universum ohne Gott",
      "teaser": "Der katholische Amerikaner Ross Douthat will beweisen, dass es Gott gibt und Religion logisch ist. Er bedient sich dabei einer Denkmethode, von der Kant sagte, sie verdiene „mit Achtung genannt zu werden“. Doch es gibt Einwände aus der Physik. Und vor allem von Gott selbst.",
      "url": "https://www.welt.de/kultur/plus255634136/Gottesbeweis-So-unwahrscheinlich-ist-die-Entstehung-von-Mensch-und-Universum-ohne-Gott.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255635976/2577930657-ci23x11-w200/Creation-of-Adam-by-Michelangelo-Vatican-handcolored-etching-published-1884.jpg",
      "image_title": "The Creation of Adam. Hand-colored etching by Friedrich Boettcher (German painter, 1844 - after 1916) after the famous fresoes (1508/12) by Michelangelo Buonarroti (Italian universal artist, 1475 - 1564) in the Sistine Chapel, Vatican, published in 1884.",
      "author": "Hannes Stein"
    },
    {
      "title": "Die schwarz-rote Maßlosigkeit – und ein vielsagender Satz von Friedrich Merz",
      "teaser": "Mit ihren Milliardengeschenken verspielen Union und SPD schon vor einer möglichen Regierungsübernahme viel Glaubwürdigkeit. Das Wort „Politikwechsel“ erweist sich als hohle Phrase. Zwei Länder zeigen als abschreckende Beispiele, was nun passieren könnte.",
      "url": "https://www.welt.de/debatte/kommentare/plus255699074/Rekordschulden-Die-schwarz-rote-Masslosigkeit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255699070/1357931817-ci23x11-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "13.03.2025, Berlin: Lars Klingbeil (l), SPD Fraktionschef und Bundesvorsitzender, spricht mit Friedrich Merz, CDU/CSU Fraktionsvorsitzender und CDU Bundesvorsitzender, in den hinteren Sitzreihen der Union während der 213. Plenarsitzung der 20. Legislaturperiode im Deutschen Bundestag. In dieser und einer noch folgenden Sondersitzung des alten Bundestages sollen nach dem Willen von Union und SPD ein milliardenschweres Sondervermögen und eine Reform der im Grundgesetz verankerten Schuldenbremse beschlossen werden. Ziel sind Investitionen in Infrastruktur und Verteidigung. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Karsten Seibel"
    },
    {
      "title": "Sorry, aber wir sind richtig schlecht durch die Pandemie gekommen",
      "teaser": "So dramatisch war das alles nicht, und hinterher ist man immer klüger? Fünf Jahre nach dem ersten Corona-Lockdown redet Deutschland die Exzesse des Autoritären klein. Zeit für brutale Ehrlichkeit: Fünf Fehler, die uns nie wieder passieren dürfen.",
      "url": "https://www.welt.de/debatte/plus255698106/Corona-Politik-Fuenf-Dinge-die-uns-nie-wieder-passieren-duerfen.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255700818/2617933227-ci23x11-w200/young-woman-sitting-in-train-wearing-protective-mask-using-smartphone.jpg",
      "image_title": "young woman sitting in train wearing protective mask, using smartphone",
      "author": "Kristina Schröder"
    },
    {
      "title": "Der Merz-Limbo",
      "teaser": "Die gedankliche Limbostange, unter welcher der CDU-Chef bei seinen Verhandlungen mit SPD und Grünen hindurch muss, liegt so tief, dass schon das Mitansehen seiner Verrenkungskünste gröbere Schmerzen verursacht. Unter den Tisch fällt dabei nicht nur das Schlüsselthema Migration.",
      "url": "https://www.welt.de/debatte/kommentare/plus255697312/Sondierungen-Der-Merz-Limbo.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255697308/0577939277-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Die rührende Hoffnung des Westens auf einen Vertrag mit Putin",
      "teaser": "Selbst wenn es gelänge, dem Kreml-Diktator eine Vereinbarung abzuringen, sollte man sich immer an die polnische Erfahrung mit den Russen erinnern. Polens Präsident Lech Wałęsa gab sie einst seinem damaligen amerikanischen Kollegen Bill Clinton mit auf den Weg.",
      "url": "https://www.welt.de/debatte/kommentare/plus255695844/Waffenstillstand-Die-ruehrende-Hoffnung-des-Westens-auf-einen-Vertrag-mit-Putin.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255695838/6107934847-ci23x11-w200/Jacques-Schuster.jpg",
      "image_title": "Der Journalist , Publizist und Chefredakteur der Welt am Sonntag Jacques Schuster.",
      "author": "Jacques Schuster"
    },
    {
      "title": "Das schonungslose Urteil des Wolfgang Schäuble",
      "teaser": "Was würde Wolfgang Schäuble wirklich zu den historischen Schuldenplänen seines Zöglings Friedrich Merz sagen? Die Antwort muss die Union beunruhigen. Denn der konservative Meisterdenker hinterließ vor seinem Tod eine unmissverständliche Warnung – vor Milliardenkrediten für Infrastruktur und Bundeswehr.",
      "url": "https://www.welt.de/debatte/plus255689388/Merz-und-die-Schulden-Das-schonungslose-Urteil-des-Wolfgang-Schaeuble.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255690882/1167931827-ci23x11-w200/Bundestag.jpg",
      "image_title": "dpatopbilder Bundesfinanzminister Wolfgang Schäuble (CDU) verfolgt in der Sonne sitzend am 01.07.2015 im Bundestag in Berlin die Debatte «Auslaufen des Finanzhilfeprogramms für Griechenland». Foto: Rainer Jensen/dpa ++",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "Die Pille gegen das Erbrechen",
      "teaser": "Noroviren befallen den Darm und lösen starke Brechdurchfälle aus. Weil diese Erreger hochansteckend sind, erkrankt oft die ganze Familie, Kita-Gruppe – oder gar alle an Bord eines Kreuzfahrtschiffs. Nun ist eine Pille in Sicht, die der Infektion den Schrecken nehmen soll.",
      "url": "https://www.welt.de/gesundheit/plus255637544/Tablette-statt-Spritze-Wie-eine-Impfung-gegen-Noroviren-funktionieren-koennte.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255637532/7337935727-ci23x11-w200/Middle-age-woman-lying-on-sofa-and-feel-abdomen-pain.jpg",
      "image_title": "Curly middle-aged woman in glasses and home clothes lies on the sofa in the living room and holds her hands on her stomach, feeling pain",
      "author": "Nike Heinen"
    },
    {
      "title": "Die Mumie schmeckte „beißend und bitter“",
      "teaser": "Wie fortgeschritten die moderne Medizin ist, offenbart der Rückblick: Behandlungen waren gefährlicher als die Krankheit selbst. Ob Aderlass, Mumienreste, oder Quecksilber – den Patienten wurde ungewollt geschadet. Im Notfall bliesen Retter ihnen Rauch in den Hintern.",
      "url": "https://www.welt.de/gesundheit/plus255549966/Medizin-Die-Mumie-schmeckte-beissend-und-bitter.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255625616/6707934207-ci23x11-w200/won-Kombo-Bojanowski-Quacksalberei.jpg",
      "image_title": "won Kombo Bojanowski Quacksalberei Bild links: Aderlass / Ill.zu 7 weise Meister Medizin / Aderlass. - Aderlass. - Buchminiatur, Deutschland, 1471. Illustration zu dem Erzaehlzyklus \"Die sieben weisen Meister\". sog. \"Dirmsteinhandschaft\". Frankfurt a.M., Stadtbibliothek. (Foto nach Faksimile).",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Der vermeintliche Dreck ist für Pflanzen genauso wichtig wie Lichtverhältnisse“",
      "teaser": "Die Gartensaison beginnt. Menschen strömen in die Gartencenter und vergessen oft das Wichtigste, was eine Brache in eine blühende Landschaft verwandelt: ein gesunder Boden. Dafür braucht es weder teures Gerät noch Zusatzstoffe – es hilft ein Tier.",
      "url": "https://www.welt.de/wissenschaft/plus255627760/Gartenarbeit-Dieses-Tier-unterstuetzt-beim-perfekten-Boden.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255627748/6157938197-ci23x11-w200/Gardening-equipment-at-a-raised-bed.jpg",
      "image_title": "Gardening equipment at a raised bed",
      "author": "Nike Heinen"
    },
    {
      "title": "Wie Wasserstoff in gigantischen Höhlen in Norddeutschland gelagert werden soll",
      "teaser": "Bei Dunkelflaute sollen künftig Wasserstoff-Kraftwerke zum Einsatz kommen. Dafür sind riesige unterirdische Speicher in Salzstöcken geplant, in denen bislang Erdgas liegt. Die europaweit erste Testanlage zeigt, wo die Probleme liegen – und wie Deutschland trotzdem zur Batterie Europas werden könnte.",
      "url": "https://www.welt.de/wissenschaft/plus255431330/Gas-Wie-Wasserstoff-in-gigantischen-Hoehlen-in-Norddeutschland-gelagert-werden-soll.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255436084/9447934307-ci23x11-w200/mitarbeiter-gelaende-bohrkoepfe.jpg",
      "image_title": "Statt Erdgas könnte in Etzel, Ostfriesland, bald Wasserstoff gespeichert werden",
      "author": "Verena Müller"
    },
    {
      "title": "Schon fünf Tage Sünde verändern das Gehirn",
      "teaser": "Ein paar Tage Völlerei genügen: Das menschliche Denkorgan reagiert schnell auf fett- und zuckerreiches Essen und stellt sich darauf ein. Bereits nach kurzer Zeit verdoppelt sich das Leberfett. Tübinger Mediziner erforschen, was im Hirn passiert – und wie man es gar nicht so weit kommen lässt.",
      "url": "https://www.welt.de/gesundheit/plus255609282/Ernaehrung-Schon-fuenf-Tage-Suende-veraendern-das-Gehirn.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255612536/9417933117-ci23x11-w200/Pink-human-brain-looking-forward-to-plate-with-doughnuts.jpg",
      "image_title": "Ernährung: „Das Gehirn ist die entscheidende Schaltstelle – Übergewicht beginnt hier“",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Wie viel Romantik braucht die Liebe?",
      "teaser": "In Restaurants das „Candlelight Dinner“ für Verliebte, im Kino lassen RomComs die Herzen höher schlagen. Aber die volle Romantikdröhnung fühlt sich nicht für alle richtig an. Was also tun, wenn der Partner nichts von solchen Gesten hält und ein erklärter Aromantiker ist?",
      "url": "https://www.welt.de/gesundheit/plus255680088/Suche-nach-der-wahren-Liebe-Geht-es-nicht-ohne-Rosen-Kerzen-Haendchenhalten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255680082/6447933887-ci23x11-w200/Couple-Having-Romantic-Dinner-Date-on-Pier.jpg",
      "image_title": "Paar, Kerzen, See",
      "author": "Stella Marie Hombach"
    },
    {
      "title": "So stark wirken die Jahreszeiten auf Psyche und Körper",
      "teaser": "Hormone, Stimmung und Stoffwechsel sind im Frühling nicht mehr dieselben. Auch die Gene ticken anders. Und selbst das Gehirn verändert sich unter dem Einfluss des zunehmenden Lichts – mit erstaunlichen Effekten auf Immunabwehr, Sex und Schlaf.",
      "url": "https://www.welt.de/gesundheit/plus255672456/Fruehling-Selbst-das-Gehirn-veraendert-sich-unter-dem-Einfluss-des-zunehmenden-Lichts.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile250799258/5587936697-ci23x11-w200/Blonde-girl-on-a-spring-walk-in-the-garden-with-cherry-blossoms-2.jpg",
      "image_title": "Frau unter blühenden Bäumen",
      "author": "Martin Lindner"
    },
    {
      "title": "„Ist in einer Generation etwas passiert, das nicht auf genetische Veränderung zurückzuführen ist“",
      "teaser": "Frauen, die heute Babys bekommen, erleben ihre Geburt völlig anders als etwa die Generation ihrer Mütter. Atypische Verläufe sind deutlich häufiger, immer mehr Frauen schildern furchtbare Schmerzen, ohne dass der Muttermund sich öffne. Ein Experte erklärt die Ursachen.",
      "url": "https://www.welt.de/gesundheit/plus255659098/Ernaehrung-Wenn-Schwangere-darauf-verzichten-steigt-die-Wahrscheinlichkeit-einer-sanften-Geburt-deutlich.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255660706/8707936087-ci23x11-w200/Top-view-portrait-of-small-newborn-baby-girl-or-boy-with-mother-lying-on-bed.jpg",
      "image_title": "View from above of woman with cute little baby at home.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Die gesündeste Form des Intervallfastens ist die Variante mit Frühstück“",
      "teaser": "Die Fastenzeit läuft, aber wie verzichtet man gesund und sicher auf Essen, um die positiven Effekte für den Körper optimal auszunutzen? Im großen Fasten-Kurs bei WELT beantwortet Andreas Michalsen in 90 Minuten die wichtigsten Fragen rund um das Thema Fasten. Hier lesen Sie die relevanten Aussagen.",
      "url": "https://www.welt.de/sport/plus255631524/Fasten-Das-ist-die-gesuendeste-Form-des-Intervallfastens.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255595376/4237937817-ci23x11-w200/DWOSB-PPV3-Aktien-Einsteigerkurs-030225.jpg",
      "image_title": "DWOSB_PPV3_Aktien-Einsteigerkurs_030225",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„Wer zu reglos aufwächst, schädigt sein Gehirn“",
      "teaser": "Deutschlands Kinder bewegen sich viel zu wenig. Sie verbringen ihre Zeit lieber mit dem Smartphone. Die Folgen sind auch für das Gehirn fatal. Denn Kinder, die nicht ausreichend rennen und toben, haben später deutliche Probleme mit Lesen und Rechnen.",
      "url": "https://www.welt.de/gesundheit/plus255630046/Kinder-und-Bewegung-Wer-zu-reglos-aufwaechst-schaedigt-sein-Gehirn.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255630042/9407934367-ci23x11-w200/Girls-playing-in-forest.jpg",
      "image_title": "Johner Bildbyra AB +46 8 644 83 30 info@johner.se sales@johner.se",
      "author": "Susanne Donner"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/3027938417-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatorenkaempfe-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Fliegen-Jeden-Tag-den-guenstigsten-Flug-genommen-das-ist-passiert.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/9407936297-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/7627938067-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3737935627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Zahl der Delikte mit „Tatmittel Messer“ steigt – fast Hälfte der Verdächtigen ausländisch",
      "teaser": "Die Gewaltkriminalität in Nordrhein-Westfalen wächst stark an. Ausländische Verdächtige sind überproportional vertreten, besonders vier Nationalitäten sind auffällig. Immer häufiger greifen Gewalttäter zum Messer – das belegen Polizeizahlen aus einzelnen Städten.",
      "url": "https://www.welt.de/politik/deutschland/plus255681438/Nordrhein-Westfalen-Zahl-der-Delikte-mit-Tatmittel-Messer-steigt-fast-Haelfte-der-Verdaechtigen-auslaendisch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702904/6997934227-ci23x11-w200/Adolescent-threatening-a-group-with-a-knife.jpg",
      "image_title": "Einsatzkräfte der Polizei arbeiten an einem Tatort. Ein 81 Jahre alter Mann ist vor einem Lokal in Ratingen mit einem Messer angegriffen und schwer verletzt worden. Als Einsatzkräfte am Tatort ankam, versuchten sie den Täter zu stoppen und schossen auf ihn, wie die Polizei mitteilte. +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Umarmung oder Ohrfeige?",
      "teaser": "Mehrere Städte verzieren im islamischen Fastenmonat ihre Straßen mit Ramadan-Schmuck. Das sollte die nichtmuslimische Mehrheit begrüßen. Teils aus Wohlwollen, teils aus Kalkül. Allerdings nur, wenn damit nicht Religionskrieger belohnt werden – und wenn eine Maxime befolgt wird: Wo muslimische Sichtbarkeit wächst, darf christliche nicht schrumpfen",
      "url": "https://www.welt.de/regionales/nrw/plus255678690/Ramadan-Strassenschmuck-Ein-Stueck-Islamisierung-ist-kaum-vermeidbar.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255671976/7047939287-ci23x11-w200/Kombo-Stoldt-Ramadan.jpg",
      "image_title": "Das Foto links zeigt die Venloer Straße in Köln. Sie ist unter anderem mit leuchtenden islamischen Halbmonden geschmückt, rechts das Foto zeigt Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Wie der Staat „Personen mit Risikopotenzial“ aufspürt",
      "teaser": "Die jüngste Anschlagsserie wirft die Frage auf: Wie kommen die Sicherheitsbehörden potenziellen Gewalttätern früher auf die Spur? Das Projekt „Periskop“ in NRW dient diesem Zweck, Innenminister Reul (CDU) wirbt dafür bei den schwarz-roten Koalitionären in spe. Eine Expertin erklärt, wie es funktioniert.",
      "url": "https://www.welt.de/politik/deutschland/plus255614778/Potenzielle-Gewalttaeter-Wie-dieses-Projekt-Personen-mit-Risikopotenzial-aufspuert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255660436/3937937087-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "A 26-year-old Syrian man, who is the suspect in custody for a stabbing rampage in the western German city of Solingen in which several individuals were killed, is escorted by police as he leaves the Federal Public Prosecutor in Karlsruhe, Germany, August 25, 2024. REUTERS/Heiko Becker",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Falls die nächste Regierung damit scheitert, scheitert die politische Mitte“",
      "teaser": "„Auf Zeit spielen ist keine Option“: Sachsen-Anhalts Ministerpräsident Haseloff (CDU) drängt Union, SPD und Grüne im Streit über den Milliarden-Schuldenplan zu einer schnellen Einigung – sonst drohten fatale Folgen. Eine strenge Migrationssteuerung erklärt er zum einzigen Mittel, der AfD Paroli zu bieten.",
      "url": "https://www.welt.de/politik/deutschland/plus255623028/Reiner-Haseloff-Falls-die-naechste-Regierung-damit-scheitert-scheitert-die-politische-Mitte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255659746/3097938317-ci23x11-w200/Reiner-Haseloff.jpg",
      "image_title": "Reiner Haseloff, CDU, Ministerpraesident von Sachsen-Anhalt, aufgenommen im Rahmen eines Interviews in Magdeburg, 12.02.2024.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wenn der Volt-Politiker sich dank Drogendealern „eher sicherer auf der Straße“ fühlt",
      "teaser": "Das Frankfurter Bahnhofsviertel ist einer der schlimmsten Drogen-Hotspots der Republik. Eine Großrazzia soll afrikanische Dealer stoppen, doch kurz nach Festnahme kommen sie wieder frei. Jetzt streitet die Stadt über Aufenthaltsverbote und eine neue Crack-Anlaufstelle. Ist die liberale Drogenpolitik am Ende?",
      "url": "https://www.welt.de/politik/deutschland/plus255558100/Kriminalitaet-in-Frankfurt-Wenn-Drogendealer-gleich-nach-der-Festnahme-auf-freien-Fuss-kommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255624208/3337936077-ci23x11-w200/Grosskontrolle-im-Bahnhofsviertel-Frankfurt.jpg",
      "image_title": "Polizisten durchsuchen im Rahmen einer Großkontrolle im Bahnhofsviertel von Frankfurt am Main Verdächtige. Die Straßen rund um den Bahnhof gelten als Kriminalitäts-Hotspot.",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Das Ende der MSCI-World-Ära? Diese 3 ETFs sind das neue perfekte Portfolio",
      "teaser": "Die Politik des Donald Trump offenbart, dass sich die Zeit der Wall-Street-Dominanz dem Ende neigt. Viele Sparer stellen sich daher die Frage, wie sie mit ihren US-lastigen Welt-ETFs umgehen. WELT erklärt, mit welchen Indexfonds Anleger ihr Depot an die neue Weltordnung anpassen können.",
      "url": "https://www.welt.de/wirtschaft/plus255674090/Ende-der-MSCI-World-Aera-Diese-3-ETFs-sind-das-neue-perfekte-Portfolio.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255674214/9567938877-ci23x11-w200/Image-67d172af3b01902ec1c5ecca.jpg",
      "image_title": "DWOSB_neue_Weltordnung_ms",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Beben an der Wall Street – was der Absturz von Nvidia, Tesla und MSCI World bedeutet",
      "teaser": "Der Negativlauf an den US-Börsen eskaliert. Plötzlich macht die Angst vor der Rezession die Runde und lässt die Kurse einstiger Aktien-Stars einbrechen. Ist die goldene Ära von Big Tech vorbei? Was bedeutet das Beben für die Sparidee MSCI World? WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/wirtschaft/plus255656576/Boersenbeben-was-der-Absturz-von-Nvidia-Tesla-und-MSCI-World-bedeutet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255656800/9427939487-ci23x11-w200/Image-67cf2a57652d3a0de2e771ec.jpg",
      "image_title": "Börsenbeben – was der Absturz von Nvidia, Tesla und MSCI World bedeutet",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kita-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Kita-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Wie der Körper bestimmt, in wen wir uns verlieben",
      "teaser": "Was lässt zwischen zwei Menschen den Funken überspringen, was hält manche ein Leben lang zusammen? Forscher haben neue Antworten gefunden – und warnen vor einem Anfängerfehler.",
      "url": "https://www.welt.de/gesundheit/plus207843291/Liebe-Wie-der-Koerper-bestimmt-in-wen-wir-uns-verlieben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile207843289/9887930807-ci23x11-w200/Caucasian-couple-kissing-near-blooming-trees.jpg",
      "image_title": "Caucasian couple kissing near blooming trees",
      "author": "Christian Wolf"
    },
    {
      "title": "Besser als der MSCI – das sind die ETFs für die Neuerfindung Europas",
      "teaser": "Europa sieht sich massiven geopolitischen Herausforderungen ausgesetzt – und wird seine Sicherheitsarchitektur nachhaltig verändern müssen. Am Ende könnte die Börse der große Gewinner sein, ein Umdenken ist schon zu beobachten. WELT zeigt die ETFs, die von einer Neuausrichtung profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255461360/Besser-als-der-MSCI-World-das-sind-die-ETFs-fuer-die-Neuerfindung-Europas.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255462032/9967930757-ci23x11-w200/Image-67b3787b2035160921402281.jpg",
      "image_title": "DWOSB_Teaser_Rheinmetall_fb",
      "author": "Holger Zschäpitz"
    }
  ]
}