{
  "timestamp": "2025-01-17T07:08:36",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cq6smBq_.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CgKtMcdD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das sind die 105 Akteneinträge zum Magdeburg-Attentäter",
      "teaser": "Der Magdeburger Attentäter Taleb al-Abdulmohsen war den deutschen Behörden lange vor seiner Tat bekannt. Eine Chronologie des Bundeskriminalamts beleuchtet detailliert auf 16 Seiten seine Vorgeschichte und die Versäumnisse. WELT dokumentiert hier alle 105 Vorgänge.",
      "url": "https://www.welt.de/politik/deutschland/plus255143160/Taleb-Al-Abdulmohsen-Das-sind-die-105-Akteneintraege-zum-Magdeburg-Attentaeter.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145322/9267937097-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Die Spurensicherung arbeitet an einem Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "Und dann sprechen die Schüler den AfD-Mann auf die „Ausweisungstickets“ an",
      "teaser": "Kurz vor der Bundestagswahl stellen sich Politiker von Grünen bis zur AfD den Fragen von Berliner Schülern. Das Publikum in der Aula eines Gymnasiums ist keine berechenbare Klientel. Am Ende nimmt sich eine Schülerin den Rechtsaußen-Mann vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255131462/Gymnasium-in-Berlin-Und-dann-sprechen-die-Schueler-den-AfD-Mann-auf-die-Ausweisungstickets-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145494/7867939757-ci23x11-w200/Werner-von-Siemens-Gynnasium-in-Zeh.jpg",
      "image_title": "Werner-von-Siemens Gynnasium in Zehlendorf. Podiumsdiskussion zur Bundestagswahl 2025 in der Aula. Kandidaten stellen sich von den Schuelern vor: Organisiert v. Alexander Köhler Schueler (Frager) auf der Buehne (v.li.) Robert Gassemie (17) Liv Herr (16) Greta Frank (17) Jaro van Mourik (16) Kandidaten der politischen Parteien: Marcus Otto (Die Linke) Ruppert Stüwe (SPD) Nina Stahr (Die Grünen) Henning Krumrey (FDP) Adrian Grasse (CDU) Michael Gleichmann (AfD)",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Nur noch eine Schröpfung bis zum grünen Paradies",
      "teaser": "Rezession statt Wirtschaftswunder, Immobilienkrise statt Wohnungen, Inflation statt Stabilität: Die Ampeljahre waren ein Anschlag auf den Wohlstand. Kein Wunder, dass sie mit Habecks Griff in die Altersversorgung enden.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255142546/Habeck-Steuer-Nur-noch-eine-Schroepfung-bis-zum-gruenen-Paradies.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255142562/4477939757-ci23x11-w200/Image-6788b91afe56385408110c5b.jpg",
      "image_title": "Don Alphonso Beitrag vom 16-01-2025 ble1 // If it bleeds, we can kill it // fettkursiv //, ein Zitat aus dem beliebten Kindertierfilm “Predator“ habe ich natürlich nicht als Antwort auf die Frage geschrieben, warum ausgerechnet ich mich so über die neue Habecksteuer und ihren Verursacher aufrege. Tatsächlich wurde von einem Bekannten nach dem letzten Beitrag angemerkt, dass mich zusätzliche Abgaben auf gängige Kapitalanlagen nicht sehr treffen würden. Es ginge ohnehin nur um reiche Spekulanten auf den Kapitalmärkten, und an die Kleinsparer würden sich die Grünen niemals herantrauen. Und ich, das wüsste er schliesslich, wäre traditionell eher ein Mann der Immobilien. Da müsste ich mir erst recht keine Sorgen machen. Weil ich ja ohnehin nichts verkaufe, und es mir daher egal sein kann. ble1",
      "author": "Don Alphonso"
    },
    {
      "title": "Mit diesen 8 ETFs schützen Sie Ihr Vermögen vor den größten globalen Risiken",
      "teaser": "Die Experten des Weltwirtschaftsforums haben die Risiken der Menschheit analysiert. Kriegerische Konflikte, Wetterextreme und Handelskriege erachten sie als größte Gefahren. Die Analyse ist auch ein Hinweis für Anleger, wie sie sich am besten positionieren.",
      "url": "https://www.welt.de/wirtschaft/plus255139162/Trump-Ukraine-Unwetter-Mit-diesen-ETFs-schuetzen-Sie-Ihr-Vermoegen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255145126/6767930327-ci23x11-w200/Image-6788b08aa084aa19a7b3d414.jpg",
      "image_title": "DWOSB_Versicherungen_Anleger_cb",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Schwedens neue Strenge bei Einbürgerungen – „Benötigt auch unser Land dringend“",
      "teaser": "Schweden verschärft seine Einbürgerungspolitik deutlich, künftig soll etwa „ehrbares Verhalten“ eine Voraussetzung für die Staatsbürgerschaft sein. Deutschland steuert nach der großen Reform der Ampel hingegen in die entgegengesetzte Richtung.",
      "url": "https://www.welt.de/politik/deutschland/plus255140952/Integration-Schwedens-neue-Strenge-bei-Einbuergerungen-Benoetigt-auch-unser-Land-dringend.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255146808/3337931297-ci23x11-w200/Image-6789007a4196b736d5d817bc.jpg",
      "image_title": "DWOSB_Reisepass_jb",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Dieses Bundesland führt Deutschlands nie dagewesenen Windkraft-Ausbau an",
      "teaser": "Wirtschaftsminister Habeck kann vor seinem Abschied einen Erfolg verbuchen: 2024 wurden Windkraftanlagen mit 14.000 Megawatt Leistung genehmigt – ein Rekord. Ausgerechnet ein CDU-geführtes Bundesland tut sich dabei besonders hervor und führt das Ranking mit riesigem Abstand an.",
      "url": "https://www.welt.de/wirtschaft/plus255138172/Erneuerbare-Energien-Dieses-Bundesland-fuehrt-den-nie-dagewesenen-Windkraft-Ausbau-an.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255140100/0747930047-ci23x11-w200/Image-6787d60448d3930c6fd0a93b.jpg",
      "image_title": "DWOSB_WI_Windkraft; Montage Infografik WELT",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Europas Vergeltungspläne gegen das neue Amerika",
      "teaser": "Schon vor Beginn seiner Amtszeit beginnt Donald Trump, Partnern zu drohen und sie einzuschüchtern. Für Europa sind insbesondere die Zoll-Pläne eine Gefahr. Die EU arbeitet deshalb schon an ihrer Antwort. Phase eins läuft bereits – und für Phase zwei steht die „Bazooka“ bereit.",
      "url": "https://www.welt.de/wirtschaft/plus255100024/Trumps-Zoll-Drohungen-Europas-Vergeltungsplaene-gegen-das-neue-Amerika.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255145090/9807933027-ci23x11-w200/Conservatives-Gather-In-Phoenix-For-Annual-AmericaFest.jpg",
      "image_title": "Zehn Prozent, vielleicht sogar 20: In dieser Höhe stellt sich Donald Trump Zölle auf europäische Produkte vor",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Warum ich diesmal nicht mehr wählen gehe",
      "teaser": "Unser Autor ist Wechselwähler: Von den Grünen bis zur CSU hat er alles schon mal gewählt. Bei der Bundestagswahl in diesem Jahr verzichtet er aber auf die Stimmabgabe. Denn die Parteien hätten sich selbst zu lächerlich gemacht. Eine Abrechnung.",
      "url": "https://www.welt.de/politik/deutschland/plus255089178/Bundestagswahl-Warum-ich-diesmal-nicht-mehr-waehlen-gehe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255136328/2887931287-ci23x11-w200/Frederic-Schwilden.jpg",
      "image_title": "Frédéric Schwilden",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Sogar in einer solchen Krisensituation verlangen die meisten Parteien weitere Sozialleistungen“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wie beeinflusst die Krise der Wirtschaft den Wahlkampf? Und wieso agiert Unions-Kanzlerkandidat Friedrich Merz so zurückhaltend?",
      "url": "https://www.welt.de/politik/deutschland/plus255125418/Stefan-Aust-Sogar-in-einer-solchen-Krisensituation-verlangen-die-meisten-Parteien-weitere-Sozialleistungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145408/5837933837-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Sieg für die Hamas? Was der Deal für Israel und Nahost bedeutet",
      "teaser": "Noch ist das Abkommen zwischen Israel und der Hamas über eine Waffenruhe sehr wackelig. Erste Grundzüge zeigen aber bereits, was Jerusalem für die Freilassung der Geiseln auf den Tisch gelegt hat. Experten fürchten eine Rückkehr des Terrors. Doch hier kommt die neue US-Regierung ins Spiel.",
      "url": "https://www.welt.de/politik/ausland/plus255142416/Waffenstillstand-Sieg-fuer-die-Hamas-Was-der-Deal-fuer-Israel-und-Nahost-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255142434/2817937467-ci23x11-w200/Palestinians-celebrate-the-imminent.jpg",
      "image_title": "Palestinians celebrate the imminent announcement of a ceasefire deal between Hamas and Israel in Khan Younis, central Gaza Strip, Wednesday, Jan. 15, 2025.(AP Photo/(AP Photo/Jehad Alshrafi)",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Unanständige Beförderungsoffensive auf den letzten Ampel-Metern“",
      "teaser": "Seit dem Ampel-Aus gibt es in mehreren Ministerien Beförderungswellen, im November und Dezember werden 138 Beamte hochgestuft. Besonders auffällig ist die Entwicklung in vier Ministerien. Die Union spricht von rot-grüner „Selbstbedienungsmentalität“. Die Regierung weist die Vorwürfe entschieden zurück.",
      "url": "https://www.welt.de/politik/deutschland/plus255131454/Ampel-Ministerien-Unanstaendige-Befoerderungsoffensive-auf-den-letzten-Metern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255140534/0587936177-ci23x11-w200/Image-6787f22ec2567f3a04ccafae.jpg",
      "image_title": "DWOSB_Teaser_schulze_baerbock_aw",
      "author": "Frederik Schindler"
    },
    {
      "title": "Die Zukunft der Schönheit",
      "teaser": "Noch verkaufen sich klassische Hautcremes und Make-up-Produkte gut. Doch die Branche droht vom technischen Fortschritt über zu werden. Die Kosmetikgiganten haben das nun erkannt und versuchen, mit dem Trend zu gehen. Auch große Tech-Konzerne mischen dabei mit. Das sind ihre Ideen.",
      "url": "https://www.welt.de/wirtschaft/plus255125802/L-Oreal-Samsung-SharkNinja-Die-Zukunft-der-Schoenheit.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255147158/2297932767-ci23x11-w200/L-Oreal-Gruppe-praesentiert-L-Oreal-Cell-BioPrint-eine-Revolution-in-der-intelligenten-Hautpfl.jpg",
      "image_title": "Die L'Oréal Gruppe präsentiert \"Cell BioPrint\" - eine Revolution in der intelligenten Hautpflege, verankert in der Longevity Forschung. / Weiterer Text über ots und www.presseportal.de/nr/24390 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Laurin Meyer"
    },
    {
      "title": "Scholz‘ leise Zweifel an Habecks ergebnisoffener Prüfung der Atom-Frage",
      "teaser": "Als letzter Zeuge muss der Bundeskanzler im Untersuchungsausschuss zum Atomausstieg aussagen. Er inszeniert sein Machtwort zur kurzen Laufzeitverlängerung als einsame Entscheidung. Und er lässt Zweifel daran durchblicken, dass Habeck tatsächlich ergebnisoffen geprüft hat.",
      "url": "https://www.welt.de/wirtschaft/plus255153270/Untersuchungsausschuss-Scholz-leise-Zweifel-an-Habecks-ergebnisoffener-Pruefung-der-Atom-Frage.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255153264/3927935657-ci23x11-w200/Untersuchungsausschuss-zum-Atomausstieg.jpg",
      "image_title": "dpatopbilder - 16.01.2025, Berlin: Bundeskanzler Olaf Scholz (SPD), nimmt als Zeuge an der Sitzung des Untersuchungsausschusses zum Atomausstieg teil. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Vetter"
    },
    {
      "title": "Testament, Schenkung, Erbstreit – Hier finden Sie die Antworten auf all Ihre Fragen",
      "teaser": "Vererben ist in Deutschland ein Tabu-Thema. Das Nicht-Kümmern kann jedoch teuer werden. In einem 90-minütigen Kurs lösen die Fachexperten Alexander Bars und Michael Fabricius die wichtigsten Probleme. Mit dem WELT-Erben-Pass lesen Sie hier die Antworten in der Textzusammenfassung.",
      "url": "https://www.welt.de/wirtschaft/plus255145454/Erben-und-Vererben-Testament-Schenkung-Erbstreit-Hier-finden-Sie-die-Antworten-auf-all-Ihre-Fragen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255151242/1227931397-ci23x11-w200/Image-678916bfe1c7ef2d914cb7c0.jpg",
      "image_title": "Erben und Vererben: Testament, Schenkung, Erbstreit – Hier finden Sie die Antworten auf all Ihre Fragen",
      "author": "Michael Fabricius"
    },
    {
      "title": "26-Milliarden-Euro-Lücke im Haushalt? Der Kanzler nennt nur die halbe Wahrheit",
      "teaser": "Olaf Scholz präsentiert plötzlich eine neue Zahl für die vermeintliche Lücke im diesjährigen Bundeshaushalt. Selbst das SPD-geführte Finanzministerium scheint davon überrascht. Einer Überprüfung hält die Aussage des Bundeskanzlers jedenfalls nicht stand. FDP und Union sind außer sich.",
      "url": "https://www.welt.de/wirtschaft/plus255151548/Olaf-Scholz-26-Milliarden-Euro-Luecke-im-Haushalt-Nur-die-halbe-Wahrheit.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255152084/0717939977-ci23x11-w200/Aufzeichnung-RTL-Direkt-mit-Scholz.jpg",
      "image_title": "dpatopbilder - 15.01.2025, Berlin: Bundeskanzler Olaf Scholz (SPD) spricht zur Aufzeichnung eines Interviews für die Sendung «RTL Direkt» im Studio des Fernsehsenders RTL in Berlin-Mitte. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "Karsten Seibel"
    },
    {
      "title": "Diese Zahlen zeigen das erstaunliche Comeback der Atomkraft",
      "teaser": "Die Kernenergie werde dieses Jahr ein Rekordniveau an Elektrizität erzeugen, erklärt die Internationale Energieagentur. Auch für die kommenden Jahrzehnte rechnet die Agentur mit einem beachtlichen Ausbau. Deutschland steht mit seiner Atom-Ablehnung weltweit ziemlich allein da.",
      "url": "https://www.welt.de/wirtschaft/plus255145448/Atomkraft-Diese-Zahlen-zeigen-das-erstaunliche-Comeback-der-Kernenergie-in-der-Welt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255149994/0697932007-ci23x11-w200/This-photograph-shows-two-cooling-t.jpg",
      "image_title": "Das französische Kernkraftwerk Civaux, Region Poitou-Charentes, mit zwei",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Über 1000 Euro mehr – Jetzt zeigen sich die großen Grundsteuer-Verlierer",
      "teaser": "Es sind die Wochen der Grundsteuer-Wahrheit. Immer mehr Städte versenden die Bescheide, in einigen müssen Eigentümer allerdings immer noch mehrere Wochen warten. Unterdessen wird immer deutlicher, welche Gruppe an Immobilienbesitzern die Reform am härtesten trifft.",
      "url": "https://www.welt.de/wirtschaft/plus255098282/Grundsteuer-Ueber-1000-Euro-mehr-Jetzt-zeigen-sich-die-grossen-Verlierer-der-Reform.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255115848/9997936107-ci23x11-w200/Wohngebiet-in-Aschheim-bei-Muenchen.jpg",
      "image_title": "Wohngebiet in Aschheim bei Muenchen.",
      "author": "Karsten Seibel"
    },
    {
      "title": "„Für Durchschnittsverdiener ist die Chance auf Wohneigentum heute gleich null“",
      "teaser": "Deutschlandweit werden Bauprojekte zusammengeschrumpft und die Eigentumsquote geht zurück, zeigt eine aktuelle Studie. Vielen Haushalten bleibt nur die Mietwohnung. Das allerdings führt aber zu Risiken im Alter, wie eine Rechnung offenlegt.",
      "url": "https://www.welt.de/wirtschaft/plus255116688/Immobilien-Fuer-Durchschnittsverdiener-ist-die-Chance-auf-Wohneigentum-gleich-null.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255118140/5077936897-ci23x11-w200/Happy-couple-looking-out-of-apartment-window.jpg",
      "image_title": "EIgenheim",
      "author": "Michael Fabricius"
    },
    {
      "title": "Mit 100.000 Euro zur Dividenden-Rente – Diese 6 ETFs sind der Schlüssel zum Erfolg",
      "teaser": "Wer etwa durch einen Arbeitsbonus oder den Hausverkauf plötzlich mehrere Tausend Euro zur Verfügung hat, steht vor der Frage: Was tun mit dem Geld? Eine lukrative Option sind Dividenden-ETFs, die Ihr Vermögen durch mehrere Ausschüttungen im Jahr konstant vergrößern. WELT stellt 6 Fonds vor.",
      "url": "https://www.welt.de/wirtschaft/plus254913356/ETFs-Mit-100-000-Euro-zur-Dividenden-Rente-Diese-6-ETFs-sind-der-Schluessel-zum-Erfolg.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255045502/0137936827-ci23x11-w200/Image-677bb0f4a68e5554d05ad2e8.jpg",
      "image_title": "DWOSB_Teaser_zweite_Rente_aw_KI",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Einsparung von bis zu 22 Prozent“? Das fragwürdige Versprechen der Energiespar-Tapete",
      "teaser": "Die explodierenden Energiepreise lassen Produkte zur Wärmedämmung boomen. Darunter auch Isoliertapeten, die die Wärme durch winzige Plastik-Luftkammern im Raum halten sollen. Doch der Einsatz rechnet sich längst nicht in allen Gebäuden. Und der Nutzen ist ohnehin umstritten.",
      "url": "https://www.welt.de/wirtschaft/plus254960484/Waermedaemmung-Einsparung-von-bis-zu-22-Das-fragwuerdige-Versprechen-der-Energiespar-Tapete.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255039742/8317935937-ci23x11-w200/454251904.jpg",
      "image_title": "454251904",
      "author": "Richard Haimann"
    },
    {
      "title": "Perfekter Mix aus Zinsen, Nachfrage, Angebot? Was Immobilienkäufer jetzt wissen sollten",
      "teaser": "Die Bauzinsen haben sich auf einem erträglichen Niveau eingependelt und die Immobilienpreise steigen mittlerweile wieder an. Zudem rechnen Experten mit wachsender Nachfrage bei erstaunlich geringem Angebot. Daraus folgt eine ziemlich klare Preisentwicklungs-Prognose.",
      "url": "https://www.welt.de/finanzen/immobilien/plus254992112/Immobilien-Guter-Mix-aus-Zinsen-Nachfrage-Angebot-was-Kaeufer-jetzt-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile254994528/0157930477-ci23x11-w200/DWOSB-Eigenheime-Hauskauf-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Wie der große FC Barcelona verhökert wird",
      "teaser": "Den FC Barcelona drücken über zwei Milliarden Euro Schulden. Präsident Joan Laporta steht wegen der immensen Finanz-Probleme unter Druck, verkauft die Zukunft des Klubs aber munter weiter. Der „katalanische Trump“ klammert sich an einen letzten Strohhalm.",
      "url": "https://www.welt.de/sport/fussball/plus255140608/Fussball-So-kaputt-ist-der-FC-Barcelona-wirklich.html",
      "image_url": "https://img.welt.de/img/sport/mobile255140596/9337936277-ci23x11-w200/FC-Barcelona-v-UD-Las-Palmas-La-Liga-EA-Sports.jpg",
      "image_title": "Raphinha Dias plays during the match between FC Barcelona and UD Las Palmas, corresponding to week 15 of LaLiga EA Sports, at the Lluis Companys Stadium in Barcelona, Spain, on November 30, 2024. (Photo by Joan Valls/Urbanandsport/NurPhoto) (Photo by Urbanandsport/NurPhoto)",
      "author": "Berries Boßmann"
    },
    {
      "title": "Drei Führungen verspielt – Freistoß-Traumtor schockt Bremen in letzter Sekunde",
      "teaser": "Werder Bremen zittert sich in einem umkämpften Spiel zum Sieg gegen Heidenheim. Auf Grülls Blitztor und Duckschs erneuten Führungstreffer finden die Heidenheimer noch die passende Antwort. Dann ist es erneut Grüll, der das Spiel entscheidet. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255141180/SV-Werder-Bremen-1-FC-Heidenheim-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255141240/0017930987-ci23x11-w200/Werder-Bremen-1-FC-Heidenheim.jpg",
      "image_title": "SV Werder Bremen – 1. FC Heidenheim: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "Stuttgart dreht das Spiel, dann fliegen beide Leipzig-Stürmer vom Platz",
      "teaser": "Stuttgart schließt die Hinrunde mit einem Sieg gegen Leipzig ab. Sesko bringt RB früh in Führung, doch Bruun Larsen und Woltemade drehen das Spiel für den VfB. In der Schlussphase fliegen gleich zwei Leipzig-Spieler vom Platz. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255141260/VfB-Stuttgart-RB-Leipzig-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255141266/8297939467-ci23x11-w200/Referee-Sascha-Stegem-shows-the-yel.jpg",
      "image_title": "VfB Stuttgart – RB Leipzig: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "Augsburgs erster Auswärtssieg – Union kassiert nächsten Nackenschlag im Abstiegskampf",
      "teaser": "Auch das Heimdebüt vom neuen Trainer Steffen Baumgart bringt keinen Erfolg für Union Berlin. Alexis Claude-Maurices Doppelpack lässt die Alte Försterei früh verstummen. Die Köpenicker finden keine Antwort mehr auf den frühen Rückstand. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255141224/1-FC-Union-Berlin-FC-Augsburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255141262/1187936097-ci23x11-w200/1-FC-Union-Berlin-FC-Augsburg.jpg",
      "image_title": "1. FC Union Berlin – FC Augsburg: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "Sané und Kane glänzen – Gnadenlose Bayern feiern Schützenfest gegen Hoffenheim",
      "teaser": "Der FC Bayern München feiert einen Kantersieg gegen die TSG Hoffenheim. Leroy Sané schnürt seinen dritten Bundesliga-Doppelpack für den Rekordmeister, Harry Kane baut seine überragende Elfmeterserie aus und legt einen weiteren Treffer vor. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255141238/FC-Bayern-Muenchen-TSG-1899-Hoffenheim-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255141236/4757937147-ci23x11-w200/Bayern-Muenchen-TSG-1899-Hoffenheim.jpg",
      "image_title": "FC Bayern München – TSG 1899 Hoffenheim: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "„Beim Partner wird eine Schwäche aufgebaut, die eigentlich nicht vorhanden ist“",
      "teaser": "Am Partner können einen die unterschiedlichsten Dinge nerven. Doch was macht es mit einer Beziehung, wenn man sich für ihn schämt? Ein Psychologe gibt Antwort und erklärt, was der „Du bist mir peinlich“ beim anderen auslöst.",
      "url": "https://www.welt.de/vermischtes/plus255132740/Peinlicher-Partner-Es-wird-eine-Schwaeche-aufgebaut-die-eigentlich-nicht-vorhanden-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255145186/2297937337-ci23x11-w200/Sad-and-depressed-woman-sitting-on-sofa-at-home.jpg",
      "image_title": "Sad and depressed woman sitting on sofa at home.",
      "author": "Jette Moche"
    },
    {
      "title": "„Je länger jemand mit unerkanntem Autismus lebt, umso höher ist die Gefahr von Depressionen“",
      "teaser": "Bei Mädchen wird Autismus oft nicht diagnostiziert, dabei gibt es bereits früh Hinweise. Die Folge können Erkrankungen wie Angststörungen und Burn-out sein. Eine Psychologin klärt über die Anzeichen auf.",
      "url": "https://www.welt.de/vermischtes/plus254681444/Je-laenger-jemand-mit-unerkanntem-Autismus-lebt-umso-hoeher-ist-die-Gefahr-von-Depressionen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255114868/5047933247-ci23x11-w200/Depressed-woman-lying-on-the-bed-at-home.jpg",
      "image_title": "Depressed woman lying on the bed at home.",
      "author": "Jette Moche"
    },
    {
      "title": "Mit diesen 7 Übungen stärken Sie Ihre Beziehung",
      "teaser": "Wer Sport macht, weiß, dass sich Erfolg nur mit regelmäßigem Training einstellt. Ähnlich ist das auch mit Beziehungen. Wie gutes Beziehungstraining aussieht.",
      "url": "https://www.welt.de/vermischtes/plus255091374/Liebe-und-Partnerschaft-Mit-diesen-7-Uebungen-staerken-Sie-Ihre-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255091366/4727930947-ci23x11-w200/Young-romantic-couple-lying-on-bed-at-home.jpg",
      "image_title": "Deutschland, NRW, Essen, Wohnung, Home, Lockdown, Paar, Beziehung, Jung, Eltern, Mann, 24 Jahre, Frau, 21 Jahre Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Abnehmen ohne Diät – Drei Tricks, die garantiert funktionieren",
      "teaser": "Wer abnehmen will, kann sich quälen. Muss er aber nicht. Mit effektiven Methoden, die an wesentlichen Stellschrauben drehen, lässt sich viel mehr erreichen. Unsere Experten erklären Ihnen den kaum bekannten Grund für Bauchspeck und einen Stoffwechsel-Trick.",
      "url": "https://www.welt.de/sport/plus255080990/Abnehmen-ohne-Diaet-Drei-Methoden-die-garantiert-funktionieren.html",
      "image_url": "https://img.welt.de/img/sport/mobile239087367/0877932397-ci23x11-w200/DEVK-hilft-uebergewichtigen-Versicherten-beim-Abnehmen.jpg",
      "image_title": "Abnehmen ohne Diät: Ein Jogger im Park"
    },
    {
      "title": "Am Ende wollte er sein Lebenswerk verschenken – doch niemand wollte die Praxis",
      "teaser": "Über 30 Jahre war Dr. Achim Schnieder Allgemeinmediziner, wollte seine Praxis am Ende sogar verschenken. Doch einen Nachfolger fand er nicht. Das liegt auch an einer neuen Generation von Ärzten, die ganz andere Ansprüche und Bedenken hat.",
      "url": "https://www.welt.de/vermischtes/plus255075322/Aerztemangel-in-Deutschland-Keinen-Nachfolger-gefunden-Dr-Schnieders-letzte-Sprechstunde.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile255074862/8847932577-ci23x11-w200/Delmenhorst-Niedersachsen-26-11-2024-Reportage-Praxis-zu-verschenken-Ein-Mediziner-gibt.jpg",
      "image_title": "Reportage: Praxis zu verschenken. Hausarzt Dr. Achim Schnieder findet keinen Nachfolger für seine Praxis und geht in den Ruhestand - 26.11.2024 - Delmenhorst (Niedersachsen) . Das Inventar (Möbel, Geräte, Medikamente, Computer, ect.) der Praxis wird aufgelöst und an Einrichtungen in Rumänien und der Ukraine verschenkt. An seinem letzten Arbeitag verabschiedet er sich von seinen letzten Patienten.",
      "author": "Gerrit-Freya Klebe"
    },
    {
      "title": "Der fatale Irrweg der grünen Bildungspolitik",
      "teaser": "Fremdsprachen sind überflüssig, Landkarten können weg – und Bots sollen die Klassenarbeiten korrigieren: Der baden-württembergische Ministerpräsident Winfried Kretschmann fordert eine „KI-Revolution“ für die Schulen. Das klingt modern – doch dahinter verbirgt sich grüne Bildungsfeindlichkeit.",
      "url": "https://www.welt.de/kultur/plus255145666/Kretschmann-bildungspolitischer-Vorstoss-Der-fatale-Irrweg-der-gruenen-Bildungspolitik.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255145664/1357936567-ci23x11-w200/Image-6788f029c2567f3a04ccb869.jpg",
      "image_title": "Baden-Wuerttemberg's Federal State Premier Winfried Kretschmann holds a speech during the congress of the German Green Party (Buendnis 90/Die Gruenen) in Karlsruhe, southern Germany, on November 23, 2023, which takes place under the slogan 'Machen, was zaehlt' (Doing what counts). (Photo by Thomas KIENZLE / AFP)",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Dann zeigt ihr der Polizist das Foto einer schlafenden jungen Frau. Doch so schläft niemand",
      "teaser": "Caroline Darian ist die Tochter Gisèle Pelicots. Doch sie ist auch die Tochter des Mannes, der ihre Mutter sediert und zur Vergewaltigung angeboten hat. Jetzt erzählt Darian ihre eigene Geschichte. An vielen Stellen stockt einem der Atem.",
      "url": "https://www.welt.de/kultur/plus255147714/Pelicot-Tochter-Caroline-Darian-Dann-zeigt-ihr-der-Polizist-das-Foto-einer-schlafenden-jungen-Frau.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255150336/3877935047-ci23x11-w200/Image-678922afaac3b2136ef78c43.jpg",
      "image_title": "Caroline Darian Foto über Verlag Kiepenheuer & Witsch Nur im Zusammenhang mit der Buchbesprechung",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Das 18.000-Euro-Problem des RBB",
      "teaser": "Der RBB und seine Ex-Intendantin Schlesinger streiten vor Gericht. Und schon steckt der RBB in einem Dilemma. Entweder muss die Anstalt zugeben, dass ihre Kontrollinstanzen versagt haben. Oder eingestehen, dass sie ihren Führungskräften teils abenteuerliche Summen zahlt.",
      "url": "https://www.welt.de/kultur/medien/plus255142588/Schlesinger-Prozess-Das-18-000-Euro-Problem-des-RBB.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255144292/6437934557-ci23x11-w200/Prozess-um-Ruhegehalt-der-ehemaligen-RBB-Intendantin.jpg",
      "image_title": "15.01.2025, Berlin: Patricia Schlesinger, ehemalige Intendantin des RBB, sitzt beim Prozess am Landgericht Berlin, wo über eine Klage der fristlos entlassenen Ex-Intendantin Schlesinger gegen den öffentlich-rechtlichen Sender RBB verhandelt wird. Schlesinger fordert nach Gerichtsangaben ein Ruhegehalt von rund 18.300 Euro. Der RBB verlangt im Rahmen einer sogenannten Widerklage unter anderem die Zahlung von Schadensersatz. Zudem möchte der Sender, dass das Gericht feststellt, dass der ehemaligen Intendantin keine Ruhegeldansprüche zustehen. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Christian Meier"
    },
    {
      "title": "„Die brennende Stadt ist das innigste Bild, das Los Angeles von sich selber hat“",
      "teaser": "Kein Ort der Welt inszeniert das Versprechen einer anderen Welt wirkungsvoller als das von der Natur belagerte, von Erdbeben bedrohte, vom Feuer verheerte Los Angeles. Entsteht in der permanenten Naherwartung einer Katastrophe die interessanteste Kultur?",
      "url": "https://www.welt.de/kultur/plus255110932/Braende-in-Kalifornien-Die-brennende-Stadt-ist-das-innigste-Bild-das-Los-Angeles-von-sich-selber-hat.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255113148/8437930697-ci23x11-w200/TOPSHOT-A-motorcyclist-stops-to-l.jpg",
      "image_title": "TOPSHOT - A motorcyclist stops to look at a burning home during the Eaton fire in the Altadena area of Los Angeles county, California on January 8, 2025. At least five people are now known to have died in wildfires raging around Los Angeles, with more deaths feared, law enforcement said January 8, as terrifying blazes leveled whole streets, torching cars and houses in minutes. More than 1,000 buildings have burned in multiple wildfires that have erupted around America's second biggest city, forcing tens of thousands of people from their homes. (Photo by JOSH EDELSON / AFP)",
      "author": "Mara Delius"
    },
    {
      "title": "In der Abtreibungsfrage ist es höchste Zeit, auch die Väter anzuhören",
      "teaser": "Dass Abtreibungen in Deutschland nach wie vor kriminalisiert werden, ist eine Katastrophe. Doch das feministische Argument, hier gehe es ausschließlich um eine Entscheidung der Frau, ist falsch. Denn jedes Kind hat einen Vater.",
      "url": "https://www.welt.de/kultur/plus255133048/Abtreibung-Hoechste-Zeit-die-Vaeter-zu-hoeren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255133510/2357936237-ci23x11-w200/Image-65feaab9779ff235c959d77b.jpg",
      "image_title": "Autorenfoto Mirna Funk",
      "author": "Mirna Funk"
    },
    {
      "title": "Dieses Staatsversagen darf nicht ohne Konsequenzen bleiben",
      "teaser": "Ein Papier des Bundeskriminalamtes legt offen, wie der Attentäter von Magdeburg immer wieder unverhohlen mit Mord und Terror gedroht hatte. Trotzdem bekam er Asyl und eine Arbeitserlaubnis als Arzt. Ein solches kollektives Versagen der Behörden muss Folgen haben.",
      "url": "https://www.welt.de/debatte/plus255146228/Anschlag-von-Magdeburg-Dieses-Staatsversagen-darf-nicht-ohne-Konsequenzen-bleiben.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255146226/8537938697-ci23x11-w200/Image-6766142eea4f0347ed564e91.jpg",
      "image_title": "WELT-Autor Tim Röhn",
      "author": "Tim Röhn"
    },
    {
      "title": "Kümmert euch um die Mitte! Sie ist das Fundament der Demokratie",
      "teaser": "Das Bürgertum steht für Tatkraft, Toleranz und Leistungsbereitschaft. Diese Mitte, die begehrte Zielgruppe von Wahlkampagnen, droht unter der Last verfehlter Politik zu verschwinden. Jetzt ist die letzte Gelegenheit, das zu verhindern.",
      "url": "https://www.welt.de/debatte/kommentare/plus255134230/Bundestagswahl-2025-Wo-bitte-geht-s-denn-hier-zur-Mitte.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255134228/1157930327-ci23x11-w200/Spitzenkandidaten-in-der-Augsburger-Puppenkiste.jpg",
      "image_title": "Kabarett der Augsburger Puppenkiste mit Friedrich Merz, Christian Lindner, Robert Habeck und Olaf Scholz (v.l.n.r.)",
      "author": "Reinhard Mohr"
    },
    {
      "title": "Das Scheitern der einstigen Hoffnungsträger",
      "teaser": "Sanna Marin, Jacinda Ardern, Justin Trudeau und Emmanuel Macron galten als Hoffnungsträger einer neuen Form von Politik. Alle vier sind in dieser Rolle gescheitert. Aus welchem Grund?",
      "url": "https://www.welt.de/debatte/plus255121108/Polit-Stars-Das-Scheitern-der-einstigen-Hoffnungstraeger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255121106/0777932047-ci23x11-w200/Image-6786312df1b52d37302cdfcd.jpg",
      "image_title": "DWOSB_FO_Hoffnungstraeger_js",
      "author": "Alan Posener"
    },
    {
      "title": "Warum Shitbürgertum?",
      "teaser": "Schon vor Veröffentlichung hat das Buch „Shitbürgertum“ passenderweise einen sogenannten Shitstorm und eine Debatte über Zensur und Feigheit in der Verlagswelt erzeugt. Worum geht es dem Autor Ulf Poschardt und warum muss das woke Bürgertum künftig zittern? Wir dokumentieren hier das Vorwort.",
      "url": "https://www.welt.de/debatte/plus255120730/Warum-Shitbuergertum-Das-neue-Buch-von-Ulf-Poschardt.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255122770/7147930587-ci23x11-w200/Cover-Buch-Poschardt.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Deutschland sollte sich Trump und seine Wirtschaftspläne zum Vorbild nehmen",
      "teaser": "Donald Trump wird der US-Wirtschaft wichtige Impulse geben – von Steuersenkungen, über Bürokratieabbau bis zur Start-up-Kultur. In allen Bereichen kann sich die Bundesregierung noch viel abgucken – und drohende Zölle mit einer besonderen Taktik umgehen.",
      "url": "https://www.welt.de/debatte/kommentare/plus255112536/Deutschland-sollte-sich-Trump-und-seine-Wirtschaftsplaene-zum-Vorbild-nehmen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254886934/5007933097-ci23x11-w200/Image-661e84957cb97f0fda95f71e.jpg",
      "image_title": "WELT-Redakteurin Dorothea Siems",
      "author": "Dorothea Siems"
    },
    {
      "title": "„Ähnlich schlecht wie bei den Brücken sieht es bei den Wasserleitungen aus“",
      "teaser": "Nach dem Rohrbruch in Berlin zur Jahreswende waren Hunderttausende ohne Trinkwasser. Das könnte sich bundesweit vielerorts wiederholen, warnt ein Professor für Wasserinfrastruktur. Warum der Zustand bislang ignoriert wurde – und was jetzt geschehen müsste.",
      "url": "https://www.welt.de/wissenschaft/plus255121776/Infrastruktur-Aehnlich-schlecht-wie-bei-den-Bruecken-sieht-es-bei-den-Wasserleitungen-aus.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255127492/0487936747-ci23x11-w200/marode-Wasserleitung-rot.jpg",
      "image_title": "Marodes Wassernetz",
      "author": "Verena Müller"
    },
    {
      "title": "Maßband statt BMI",
      "teaser": "Eine Gruppe von Medizinern ist überzeugt, „Fettsucht“ müsse neu definiert und auch ganz anderes behandelt werden. Ein entscheidender Schritt ist aus ihrer Sicht, den „Body Mass Index“ einzumotten. Einige deutsche Forscher stimmen zu, andere warnen vor den Folgen.",
      "url": "https://www.welt.de/gesundheit/plus255131288/Uebergewicht-Wie-der-Body-Mass-Index-Vorurteile-gegen-dicke-Menschen-schuert.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255140376/6147935247-ci23x11-w200/Self-loving-young-beautiful-woman-plus-size-in-red-top-and-jeans-on-gray-background.jpg",
      "image_title": "Self loving young beautiful woman plus size in red top and jeans on gray background",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Die Bücher-Retter und ihre sagenhaften Methoden",
      "teaser": "Wasser, Feuer, Säurefraß und Tintenfraß: Gewaltige Mengen an Büchern und Schriften in deutschen Archiven sind gefährdet. Die Restaurierung gelingt in kleinen Werkstätten – und mithilfe einer neu entwickelten Methode aus Weimar.",
      "url": "https://www.welt.de/wissenschaft/plus254742472/Restaurierung-Die-Buecher-Retter-und-ihre-sagenhaften-Methoden.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254742460/5007939147-ci23x11-w200/Beschaedigte-Handschriften-in-der-Restaur-13.jpg",
      "image_title": "Beschädigte Handschriften in der Restaurierungswerkstatt von Doreen Geisecke-Weiß, Hildesheim",
      "author": "Holger Kreitling"
    },
    {
      "title": "Von diesen aktuellen Sensationen hat kaum jemand gehört",
      "teaser": "Gerade haben sich erstaunliche Durchbrüche ereignet, doch sie machen kaum Schlagzeilen. Oder wussten Sie von Abermillionen geretteter Kinder oder dass sich die Walbestände erholen? Sogar im Kampf gegen HIV gelingt Medizinern entscheidender Fortschritt.",
      "url": "https://www.welt.de/wissenschaft/plus255047844/Von-diesen-aktuellen-Sensationen-hat-kaum-jemand-gehoert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255103098/4117938757-ci23x11-w200/Kombo-Bojanowksi-Wale.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Zu welchem Zeitpunkt Sie Kaffee trinken müssen, um länger zu leben",
      "teaser": "Der Duft am Morgen, die Energie im Mittagstief: Kaffee ist mehr als Genuss. Eine neue Studie belegt nun, dass er die Gesundheit fördern und das Leben sogar verlängern kann. Entscheidend sind Menge und Zeitpunkt des Konsums.",
      "url": "https://www.welt.de/wissenschaft/plus255080072/Studie-Wer-Kaffee-zu-diesem-Zeitpunkt-trinkt-koennte-laenger-leben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255082806/5757933177-ci23x11-w200/Image-677fea820e593f6685fcc99a.jpg",
      "image_title": "MP Söder in der Pandemie - Pop-Ministerpräsident Markus Söder mit Spider-Man-Tasse in der Staatskanzlei in München, 02.12.21",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Wollen Kinder identifizieren, bevor man merkt, dass sie sich nicht altersgemäß entwickeln“",
      "teaser": "Mit Erbgut-Analysen könnten Babys bald auf Hunderte Krankheiten untersucht werden. Das würde frühzeitige Behandlungen ermöglichen – wirft aber auch ethische Fragen auf. Ärzte sind besorgt. Denn privaten Anbieter wittern einen lukrativen Markt mit der Unsicherheit der Eltern.",
      "url": "https://www.welt.de/gesundheit/plus255118406/Neugeborenen-Screening-Wir-wollen-Kinder-identifizieren-bevor-man-merkt-dass-sie-sich-nicht-altersgemaess-entwickeln.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255120364/4027939097-ci23x11-w200/Baby-Looking-at-Camera.jpg",
      "image_title": "Baby Looking at Camera",
      "author": "Rainer Kurlemann"
    },
    {
      "title": "Wenn Fitness zur tödlichen Sucht wird",
      "teaser": "In der Magersucht-Statistik scheint es einen neuen Trend geben: Zunehmend erkranken Jungen und Männer an dem vermeintlichen Frauenleiden. Das könnte etwas mit der Corona-Pandemie und bestimmten Influencern zu tun haben. Eine Gruppe ist besonders gefährdet.",
      "url": "https://www.welt.de/gesundheit/plus254978222/Wenn-Fitness-zur-toedlichen-Sucht-wird.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255106740/3527931827-ci23x11-w200/Zwang-statt-Leidenschaft-Sportsucht-ist-schlimm-aber-selten.jpg",
      "image_title": "Zum dpa-Magazin-Bericht vom 16. November 2015: Die meisten Läufer trainieren aus Spaß. Wenn der Körper an Grenzen stößt, sollte man einen Gang runterschalten. (Archivbild vom 02.07.2015/Die Veröffentlichung ist für dpa-Magazin-Bezieher honorarfrei.) Foto: Klaus-Dietmar Gabbert",
      "author": "Angela Stoll"
    },
    {
      "title": "„Langfristig heben anaerobe Tätigkeiten die Stimmung stärker an“",
      "teaser": "Müde, ausgelaugt, antriebslos – so fühlen sich viele Menschen, besonders jetzt im Winter. Dabei helfen schon kleine Lebensumstellungen und besondere Nährstoffe. Am besten wirkt eine Maßnahme, von der man es nicht erwartet hätte.",
      "url": "https://www.welt.de/gesundheit/plus255095600/Muede-ausgelaugt-antriebslos-Was-gegen-die-bleierne-Winter-Muedigkeit-hilft.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255095596/4857937407-ci23x11-w200/Runner.jpg",
      "image_title": "Close up of feet of a runner running in autumn leaves training exercise",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Männer sehnen sich mehr nach einer festen Beziehung als Frauen“",
      "teaser": "Offenbar leben Männer gar nicht so gerne allein und unabhängig, sondern suchen lieber eine feste Beziehung als etwas Unverbindliches. Eine Psychologin erklärt, warum das so ist.",
      "url": "https://www.welt.de/gesundheit/plus255086780/Psychologie-Maenner-sehnen-sich-mehr-nach-einer-festen-Beziehung-als-Frauen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255089314/5687934497-ci23x11-w200/Happy-young-couple-taking-selfie-by-the-riverside.jpg",
      "image_title": "junges Paar",
      "author": "Louis Polczynski"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Bleivergiftung-Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/9367935937-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatoren-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Scheitern der SPD-Kanzler",
      "teaser": "Kein Sozialdemokrat im höchsten Regierungsamt hat bisher seine Amtszeit selbstbestimmt beendet. Gerhard Schröder wurde vom Wähler bestraft, Helmut Schmidt stürzte durch ein Misstrauensvotum, Willy Brandt trat zurück. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/plus254418098/Bundeskanzler-Brandt-Schmidt-Schroeder-das-Scheitern-der-SPD-Kanzler.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254418090/1857931907-ci23x11-w200/Kanzler-3er-Kombo-Schroeder-Schmidt-B.jpg",
      "image_title": "Kanzler 3er Kombo Schröder/ Schmidt / Brand Thomas Koehler/picture alliance/photothek; Werek/picture alliance/SZ Photo; Peter Popp/picture-alliance/dpa; Montage WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Deutschlands Stau-Hochburgen – Wo der Autoverkehr am zähsten entlangkriecht",
      "teaser": "In der Pendler-Nation Deutschland steigt die Zeit, in der Arbeitnehmer im Stau stecken, deutlich an. Das hängt mit Baustellen und dringend nötigen Sanierungen zusammen – aber auch an verkehrspolitischen Schritten zur Verdrängung der Autos aus den Städten. Ein Paradebeispiel dafür ist Frankfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus255079828/Stau-in-Deutschland-Wo-der-Autoverkehr-am-zaehsten-entlangkriecht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255117500/6777932887-ci23x11-w200/Stadtverkehr.jpg",
      "image_title": "Stadtverkehr auf der Bismarckstrasse in Berlin, 27.10.2021. Copyright: Florian Gaertner/photothek.de",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Der Fall Khaled B. – Wenn ein Drogendealer die Polizei berät",
      "teaser": "Die Kundenliste von Khaled B. ist prominent: Siemens, der Bundestag und einige Polizeidienststellen in Niedersachsen nutzen seine IT-Beratung. Dann wird B. wegen Drogenhandels verurteilt. Für die Polizei ein peinlicher Vorgang – in dem auch Staatsanwalt Yashar G. als mutmaßlicher Kartell-Informant eine Rolle spielt.",
      "url": "https://www.welt.de/politik/deutschland/plus255126752/Hannover-Connection-Der-Fall-Khaled-B-Wenn-ein-Drogendealer-die-Polizei-beraet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255127056/4307938797-ci23x11-w200/Midsection-Of-Man-Holding-Cocaine.jpg",
      "image_title": "„Hannover-Connection“: Der Fall Khaled B. – Wenn ein Drogendealer die Polizei berät",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Herr Lauterbach hat mein Leben kaputt gemacht“, klagt eine Frau bei Olaf Scholz",
      "teaser": "Im SPD-Landesverband Nordrhein-Westfalen galt Olaf Scholz für viele Mitglieder insgeheim nur als zweite Wahl. Jetzt kommt der Kanzler zu einem Wahlkampfauftritt nach Lünen. Und wird dort mit seiner Corona-Politik und der AfD konfrontiert.",
      "url": "https://www.welt.de/politik/deutschland/plus255118804/Buergergespraech-Herr-Lauterbach-hat-mein-Leben-kaputt-gemacht-klagt-eine-Frau-bei-Olaf-Scholz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255118802/4767933397-ci23x11-w200/Candidate-for-the-Germany-s-Social.jpg",
      "image_title": "Candidate for the Germany's Social Democratic Party (SPD) German Federal Chancellor Olaf Scholz speaks during a public discussion in Luenen, western Germany, on January 13, 2025. Campaigning has begun in Germany ahead of general elections scheduled for February 23, 2025. (Photo by INA FASSBENDER / AFP)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "13,5 Jahre unschuldig in Haft – „Verantwortliche machen einfach weiter“",
      "teaser": "Manfred Genditzki wird 2010 wegen Mordes zu lebenslang verurteilt. Der Familienvater sieht seine Kinder nicht aufwachsen. Nach mehr als 13 Jahren Gefängnis dann die Wende: Er wird freigesprochen. Doch jetzt muss er sich bis auf den Cent genau mit der Staatsanwaltschaft über seine Entschädigung streiten.",
      "url": "https://www.welt.de/politik/deutschland/plus255090798/Manfred-Genditzki-13-5-Jahre-unschuldig-in-Haft-Verantwortliche-machen-einfach-weiter.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255115426/1087938267-ci23x11-w200/Image-6785195d7e59aa2697d019c3.jpg",
      "image_title": "Justizopfer Manfred Genditzki. Hinten im Bild: Rechtsanwältin Regina Rick / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Eindruck, dass diese Politiker wichtigen Teil unserer Gesellschaft verachten“",
      "teaser": "Deutschlands erster syrischstämmiger Bürgermeister Ryyan Alshebl erklärt, was ihn an der Debatte über die Rückkehr von Syrern in ihre Heimat ärgert. Ein Einbürgerungsstopp sei falsch. Der Grüne selbst fordert, dass syrische Kriminelle Deutschland verlassen müssen – er sehe dafür keine „große Hürden“.",
      "url": "https://www.welt.de/politik/deutschland/plus255078314/Fluechtlinge-aus-Syrien-Eindruck-dass-diese-Politiker-wichtigen-Teil-unserer-Gesellschaft-verachten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091692/3657930257-ci23x11-w200/Gebuertiger-Syrer-ist-Buergermeisterkandidat-in-schwaebischem-Dorf.jpg",
      "image_title": "Ryyan Alshebl (Bündnis 90/Die Grünen) sitzt in Ostelsheim auf einer Bank. Alshebl kam als Flüchtling aus Syrien nach Deutschland - Nur wenige Jahre später möchte er nun Bürgermeister von Ostelsheim werden. (zu dpa \"Von Syrien ins Ländle - Ryyan Alshebl will Bürgermeister werden\")",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Viel besser als der MSCI World – diese ETFs profitieren vom historischen Superzyklus",
      "teaser": "Die Natostaaten befinden sich inmitten eines neuen Investitionszyklus, der sich immer mehr beschleunigt und Rüstungsfirmen beachtliche Umsatzanstiege bescheren wird. WELT erklärt, um welche Summen es geht – und welche ETFs sich besonders für eine Teilhabe an diesem Megatrend eignen.",
      "url": "https://www.welt.de/wirtschaft/plus255084012/Besser-als-der-MSCI-World-diese-Ruestungs-ETFs-profitieren-vom-Superzyklus-am-Finanzmarkt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255084684/1857934217-ci23x11-w200/Image-677ffef50e593f6685fccaba.jpg",
      "image_title": "DWOSB_Ruestungs_etfs_ms",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Je länger jemand mit unerkanntem Autismus lebt, umso höher ist die Gefahr von Depressionen“",
      "teaser": "Bei Mädchen wird Autismus oft nicht diagnostiziert, dabei gibt es bereits früh Hinweise. Die Folge können Erkrankungen wie Angststörungen und Burn-out sein. Eine Psychologin klärt über die Anzeichen auf.",
      "url": "https://www.welt.de/vermischtes/plus254681444/Je-laenger-jemand-mit-unerkanntem-Autismus-lebt-umso-hoeher-ist-die-Gefahr-von-Depressionen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255114868/5047933247-ci23x11-w200/Depressed-woman-lying-on-the-bed-at-home.jpg",
      "image_title": "Depressed woman lying on the bed at home.",
      "author": "Jette Moche"
    },
    {
      "title": "„Ich kenne einige Fälle, bei denen die Männer sich dann gemeldet haben“",
      "teaser": "Sie, 27 Jahre, ist ratlos: Er hat Sex mit ihr, sie kuscheln, gehen spazieren – doch als sie wissen will, woran sie ist, wimmelt er sie ab. Es sei nur Freundschaft. Unser Paarberater gibt ihr einen Tipp. Es gebe nur einen Weg, Männer wie ihn für sich zu gewinnen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus251412094/Sind-wir-ein-Paar-Ich-kenne-einige-Faelle-bei-denen-die-Maenner-sich-dann-gemeldet-haben.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile251413144/0607932877-ci23x11-w200/jonathan-borba-e8i0PEXhwPc-unsplash.jpg",
      "image_title": "Er will keine feste Beziehung – kann sie ihn noch umstimmen?",
      "author": "Christian Thiel"
    },
    {
      "title": "Hohe Risiken im MSCI World – Mit dieser ETF-Strategie verhindern Sie den Absturz",
      "teaser": "Die Kursrallye der amerikanischen Aktien währt inzwischen viele Jahre. Sie hat auch dem beliebten MSCI World starke Wertzuwächse beschert und ihn sehr US-lastig gemacht. Das Rückschlagrisiko ist deshalb ziemlich groß. Mit einem einfachen Kniff können Sparer es reduzieren.",
      "url": "https://www.welt.de/wirtschaft/plus255024316/Welt-Depot-Hohe-Risiken-bei-MSCI-World-Mit-diesen-ETFs-verhindern-Sie-den-Absturz-in-2025.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255030788/0887934307-ci23x11-w200/Female-analyst-viewing-financial-market-data-on-a-screen.jpg",
      "image_title": "Traderin",
      "author": "Daniel Eckert"
    },
    {
      "title": "Mit 100.000 Euro zur Dividenden-Rente – Diese 6 ETFs sind der Schlüssel zum Erfolg",
      "teaser": "Wer etwa durch einen Arbeitsbonus oder den Hausverkauf plötzlich mehrere Tausend Euro zur Verfügung hat, steht vor der Frage: Was tun mit dem Geld? Eine lukrative Option sind Dividenden-ETFs, die Ihr Vermögen durch mehrere Ausschüttungen im Jahr konstant vergrößern. WELT stellt 6 Fonds vor.",
      "url": "https://www.welt.de/wirtschaft/plus254913356/ETFs-Mit-100-000-Euro-zur-Dividenden-Rente-Diese-6-ETFs-sind-der-Schluessel-zum-Erfolg.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255045502/0137936827-ci23x11-w200/Image-677bb0f4a68e5554d05ad2e8.jpg",
      "image_title": "DWOSB_Teaser_zweite_Rente_aw_KI",
      "author": "Daniel Eckert"
    }
  ]
}