{
  "timestamp": "2025-12-27T06:16:15",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DrzprV5n.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "1250 Euro Zusatzrente pro Monat – diese 3 ETFs bringen den entspannten Reichtum im Alter",
      "teaser": "Ein passives Einkommen dank Dividenden – das ist der Traum vieler Sparer. WELT hat ein simples Portfolio aus drei günstigen Dividenden-ETFs zusammengestellt. Es verspricht eine attraktive Zusatzrente ohne Kapitalverzehr. So funktioniert die Strategie.",
      "url": "https://www.welt.de/wirtschaft/plus68ce8bf86199625f8c0f76f8/dividenden-strategie-diese-3-etfs-bringen-ihnen-die-perfekte-extra-rente.html",
      "image_url": "https://images.welt.de/68ce8bf86199625f8c0f76f8/f43bbf18a08b7c2a9b42ae45d969ad4e/ci23x11-w200/dwosb-teaser-zusatzrente-dividende-fb",
      "image_title": "DWOSB_Teaser_Zusatzrente_Dividende_fb",
      "author": "Daniel Eckert"
    },
    {
      "title": "Quatschen ja, kämpfen nein – Das ist deutsche Staatsräson",
      "teaser": "Deutschlands Außenminister lehnt eine Beteiligung an der Gaza-Stabilisierungstruppe ab. Nur: Wer wird im Nahen Osten auf die Stimme eines Staates hören, der nicht willig ist, seinen Worten auch Taten folgen zu lassen?",
      "url": "https://www.welt.de/debatte/plus694e6a35f6fc544dba9b3f4a/johann-wadephul-quatschen-ja-kaempfen-nein-das-ist-deutsche-staatsraeson.html",
      "image_url": "https://images.welt.de/694e6a35f6fc544dba9b3f4a/71f986522a9b7676e2c9caef7d944343/ci23x11-w200/dpa-com-20090101-251031-911-010286-jpg",
      "image_title": "31.10.2025, Libanon, Beirut: Außenminister Johann Wadephul (CDU) steht an Bord der deutschen Fregatte „Sachsen-Anhalt“. Die Besatzungsangehörigen der „Sachsen-Anhalt“ sollen im Rahmen der UN-Beobachtermission Unifil vor der libanesischen Küste den Seeraum überwachen und die libanesische Marine ausbilden. Im Mittelpunkt der Reise von Außenminister Wadephul steht die weitere Umsetzung des Gaza-Friedensplans von US-Präsident Trump. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Alan Posener"
    },
    {
      "title": "„Als meine Mutter erfuhr, dass ich mich wieder mit Papa treffe, brach für sie eine Welt zusammen“",
      "teaser": "Wenn die Trennung der Eltern zum Scheidungskrieg ausartet, erleben viele Kinder ein Martyrium. So auch die heute 20-jährige Fiona – die in ihrer Not sogar den Kontakt zum Vater abbrach. Protokoll eines Familiendramas.",
      "url": "https://www.welt.de/politik/deutschland/plus69395ff4d86590626417776d/scheidungskrieg-und-die-folgen-als-meine-mutter-erfuhr-dass-ich-mich-wieder-mit-papa-treffe-brach-fuer-sie-eine-welt-zusammen.html",
      "image_url": "https://images.welt.de/69395ff4d86590626417776d/9b4ae2d603a30e0a11dc4cbf84dfec5f/ci23x11-w200/gettyimages-1307705261-jpg",
      "image_title": "Unhappy child with fighting parents in background.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Aus Lese-Rechtschreib-Schwäche können deutliche soziale Auffälligkeiten entstehen“",
      "teaser": "Die Zahl der Kinder mit gravierenden Problemen mit Lesen und Rechtschreibung oder Mathe steige stark, stellt Lerntherapeutin Hackelberg-Buff fest. Hier räumt sie mit verbreiteten Irrtümern über diese Schüler auf – und erklärt, was deren Eltern und Lehrer anders machen sollten.",
      "url": "https://www.welt.de/politik/deutschland/plus69493d54ba368aa0126a0ce2/lerntherapeutin-aus-lese-rechtschreib-schwaeche-koennen-deutliche-soziale-auffaelligkeiten-entstehen.html",
      "image_url": "https://images.welt.de/69493d54ba368aa0126a0ce2/1c00f0ecc49bc2395665a1f3f18bb664/ci23x11-w200/gettyimages-1462968547-1-jpg",
      "image_title": "Mother and son doing homework",
      "author": "Freia Peters"
    },
    {
      "title": "„Wenn New York rot wird, schafft Berlin das auch“ – die neue Kopie-Strategie der Linken",
      "teaser": "Umverteilung durch Steuererhöhungen, Mietendeckel, mehr Sozialstaat: Das Wirtschafts-Programm, das Zohran Mamdani ins Bürgermeister-Amt von New York brachte, ähnelt dem der Linkspartei. Dominierte unter Linken hierzulande lange der Anti-Amerikanismus, werden nun neue Allianzen geschmiedet.",
      "url": "https://www.welt.de/wirtschaft/plus6936f1f69f2b81ad2aca098e/wenn-new-york-rot-wird-schafft-berlin-das-auch-die-neue-kopie-strategie-der-linken.html",
      "image_url": "https://images.welt.de/6936f1f69f2b81ad2aca098e/14b5118704863f7806793f9bcb68f492/ci23x11-w200/afp-88vc4y8-jpg",
      "image_title": "NEW YORK, NEW YORK - OCTOBER 25: Democratic Mayoral Candidate Zohran Mamdani looks at the menu inside of Kreyol Flavor as he takes a tour of the neighborhood on October 25, 2025 in the East Flatbush neighborhood of the Brooklyn borough in New York City. Mamdani was joined by Assembly member Rodneyse Bichotte Hermelyn and Councilmember Farah Louis as they greeted voters on the first day of early voting in November's general elections. Mamdani is leading in the polls ahead of Andrew Cuomo, who is running as an independent, and Republican nominee Curtis Sliwa. (Photo by Michael M. Santiago/Getty Images)",
      "author": "Jan Klauth"
    },
    {
      "title": "25 Punkte für einen Soldaten, 40 für einen Panzer – So radikal verändern Drohnen den Krieg",
      "teaser": "Drohnen haben den Ukraine-Krieg komplett verändert. In der sogenannten Todeszone gelten neue Regeln. Nach zahlreichen Frontbesuchen hat unser Autor fünf Punkte erkannt, die entscheidend sind, um den Krieg der Zukunft zu verstehen – und ihn zu überstehen.",
      "url": "https://www.welt.de/politik/ausland/plus6911d1bb0580923d0998cf38/der-neue-drohnenkrieg-in-der-ukraine.html",
      "image_url": "https://images.welt.de/6911d1bb0580923d0998cf38/0a9d4b15120d4b996dd05a25a1294609-master/ci23x11-w200/dpa-com-20090101-251222-99-990517-jpg",
      "image_title": "Ein ukrainischer Soldat bereitet eine Abfangdrohne während eines russischen Luftangriffs vor",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Problem ist, dass solche gefährlichen Personen bei Abgeordneten beschäftigt werden dürfen“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) stellt große Sicherheitslücken im Parlament fest. Dazu gehöre, dass Abgeordnete Personen beschäftigen dürften, von denen „Gefahr“ ausgehe. Im Bundestag stellt sie eine nie dagewesene „Blockbildung“ fest – und einen teilweise „hemmungslosen“ Ton.",
      "url": "https://www.welt.de/politik/deutschland/plus694ab7a2ba368aa0126a20dd/julia-kloeckner-problem-ist-dass-solche-gefaehrlichen-personen-bei-abgeordneten-beschaeftigt-werden-duerfen.html",
      "image_url": "https://images.welt.de/694ab7a2ba368aa0126a20dd/ae41f2892554169b4d9272ad97a9c7c8/ci23x11-w200/535483595-jpg",
      "image_title": "Julia Klöckner (CDU), Bundestagspräsidentin, blickt am Rande eines Interviews mit Journalisten der Deutschen Presse-Agentur im Bundestag in die Kamera des Fotografen.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Die „kleine Merkel“ und der Putin-Freund",
      "teaser": "Die Ministerpräsidentin von Mecklenburg-Vorpommern pflegte einst ein konspirativ anmutendes Verhältnis zu einem Ex-Stasi-Agenten und Kreml-Getreuen. Damit wollte sie die Ostseepipeline retten. Jetzt sorgen ihre Rechtfertigungen für Kopfschütteln.",
      "url": "https://www.welt.de/politik/deutschland/plus694a893bf6fc544dba9b1fe0/die-kleine-merkel-und-der-putin-freund.html",
      "image_url": "https://images.welt.de/694a893bf6fc544dba9b1fe0/34e64181914bf8a898a4d01c4fe72ecb-master/ci23x11-w200/dwosb-ip-schwesig-warnig-untersuchungsausschuss-ks",
      "image_title": "DWOSB_IP_Schwesig_Warnig_Untersuchungsausschuss_ks E.T. 28.01.2025 WELT",
      "author": "Dirk Banse"
    },
    {
      "title": "Gericht rügt Extrabehandlung für Robert Habeck",
      "teaser": "Die Staatsanwaltschaft Dresden leitete eine Presseanfrage zu Ermittlungen gegen Robert Habeck ungefragt an dessen Verteidiger weiter. Nun rügt das Verwaltungsgericht einen rechtswidrigen Eingriff in die Pressefreiheit und kritisiert die einseitige Rücksichtnahme auf den prominenten Beschuldigten.",
      "url": "https://www.welt.de/politik/deutschland/plus694aac91ba368aa0126a1ff5/pressefreiheit-gericht-ruegt-extrabehandlung-fuer-habeck.html",
      "image_url": "https://images.welt.de/694aac91ba368aa0126a1ff5/bc4c1d1a976ae9e1b6dac88a6e215016-master/ci23x11-w200/i5a0318-ce5c1e76-2679-4738-a550-35e9a393c052-jpg",
      "image_title": "Der Politiker Robert Habeck (Die Grünen/Bündnis 90) im Interview.",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Kampf gegen Islamischen Staat „unglaubwürdig“ – Das neue Problem zwischen den USA und Syrien",
      "teaser": "Nach den tödlichen Angriffen auf US-Soldaten haben die Amerikaner eine Militärkampagne gegen den IS gestartet. Syriens Machthaber ist Teil der Koalition – aber Experten sehen gerade in der neuen Regierung in Damaskus eine Ursache für islamistische Gewalt.",
      "url": "https://www.welt.de/politik/ausland/plus694b9f4f65dd39cfc63409ea/terrorismus-kampf-gegen-islamischen-staat-unglaubwuerdig-das-neue-problem-zwischen-den-usa-und-syrien.html",
      "image_url": "https://images.welt.de/694b9f4f65dd39cfc63409ea/d07b18de17c2b0792ddb14cf451c2992-master/ci23x11-w200/afp-88pp2nj-jpg",
      "image_title": "In this US Army photo taken from an undisclosed location on December 19, 2025, a US Airman prepares an A-10 Thunderbolt II for flight from a base in the US Central Command area of responsibility, in support of Operation Hawkeye Strike. US forces struck more than 70 Islamic State group targets in Syria on Friday in what President Donald Trump described as \"very serious retaliation\" for an attack that killed three Americans last weekend. (Photo by US AIR FORCE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / US AIR FORCE\" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Neuer Akt im „Correctiv“-Theater",
      "teaser": "Man könnte meinen, nach dem Urteil des Landgerichts Hamburg wäre der Streit über den „Correctiv“-Bericht zu Ende, aber stattdessen weitet er sich zunehmend aus. WELT analysiert, worum es bei der aktuellen Auseinandersetzung geht – und warum plötzlich ein anerkannter Journalist im Fokus steht.",
      "url": "https://www.welt.de/politik/deutschland/plus694bc67dba368aa0126a2972/potsdamer-geheimtreffen-neuer-akt-im-correctiv-theater.html",
      "image_url": "https://images.welt.de/694bc67dba368aa0126a2972/22cf46f8bafbde675f04e29dbeffaf1f-master/ci23x11-w200/dsc07541-sellner-highres-kopie",
      "image_title": "CORRECTIV - Hochrangige AfD Politiker, Neonazis und finanzstarke Unternehmer kamen im November im Hotel \"Landhaus Adlon\" bei Potsdam zusammen. Sie planten nichts Geringeres als die Vertreibung von Millionen von Menschen aus Deutschland. FOTO: Martin Sellner, ein rechtsextremer Aktivist aus Österreich",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Mit nur 60 Euro im Monat zur Million – dieser Sparplan-Index macht es möglich",
      "teaser": "Sparer träumen von der Million im Alter. Mit ETFs auf den MSCI World ist das nur mit hohen Sparraten möglich. Doch es gibt eine bekannte Alternative mit deutlich höherer Rendite. Dank der durchschnittlich 14,2 Prozent pro Jahr ist selbst mit kleinsten Beträgen langfristig die Million drin.",
      "url": "https://www.welt.de/wirtschaft/plus256306672/etf-mit-nur-60-euro-im-monat-zur-million-auf-diesen-sparplan-sollten-sie-setzen.html",
      "image_url": "https://images.welt.de/685bc38355b854137f0b0f46/cfa1b664277b038db7a8e620eccb4a3c/ci23x11-w200/carefree-man",
      "image_title": "DWOSB_Millionaer_mku",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Die neue Angst in den Alpen",
      "teaser": "Europas traditionsreiche Skiregionen erleben eine Übernahmewelle, die von angelsächsischen Konzernen ausgelöst wurde. Die neuen Investoren verändern eine ganze Branche. In einem Land haben sie es mit ihrer Strategie jedoch schwer.",
      "url": "https://www.welt.de/wirtschaft/plus694811626db1e98f06eb289a/schweiz-und-oesterreich-attacken-aus-amerika-die-neue-angst-in-den-alpen.html",
      "image_url": "https://images.welt.de/694811626db1e98f06eb289a/5976e83f495b356c949cd06b89f9e4a9/ci23x11-w200/gettyimages-2157768874-jpg",
      "image_title": "Andermatt in the Urseren valley in central Switzerland (Kanton Uri) covered in snow at dusk.",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Kostenschock in der Krankenversicherung – warum sich ein Wechsel lohnt",
      "teaser": "2026 bringt für Millionen Bundesbürger deutlich höhere Beiträge in der gesetzlichen Krankenversicherung mit sich. Aber nicht alle Kassen schröpfen ihre Kunden. WELT zeigt, welche Steigerungen auf Versicherte zukommen – und wie viel Geld sich durch einen Wechsel sparen lässt.",
      "url": "https://www.welt.de/wirtschaft/plus694abcecba368aa0126a211a/gkv-kostenschock-in-der-krankenversicherung-doch-es-gibt-die-perfekte-loesung.html",
      "image_url": "https://images.welt.de/694abcecba368aa0126a211a/5e794ad8c2234673f64510362bdd1fa4-master/ci23x11-w200/gettyimages-2180491571-jpg",
      "image_title": "Asian doctor and nurse preparing older woman patient for hospital CT scan at hospital. Healthcare concept.",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Das steckt hinter dem neuen Phänomen „Hybridfleisch“",
      "teaser": "Fleischersatz-Produkte sind längst nicht mehr so angesagt wie in den vergangenen Jahren. Nun versuchen Industrie und Handel einen undogmatischen Kompromiss mit sogenanntem Hybridfleisch, mit ersten Erfolgen. Denn Abkehr vom Fleisch ist nicht mehr nur ein ethisches oder gesundheitliches Thema.",
      "url": "https://www.welt.de/wirtschaft/plus6946d88ff6fc544dba9aefbf/konsumtrend-hybridfleisch-das-steckt-hinter-dem-neuen-phaenomen.html",
      "image_url": "https://images.welt.de/6946d88ff6fc544dba9aefbf/37064b0dbc02d7394f72868470b1ff92-master/ci23x11-w200/499704944-jpg",
      "image_title": "Vegane Falafel, vegane Schnitzel, vegane Würstchen und Gemüse sind auf einem Teller in einer Küche zu sehen. (zu dpa: «Trotz Lokal-Schließungen: Veggie behauptet sich») +++ dpa-Bildfunk +++",
      "author": "Carsten Dierig"
    },
    {
      "title": "Bis zu 1000 Kontrollen pro Stunde – diese Autos sollen jeden Falschparker finden",
      "teaser": "Heidelberg, Hamburg, Mannheim: Immer mehr Städte testen Scan-Autos, um Falschparker schneller und effizienter zu ermitteln. Das ermöglicht es ihnen, die Parkschein-Zonen weiter auszubauen. Autofahrer haben das Nachsehen. In einer deutschen Stadt werden so sogar schon Knöllchen verteilt.",
      "url": "https://www.welt.de/wirtschaft/plus694910caf6fc544dba9b089e/parkgebuehren-bis-zu-1000-kontrollen-pro-stunde-diese-autos-sollen-jeden-falschparker-finden.html",
      "image_url": "https://images.welt.de/694910caf6fc544dba9b089e/553b7c67c0ec6bef18455131311ef7b9-master/ci23x11-w200/547824794-jpg",
      "image_title": "Ein Scan-Auto, mit dem Parksünder erfasst werden können, fährt an parkenden Autos vorbei. Heidelberg ist mit dem Projekt «Digitale Parkraumkontrolle» laut Verkehrsministerium eine der ersten Kommunen bundesweit, die Scan-Autos zum Test einsetzt.",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Von dieser Entscheidung Trumps hängt ab, wie es für Ihr Vermögen weitergeht",
      "teaser": "Donald Trump erhebt offen Anspruch auf Mitsprache bei der Geldpolitik. Die Nachfolge von Fed-Präsident Jerome Powell im kommenden Jahr wird damit zum Test für die Unabhängigkeit der US-Notenbank. Geht er schief, drohen Verwerfungen an den Märkten. Was das für Anleger bedeutet.",
      "url": "https://www.welt.de/finanzen/weltplus/plus694aaa8ff6fc544dba9b22eb/neuer-fed-chef-von-dieser-entscheidung-trumps-haengt-ab-wie-es-fuer-ihr-vermoegen-weitergeht.html",
      "image_url": "https://images.welt.de/694aaa8ff6fc544dba9b22eb/bd08604172e127b433e37868b11f0887-master/ci23x11-w200/2025-12-22t233952z-430339601-rc2yliakwtse-rtrmadp-3-usa-trump-offshore-wind-equinor-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump attends a press conference, as he makes an announcement about the Navy's \"Golden Fleet\" at Mar-a-lago in Palm Beach, Florida, U.S., December 22, 2025. REUTERS/Jessica Koscielniak/File Photo",
      "author": "Anja Ettel"
    },
    {
      "title": "Der Club der Superreichen sortiert sich neu",
      "teaser": "So viel neue Milliardäre wie selten zuvor gab es 2025, und die größten Gewinner kommen oft aus Ländern, die kaum jemand auf dem Schirm hat. Auch Deutschlands Superreiche stechen heraus – allerdings nicht nur im positiven Sinne.",
      "url": "https://www.welt.de/finanzen/plus693fef7f51bc29ca6d7a38e8/musk-ellison-gates-der-club-der-superreichen-sortiert-sich-neu.html",
      "image_url": "https://images.welt.de/693fef7f51bc29ca6d7a38e8/2991a0f8305769642d67d33fa924da0d-master/ci23x11-w200/dwosb-superreich-page-aw-jpg",
      "image_title": "Collage",
      "author": "Frank Stocker"
    },
    {
      "title": "Steuerfalle Immobilienerbe – mit diesen 4 Tipps halten Sie maximal viel Geld in der Familie",
      "teaser": "Der Wert von Immobilienerbschaften wächst – und somit die Gefahr von Streitigkeiten und unnötigen Steuerforderungen. Die Familientreffen während der Feiertage könnte man auch dazu nutzen, sich gemeinsam zu wappnen und möglichst viel Geld in der Familie zu halten. WELT zeigt, wie das funktioniert.",
      "url": "https://www.welt.de/finanzen/plus69457f2eba368aa01269e49e/steuerfalle-immobilienerbe-so-halten-sie-maximal-viel-geld-in-der-familie.html",
      "image_url": "https://images.welt.de/69457f2eba368aa01269e49e/ee3b23db6f06c3edff27c8c6ddfeca75-master/ci23x11-w200/gettyimages-1264506744-jpg",
      "image_title": "Südafrika, Westkap, Hermanus, Lifestyle, Familie, Immobilie, Reisen",
      "author": "Michael Fabricius"
    },
    {
      "title": "ETFs für das ganze Leben – die goldenen Lehren aus den Depots der Vermögensprofis",
      "teaser": "Viele Sparer fragen sich: Wie und wo investieren Profis das Geld ihrer vermögenden Kunden? Eine aktuelle Analyse liefert wertvolle Antworten. Ein Blick in die Bücher der Profis zeigt: Es sind die einfachen und breit gestreuten Produkte – mit einer Ergänzung. Das ist die Liste der Profi-ETFs.",
      "url": "https://www.welt.de/finanzen/plus694592925a5eb934729650f4/etfs-fuer-das-ganze-leben-die-goldenen-lehren-aus-den-depots-der-vermoegensprofis.html",
      "image_url": "https://images.welt.de/694592925a5eb934729650f4/063dffec93d29d458297720b6d730bc3/ci23x11-w200/dwosb-gold-cg-jpg",
      "image_title": "Collage",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Es droht die Sozialstaat-Eskalation – das ernüchternde Zeugnis der Bundesbank",
      "teaser": "Die Wirtschaft werde in den kommenden Jahren leicht wachsen, erklärt die Bundesbank. Doch dieser Mini-Aufschwung sei auf Pump finanziert. Parallel prognostizieren die Notenbanker einen historischen Anstieg der Sozialversicherungsbeiträge – was in einem Teufelskreis münden kann.",
      "url": "https://www.welt.de/finanzen/plus69451d866376e847b7db4c7c/es-droht-die-sozialstaat-eskalation-das-ernuechternde-zeugnis-der-bundesbank.html",
      "image_url": "https://images.welt.de/69451d866376e847b7db4c7c/f7376767a39b0b187d5a65bbd7b184f7-master/ci23x11-w200/509806802-jpg",
      "image_title": "Die Bundesdienstflagge weht vor der Bundesbank-Zentrale. Die Bundesbank hat erstmals seit 1979 Verlust gemacht. Rund 19,2 Milliarden Euro Minus stehen für das vergangene Jahr in der Bilanz und damit der höchste Verlust in der Geschichte der Deutschen Bundesbank.",
      "author": "Frank Stocker"
    },
    {
      "title": "„Jetzt hast du drei Spieler, die vor wenigen Monaten noch gar keiner auf der Rechnung hatte“",
      "teaser": "Als die Fußball-WM zuletzt in den USA stattfand, schoss Rudi Völler sein letztes Tor für Deutschland. 31 Jahre später spricht der DFB-Sportdirektor über die Chancen bei der WM 2026, den Friedenspreis für US-Präsident Trump und die künftigen Stars des deutschen Fußballs.",
      "url": "https://www.welt.de/sport/fussball/plus6943d57d9ecfb47154d586b8/rudi-voeller-jetzt-hast-du-drei-spieler-die-vor-wenigen-monaten-noch-gar-keiner-auf-der-rechnung-hatte.html",
      "image_url": "https://images.welt.de/6943d57d9ecfb47154d586b8/7e9208b710f008ec390fd197da8169c7-master/ci23x11-w200/dpapicture-2-552888752-jbh-jpg",
      "image_title": "13.10.2025, Fussball, Herren, European Qualifiers, 8. Spieltag, Nordirland - Deutschland, Sportdirektor: Rudi Völler (Deutscher Fußball-Bund)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Nur die, die sie gerne mochte“ – Laura Dahlmeiers letzte Wünsche",
      "teaser": "Im Juli kam Olympiasiegerin Laura Dahlmeier bei einer Bergtour in Pakistan ums Leben. Ihr Vater spricht nun über das Unglück und die Monate danach. Seine Tochter hatte zu Lebzeiten genau verfügt, wie ihre Trauerfeier aussehen soll.",
      "url": "https://www.welt.de/sport/plus69425b683e25dcaf036ad922/nur-die-die-sie-gerne-mochte-laura-dahlmeiers-letzte-wuensche.html",
      "image_url": "https://images.welt.de/69425b683e25dcaf036ad922/b1974932f8653d60d7830248f7b751b1-master/ci23x11-w200/dpa-com-20090101-251007-935-877636-jpg",
      "image_title": "ARCHIV - 15.01.2020, Bayern, Ruhpolding: Biathlon: Weltcup, Sprint 7,5 km, Damen in der Chiemgau Arena. Laura Dahlmeier, ehemalige Biathletin, im TV-Interview. Das ZDF plant keinen direkten Ersatz für seine tödlich verunglückte Wintersport-Expertin . (zu dpa: «ZDF plant keinen direkten Ersatz für Laura Dahlmeier») Foto: Matthias Balk/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Schlickmann"
    },
    {
      "title": "„Das bringt nach ein paar Atemzügen den Puls zügig runter“",
      "teaser": "Wer erfolgreich Darts spielen will, muss stark im Kopf sein. Viele Spieler holen sich mehr Hilfe im mentalen Bereich – darunter der deutsche WM-Teilnehmer Lukas Wenig. WELT hat mit seinem Sportpsychologen gesprochen. Er nennt Strategien, die Hobbyspieler sofort umsetzen können.",
      "url": "https://www.welt.de/sport/darts/plus6939a967c3b4893a9e2b4d28/darts-da-zeigen-sich-signifikante-unterschiede-zwischen-anfaengern-und-elitespielern.html",
      "image_url": "https://images.welt.de/6939a967c3b4893a9e2b4d28/7c7af1f8d3380fd867ee77f7a238a2b0-master/ci23x11-w200/557862464-jpg",
      "image_title": "10th November 2025, WV Active Aldersley, Wolverhampton, Midlands, England; 2025 PDC Mr Vegas Grand Slam of Darts; Detail of a zoomed image of the match board",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Der Körper wird effizienter, das Atemvolumen größer, die Leistungsfähigkeit steigt“",
      "teaser": "Viele Menschen atmen beim Sport unbewusst falsch, womit sie enormes Potenzial verschenken. Ein Experte erklärt, warum Nasenatmung etwa beim Laufen der Schlüssel zum Erfolg ist – und wie sich dadurch Fitness sowie Leistung steigern lässt.",
      "url": "https://www.welt.de/sport/fitness/plus6911fbf94c1a91d403f2d912/geheimtipp-beim-joggen-so-wird-der-koerper-effizienter-und-die-leistung-steigt.html",
      "image_url": "https://images.welt.de/6911fbf94c1a91d403f2d912/c9bb6de3cad4804290e64c462eacafca-master/ci23x11-w200/gettyimages-1425203643-jpg",
      "image_title": "Three athletes running together in a public park. The women in the front row if wearing a bright red wind-breaker",
      "author": "Melanie Haack"
    },
    {
      "title": "Illegaler Waffenbesitz – Strafbefehl für Nationalelf-Star Adeyemi",
      "teaser": "Beim schmeichelhaften Sieg gegen Luxemburg fehlte Karim Adeyemi wegen einer Gelbsperre, Montag aber kehrt er in den Kader der deutschen Fußball-Nationalelf zurück. Schlagzeilen erzeugte er zuvor abseits des Platzes.",
      "url": "https://www.welt.de/sport/fussball/plus6918bd5a2f03896fb5e90196/hohe-zahlung-fuer-stuermer-illegaler-waffenbesitz-strafbefehl-fuer-nationalelf-star-adeyemi.html",
      "image_url": "https://images.welt.de/6918bd5a2f03896fb5e90196/ccc492fe1bca794e33368ecf34411846/ci23x11-w200/545662505-jpg",
      "image_title": "Karim Adeyemi (Deutschland, #14) am Ball, SVK, Slowakei vs Deutschland, Fussball, UEFA European Qualifiers, 1. Spieltag, Spielzeit 2025/2026, 04.09.2025 Foto: Eibner-Pressefoto/Michael Memmler",
      "author": "Tobias Fuchs"
    },
    {
      "title": "„Wir erleben jetzt in der Praxis die erste große Welle von diesen Kindern“",
      "teaser": "Viele Kleinkinder zeigen Autismus-ähnliche Symptome. Doch oft liegt die Ursache nicht in einer Erkrankung, sondern im Wohnzimmer. Kinderärztin Katrin Klöpper warnt vor Dauerbeschallung durch Bildschirme – und erklärt, was schon zwei medienfreie Wochen verändern können.",
      "url": "https://www.welt.de/vermischtes/plus6949216d20abd237ff7763e1/medienzeit-fuer-kinder-warum-aerzte-immer-oefter-autismus-vermuten-und-sich-taeuschen.html",
      "image_url": "https://images.welt.de/6949216d20abd237ff7763e1/291ba4d6af506214136faf360e73454b/ci23x11-w200/gettyimages-622243444-jpg",
      "image_title": "Little preschool child, boy, playing on mobile phone on the sofa at night, while watching TV, covered with soft blanket",
      "author": "Jette Moche"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/lange-liebe-der-am-meisten-unterschaetzte-faktor-fuer-eine-glueckliche-beziehung.html",
      "image_url": "https://images.welt.de/657312bba124f6069bf3dcca/e1d43ccd455b14a2d5a858888eb5d2fc/ci23x11-w200/mature-couple-kisses",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    },
    {
      "title": "Liebe ist kein Gefühl, sondern ein Geschäft",
      "teaser": "Menschen haben große Erwartungen, rechnen auf, vergleichen – und nennen es Liebe. Unsere Autorin erklärt die transaktionale Logik in Beziehungen – und welche Form von Partnerschaft langfristig trägt.",
      "url": "https://www.welt.de/vermischtes/plus694532e0ba368aa01269dd84/beziehungen-liebe-ist-kein-gefuehl-sondern-ein-geschaeft.html",
      "image_url": "https://images.welt.de/694532e0ba368aa01269dd84/a2823368b59d847284550340f833d49a-master/ci23x11-w200/gettyimages-527822678-jpg",
      "image_title": "Portrait of young couple",
      "author": "Elke Naters"
    },
    {
      "title": "Er sedierte seine Ehefrau – dann vergewaltigte er sie und filmte die Tat. Immer wieder",
      "teaser": "Ein Prozess, der weitgehend hinter verschlossenen Türen stattfand, endet mit einem Schuldspruch: Das Landgericht Aachen verurteilt einen 61-Jährigen zu achteinhalb Jahren Haft. Über Jahre soll er seine Ehefrau heimlich betäubt, sexuell missbraucht und die Taten gefilmt haben.",
      "url": "https://www.welt.de/vermischtes/plus69454850f6fc544dba9ad903/der-deutsche-pelicot-er-sedierte-seine-ehefrau-dann-vergewaltigte-er-sie-und-filmte-die-tat-immer-wieder.html",
      "image_url": "https://images.welt.de/69454850f6fc544dba9ad903/9c1cd6125d4b2fd204820f69d60c40c1-master/ci23x11-w200/afp-88m84gv-jpg",
      "image_title": "The defendant Fernando P. sits in the regional court awaiting his verdict in the case where he is accused of drugging and raping his wife in Aachen, western Germany, December 19, 2025. (Photo by Roberto Pfeil / AFP)",
      "author": "Celine Babachan"
    },
    {
      "title": "„Danach zeigt der Narzisst sein wahres Gesicht“",
      "teaser": "Für Psychotherapeutin Anne Johne ist Narzissmus in einer Partnerschaft keine Modeerscheinung, sondern emotionale Gewalt. Sie erklärt, wie eine narzisstische Persönlichkeitsstörung entsteht – und auf welche Alarmsignale man am Anfang einer Beziehung achten sollte.",
      "url": "https://www.welt.de/vermischtes/plus6943e6f3e23b7abeabf811bd/narzissmus-nach-dem-love-bombing-zeigt-der-narzisst-sein-wahres-gesicht.html",
      "image_url": "https://images.welt.de/6943e6f3e23b7abeabf811bd/d9951a13ae206cf4601f7660aeb57092-master/ci23x11-w200/gettyimages-200324943-001-jpg",
      "image_title": "Teenage girl and boy (13-17) looking into moped mirror, outdoors (B&W)",
      "author": "Jette Moche"
    },
    {
      "title": "Nach dem Tod meiner Mutter starrte ich in ein großes, gewaltiges Nichts",
      "teaser": "Ich nehme Weihnachten als Familienfest geradezu manisch ernst. Das hat mit meinen Eltern zu tun – und mit meinen Kindern. Wenigstens einmal im Jahr soll alles perfekt sein. Aber nie fiel mir das so schwer wie in jener Zeit vor zwei Jahren.",
      "url": "https://www.welt.de/kultur/plus69493cf1ba368aa0126a0cd8/weihnachten-ohne-sie-nach-dem-tod-meiner-mutter-starrte-ich-in-ein-grosses-gewaltiges-nichts.html",
      "image_url": "https://images.welt.de/69493cf1ba368aa0126a0cd8/08612530634679d14fab0bdfc0d28c7f-master/ci23x11-w200/gettyimages-2248447758-jpg",
      "image_title": "Mother and child sit on a sofa, reading a book together beside a softly lit Christmas tree and holiday decor.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Ihr Frauen nennt es „unreif“, wir Männer nennen es „frei“",
      "teaser": "Warum nur bleiben Männer ein Leben lang unreife Jungs? Diese Frage treibt viele Frauen in die Verzweiflung. Doch statt uns für unsere kindliche Regression zu verurteilen, sollten Frauen lieber selbst darüber nachdenken, warum sie so pedantisch sind.",
      "url": "https://www.welt.de/kultur/plus690b31400580923d09987f8b/oh-boy-wie-maenner-ticken-ihr-frauen-nennt-es-unreif-wir-maenner-nennen-es-frei.html",
      "image_url": "https://images.welt.de/690b31400580923d09987f8b/a21cf4eef881b151adc419b4be5b6d43-master/ci23x11-w200/o0a3663-3-jpg",
      "image_title": "Julian Theilen",
      "author": "Julian Theilen"
    },
    {
      "title": "Das Grundrecht auf üble Nachrede gegen fernbleibende Kinder",
      "teaser": "Natürlich kann man zu Weihnachten auch in Berlin feiern gehen. Also, wenn man daheim im Dorf unbedingt das ganz große Thema beim Glüh am See sein will.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus694b8352ba368aa0126a262d/gluehweinhoelle-der-provinz-das-grundrecht-auf-ueble-nachrede-gegen-fernbleibende-kinder.html",
      "image_url": "https://images.welt.de/694b8352ba368aa0126a262d/7b49c914574f18b2a5c0ef7ecc393014/ci23x11-w200/dwosb-don-alphonso-23dezxmas-jpg",
      "image_title": "Don Alphonso Xma 2312",
      "author": "Don Alphonso"
    },
    {
      "title": "Feind, Würde, Humanismus – wie Putins Staat die Bedeutung von Wörtern festlegt",
      "teaser": "Autokratie ist etwas Positives, die USA sind ein „Hegemon“ und in Kiew herrscht – natürlich – ein Regime. So steht es im neuen Wörterbuch der russischen Staatssprache. Besonders verräterisch für Russlands geopolitischen Ziele ist ein Wort, das es im Deutschen nicht gibt.",
      "url": "https://www.welt.de/kultur/plus6943cc2e154a37d2ae2232a0/neues-russisches-woerterbuch-feind-wuerde-humanismus-wie-putins-staat-die-bedeutung-von-woertern-festlegt.html",
      "image_url": "https://images.welt.de/6943cc2e154a37d2ae2232a0/57f83f708af804d3f50cc0d722eeedec-master/ci23x11-w200/apdpa-32b72e008599e9a8-jpg",
      "image_title": "Russian President Vladimir Putin speaks to Prosecutor General of the Russian Federation, Alexander Gutsan, at the Kremlin in Moscow, Russia, Tuesday, Dec. 23, 2025. (Mikhail Metzel/Sputnik, Kremlin Pool Photo via AP)",
      "author": "Artur Weigandt"
    },
    {
      "title": "Wie das UFO-Phänomen plötzlich unsere Realität in Frage stellt",
      "teaser": "Während der Glaube an UFOs in den vergangenen Jahrzehnten als Spinnerei abgetan wurde, behauptet die US-Regierung mittlerweile öffentlich, das Phänomen sei echt. Doch was verbirgt sich hinter den Sichtungen? Die UFOlogie erlebt gerade eine Zeitenwende.",
      "url": "https://www.welt.de/kultur/plus69490c4449004f54c9ed71a0/zeitenwende-in-der-ufologie-aliens-sind-out-aber-die-unidentifizierten-anomalen-phaenomene-kommen-naeher.html",
      "image_url": "https://images.welt.de/69490c4449004f54c9ed71a0/e642e111b5ddefdadb82b10a9ed36fca/ci23x11-w200/ufos-jpg",
      "image_title": "US Navy, UFO VIDEO - \"GIMBAL\" video, Jan 2015, recorded by crew of the USS Theodore Roosevelt off the US east coast, Gimbal The First Official UAP Footage from the USG for Public Release",
      "author": "Dennis Sand"
    },
    {
      "title": "Als Weihnachten verboten wurde",
      "teaser": "Calvinisten und Puritaner verboten Weihnachten, und in Preußen schlug man sich damit herum, dass das Fest von Betrunkenen und Radaumachern dominiert wurde. Die Wahrheit ist, dass Weihnachten lange ein regelrechtes Problemfest war.",
      "url": "https://www.welt.de/debatte/plus694002bf51bc29ca6d7a3a81/geschichte-so-christlich-dass-weihnachten-verboten-wurde.html",
      "image_url": "https://images.welt.de/694002bf51bc29ca6d7a3a81/12f283b94346afdc2648df056ce61955/ci23x11-w200/dpa-com-20090101-251213-911-007846-jpg",
      "image_title": "13.12.2025, Hamburg: Besucher gehen auf dem Weihnachtsmarkt auf dem Rathausmarkt in der Freien und Hansestadt Hamburg an Verkaufsständen vorbei. Foto: Gregor Fischer/dpa +++ dpa-Bildfunk +++",
      "author": "Gideon Böss"
    },
    {
      "title": "Süßer die Steuerkassen nie klingeln",
      "teaser": "Ein attraktiver Arzt erklärt auf Instagram, wie „geil“ gesunde Ernährung sein kann. Die Politik dagegen setzt auf das einfallslose Mittel der Lenkungssteuer und hofft, dass höhere Preise uns zu gesünderen Menschen machen. Oder wollen beide am Ende nur Kasse machen?",
      "url": "https://www.welt.de/debatte/plus694bb94dba368aa0126a28d7/zuckersteuer-der-heisse-doktor-braucht-keinen-zucker.html",
      "image_url": "https://images.welt.de/694bb94dba368aa0126a28d7/1987c26cdaede33022116d206a84c8d2/ci23x11-w200/dwosb-fatina-keilani-orange",
      "image_title": "ARCHIV - ILLUSTRATION - Ein Löffel mit Haushaltszucker liegt am 19.02.2014 in Berlin auf einem Tisch. Foto: Jens Kalaene/dpa (zu dpa «Ärzte: Fett- und Zuckersteuer gegen chronische Krankheiten» vom 12.11.2014) +++ dpa-Bildfunk +++",
      "author": "Fatina Keilani"
    },
    {
      "title": "Wir haben verlernt, über Wunder zu staunen",
      "teaser": "Die sozialen Medien sind zu einem großen Teil von Fanatikern und Hatern annektiert worden. Aber man kann auch beglückende Entdeckungen machen: „Science Girl“ zum Beispiel. Sie ist großartig.",
      "url": "https://www.welt.de/debatte/plus6949a159f6fc544dba9b1581/technologie-und-schoenheit-wir-haben-verlernt-ueber-wunder-zu-staunen.html",
      "image_url": "https://images.welt.de/6949a159f6fc544dba9b1581/4e55ed9d5fd6d24ded1d58ce72b5a7ac/ci23x11-w200/dwosb-neue-autoren-leon-de-winter-blau",
      "image_title": "WELT-Kolumnist Leon de Winter Autorenfoto BUNT Blau VISUMeditor-93258044.jbh + LUMENPHOTO.NL - 2023 - NEDERLAND - Leon de Winter is een Nederlands schrijver. Foto: Paul Tolenaar/Lumen, volledige naamsvermelding is verplicht.",
      "author": "Leon de Winter"
    },
    {
      "title": "Diese EU hat keine Zukunft",
      "teaser": "Wer die EU kritisiert, wird schnell beschuldigt, rechtspopulistische Narrative zu bedienen. Dabei gilt: Wer Europa liebt, muss hart mit Brüssel ins Gericht gehen. Die aktuelle EU gefährdet Wohlstand und spaltet den Kontinent.",
      "url": "https://www.welt.de/debatte/plus69442d1260138990784c1bca/europaeische-union-macht-kaputt-was-euch-kaputt-macht.html",
      "image_url": "https://images.welt.de/69442d1260138990784c1bca/9d12fb1cdc5c1046bb0ab1aadbbbbfa2/ci23x11-w200/dwosb-ulf-poschardt-blau",
      "image_title": "WELT-Herausgeber Ulf Poschardt Autorenfoto BUNT blau",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Wir müssen dringend über migrantische Gewalt gegen Frauen reden",
      "teaser": "Wer migrantische Gewalt gegen Frauen offen anspricht, sieht sich immer häufiger dem Vorwurf der rassistischen Diskriminierung ausgesetzt. Doch solche Sprechverbote gefährden unseren Rechtsstaat.",
      "url": "https://www.welt.de/debatte/plus6917539458d2cfb625f5c5bb/sexualstraftaten-wir-muessen-dringend-ueber-migrantische-gewalt-gegen-frauen-reden.html",
      "image_url": "https://images.welt.de/6917539458d2cfb625f5c5bb/9fa1ee758ab161e95231f0cb4e9258bc-master/ci23x11-w200/dwosb-2er-frauke-rostalski-ud-elisa-hoven",
      "image_title": "DWOSB Kombo Frauke Rostalski Jura-Professorin an der Universität zu Köln x Prof. Dr. Elisa Hoven Lehrstuhl für deutsches und ausländisches Strafrecht, Strafprozessrecht, Wirtschafts- und Medienstrafrecht Richterin des Verfassungsgerichtshofs des Freistaates Sachsen",
      "author": "Elisa Hoven"
    },
    {
      "title": "„Die Menschen entwickeln eine Tendenz, einen Schuldigen zu suchen“",
      "teaser": "Warum fürchten wir Unsicherheit heute mehr als früher? Und wie gelingt es, im Chaos stabil zu bleiben? Psychologin Eva Lermer erklärt, wie wir Angst und Kontrollverlust begegnen – und kennt Strategien für innere Stabilität.",
      "url": "https://www.welt.de/gesundheit/plus694578b06376e847b7db563c/psychologie-unsicherheit-ist-der-preis-fuer-freiheit.html",
      "image_url": "https://images.welt.de/694578b06376e847b7db563c/5c0c3f3aac8fb8855887382a79946d2e-master/ci23x11-w200/gettyimages-529512917-jpg",
      "image_title": "Viele haben zunehmend das Gefühl, selbst keine Kontrolle über das eigene Leben zu haben",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "„Entscheidend ist, weniger zu essen als gewohnt“",
      "teaser": "Gesundheit lässt sich nicht kaufen: Arzt Christoph Specht erklärt, warum immer mehr medizinische Möglichkeiten nicht gesünder machen. Er nennt sechs Prinzipien für den Alltag, um messbar länger und gesünder zu leben.",
      "url": "https://www.welt.de/wissenschaft/plus69401b62f6acebcadb09d5a4/gesundheitsmythen-entscheidend-ist-weniger-zu-essen-als-gewohnt.html",
      "image_url": "https://images.welt.de/69401b62f6acebcadb09d5a4/27de4c3a36e710353b7c14fa0ee8fc15-master/ci23x11-w200/dpacreative-6-558142112-jbh-jpg",
      "image_title": "Couple smelling flowers while shopping at outdoor garden center",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "„Der weibliche Narzissmus ist eher leise und verdeckt“",
      "teaser": "Narzissmus zeigt sich bei Männern oft in Form von Selbstbezogenheit und Überheblichkeit. Bei Frauen sind die Symptome und Ursachen meist ganz andere. Eine Psychologin erklärt, welche seelischen Probleme hinter der weiblichen Form der Persönlichkeitsstörung stecken.",
      "url": "https://www.welt.de/gesundheit/plus256340510/der-weibliche-narzissmus-ist-eher-leise-und-verdeckt.html",
      "image_url": "https://images.welt.de/686620904f00296f4712aa9b/86bbb2e2336405600c03be4ec67b4c55-master/ci23x11-w200/portrait-of-beautiful-woman",
      "image_title": "Beautiful woman in front of the mirror",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "„Der Clou am Kompromiss ist, dass der Konflikt fortbesteht“",
      "teaser": "Feiertage sind für viele auch Tage der Absprachen, damit die Beziehung zum Partner oder der Familie keinen Schaden nimmt. Ein Historiker verrät, was einen guten Kompromiss ausmacht – und wann es unmöglich ist, sich zu einigen.",
      "url": "https://www.welt.de/wissenschaft/plus692d577946f39b6230ff6ca6/streit-an-weihnachten-der-clou-am-kompromiss-ist-dass-der-konflikt-fortbesteht.html",
      "image_url": "https://images.welt.de/692d577946f39b6230ff6ca6/03ddc4591ecd0e0d35c247130eca8f30/ci23x11-w200/gettyimages-2177811741-jpg",
      "image_title": "Affectionate mature couple on the beach looking at view",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Kipppunkte existieren in erster Linie in den Köpfen einiger Klimaforscher",
      "teaser": "Aus Berichten über den Klimawandel sind die „Tipping-Points“ kaum mehr wegzudenken – dabei gibt es Zweifel, ob sie mehr als bloße Metaphern sind. Vor allem aber führe das Konzept in die Irre, sagt unser Gastautor.",
      "url": "https://www.welt.de/wissenschaft/plus6949151e20abd237ff776236/klimawandel-kipppunkte-existieren-in-erster-linie-in-den-koepfen-einiger-klimaforscher.html",
      "image_url": "https://images.welt.de/6949151e20abd237ff776236/4b6c48e96ae0f0d02710daa58bc42d2c-master/ci23x11-w200/gettyimages-171795035-jpg",
      "image_title": "Canada, Manitoba, Churchill, Polar Bear (Ursus maritimus) standing on melting sea ice in Hudson Bay on summer evening",
      "author": "Matthias Glaubrecht"
    },
    {
      "title": "„Wenn jemand erst später in die Wechseljahre kommt, ist das eine gute Nachricht“",
      "teaser": "Die Eierstöcke bergen erstaunliche Informationen – sogar über die Langlebigkeit von Frauen und Männern. Jennifer Garrison, Expertin für das Altern von Frauen, erklärt, wie wichtig die Eierstöcke auch nach Ende der Fruchtbarkeit sind.",
      "url": "https://www.welt.de/gesundheit/plus693acaa2510a80de8c1d95f6/alterung-architektinnen-der-gesundheit-was-eierstoecke-ueber-die-lebenserwartung-von-mann-und-frau-verraten.html",
      "image_url": "https://images.welt.de/693acaa2510a80de8c1d95f6/0270ce006ce32ce05330c019004c8db1/ci23x11-w200/jennifer3crop-jpg",
      "image_title": "WS Wissen ++ Jennifer Garrison, credit the photos to Sarah Deragon ++ Bildquelle/Kontakt: Garrison, Jennifer <Jennifer.Garrison@ucsf.edu / \" the best way to reach me is at my gmail: drjennifergarrison@gmail.com \"",
      "author": "Elena Lynch"
    },
    {
      "title": "Von diesen 13 Sensationen hat kaum jemand gehört",
      "teaser": "2025 haben sich erstaunliche Durchbrüche ereignet, doch sie machen kaum Schlagzeilen. Fortschritte, dank derer sich das Leben von Abermillionen Menschen zum Besseren verändert.",
      "url": "https://www.welt.de/wissenschaft/plus69429a2fb83be38bded692d2/wissenschaft-von-diesen-13-sensationen-hat-kaum-jemand-gehoert.html",
      "image_url": "https://images.welt.de/69429a2fb83be38bded692d2/1be61097d617eb14b2e0c90f6ced2f0a-master/ci23x11-w200/dpa-com-20090101-251204-935-998531-jpg",
      "image_title": "ARCHIV - 08.01.2007, Nordrhein-Westfalen, Bonn: Eine hochschwangere Frau fasst sich mit beiden Händen an ihren Bauch. (zu dpa: «Neue App hilft Schwangeren bei Medikamentenwahl») Foto: Felix Heyder/dpa +++ dpa-Bildfunk +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Das Team bespricht den nächsten Fall – promovierter Physiker, 40, Autist und schizophren",
      "teaser": "Eine Psychiatrie im Berliner Brennpunktbezirk Neukölln wagte als eine der Ersten in Deutschland die Versorgung ihrer Patienten in ihren Wohnungen, statt auf der Station. Denn viele, die Hilfe bräuchten, kommen gar nicht erst in die Klinik – bis ihre Krankheit überhandnimmt.",
      "url": "https://www.welt.de/gesundheit/plus692eab561b3201955317e59e/psychiatrie-ich-konnte-nicht-verstehen-warum-mich-keiner-einsperrte.html",
      "image_url": "https://images.welt.de/692eab561b3201955317e59e/d6fd87c69ff3eb7e94ac3a9772a3da32/ci23x11-w200/gettyimages-1255164564-jpg",
      "image_title": "Stationsäquivalente Behandlung (StäB). Sandeep Rout, Oberarzt an der Klinik für Psychiatrie, Psychotherapie und Psychosomatik am Vivantes Klinikum Neukölln Copyright: Christian Kielmann, www.herr-kielmann.de, kielmann@web.de, +491704857125",
      "author": "Louis Polczynski"
    },
    {
      "title": "„Sobald die Zellen verändert wurden, sind die Konsequenzen dauerhaft“",
      "teaser": "Ihre schnelle Anpassbarkeit brachte mRNA-Impfstoffen den Durchbruch während der Corona-Pandemie. Das größte Potenzial der Technologie sehen Wissenschaftler in der personalisierten Medizin. Bald sollen Gen-Therapien direkt im Körper durchgeführt werden.",
      "url": "https://www.welt.de/gesundheit/plus6932ca21f4bf598c0697ae7a/krebs-sobald-zellen-veraendert-wurden-sind-konsequenzen-dauerhaft-das-immense-potenzial-der-boten-rna.html",
      "image_url": "https://images.welt.de/6932ca21f4bf598c0697ae7a/0e65414e8f9a5b527dbfb118f5aed36d-master/ci23x11-w200/gettyimages-1390273029-jpg",
      "image_title": "Illustration of a ribosome. Ribosomes are macromolecular complexes in the cytoplasm of cells where proteins are produced. Ribosomes translate the nucleotide sequence of an mRNA into the amino acid sequence of the polypeptide chain of a protein.",
      "author": "Vincent Bordenave"
    },
    {
      "title": "„Ich spürte schon, dass das ungewöhnlich war. Aber es belastete mich nicht“",
      "teaser": "Abitur mit 9, Uni mit 15: Maximilian Janisch war das bekannteste Wunderkind der Schweiz. Nun hat er über 200.000 Follower auf TikTok – und seinen ersten richtigen Job. Wie ist der Alltag als Hochbegabter?",
      "url": "https://www.welt.de/wissenschaft/plus6943b3143e25dcaf036aee76/wunderkind-maximilian-janisch-hochintelligente-sind-weniger-sozial-das-klischee-aergert-mich.html",
      "image_url": "https://images.welt.de/6943b3143e25dcaf036aee76/c2b792a0b909775584cbee356f4adb3a/ci23x11-w200/uj-maximilian-janisch-014-jpg",
      "image_title": "Portrait von Maximilian Janisch, er wurde als hochbegabtes Kind dank eines SRF-Doks schweizweit berühmt. Mit neun machte er die Matur, inzwischen, mit 22 Jahren, hat er den Doktortitel in der Tasche. 28.11..2025 (URS JAUDAS/TAGES-ANZEIGER)",
      "author": "Jacqueline Büchi"
    },
    {
      "title": "Nackt, vegetarisch, deutschnational. Das provozierende Leben des Gustaf Nagel",
      "teaser": "Der Lebensreformer Gustaf Nagel war einer der „Kohlrabiapostel“ des Kaiserreichs. Am Arendsee baute er einen Tempel, zu Fuß wanderte er ins Heilige Land. Die Nazis steckten ihn ins KZ und die DDR ins Irrenhaus. Über einen sehr deutschen Propheten.",
      "url": "https://www.welt.de/kultur/plus6942893f92f621656f7910a9/lebensreformer-nackt-vegetarisch-deutschnational-das-provozierende-leben-des-gustaf-nagel.html",
      "image_url": "https://images.welt.de/6942893f92f621656f7910a9/a7594c0f6052087c22bb451e04991ca7/ci23x11-w200/59633518-jpg",
      "image_title": "Wanderprediger Gustav Nagel, Exzentriker aus Werben Elbe",
      "author": "Matthias Heine"
    },
    {
      "title": "Preußen, Sex und fromme Schwurbler",
      "teaser": "Von wegen Hauptstadt der Vernunft: 1835 lösten Wunderprediger im protestantischen Königsberg die „Mucker“-Affäre aus. Jetzt erzählt der Star-Historiker Christopher Clark, wie fromme Schwurbler zur Gefahr für Preußens Sicherheit wurden.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus6931530176c2ae9f577faf3a/koenigsberg-1835-preussen-sex-und-fromme-schwurbler.html",
      "image_url": "https://images.welt.de/6931530176c2ae9f577faf3a/f912ac8129071ba224af0003230a782a/ci23x11-w200/84043174-jpg",
      "image_title": "Königsberg (Ostpreußen). KÖNIGSBERG. (Stadtansicht). Kupferstich, um 1690, von Chr. Riegel. Spätere Kolorierung.",
      "author": "Dirk Schümer"
    },
    {
      "title": "Karlsruhe muss sein Klima-Urteil von 2021 revidieren – und es gäbe dafür drei Wege",
      "teaser": "Die Folgen des Klima-Beschlusses des Bundesverfassungsgerichts von 2021 werden immer deutlicher: Es droht ein wirtschaftlicher Absturz Deutschlands, der politisch und gesellschaftlich schwere Verwerfungen mit sich bringen dürfte. Eine Kehrtwende ist nötig – und möglich.",
      "url": "https://www.welt.de/geschichte/plus68ecbe75ff70575ab37a21af/bundesverfassungsgericht-die-karlsruher-klima-katastrophe.html",
      "image_url": "https://images.welt.de/68ecbe75ff70575ab37a21af/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200/family-going-on-a-bicycle-ride",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Vorwurf der Vergewaltigung von Ex-Escort „nicht glaubhaft“ – Freispruch für Burda-Neffe",
      "teaser": "Verena M. beschuldigte Franz H. Burda, sie zum Oralsex gezwungen zu haben. Das Gericht stellt zu viele Ungereimtheiten in verschiedenen Aussagen der Ex-Escortdame fest – und spricht den Angeklagten frei. Der Richter betont aber: Als Lügnerin sehe er M. deshalb nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus694a4a4d36dab63128b5b090/urteil-in-baden-baden-vorwurf-der-vergewaltigung-von-ex-escort-nicht-glaubhaft-freispruch-fuer-burda-neffe.html",
      "image_url": "https://images.welt.de/694a4a4d36dab63128b5b090/95871527f38d60f354abed9acc2dba49/ci23x11-w200/211025-jv-65a-jpg",
      "image_title": "19.09.2018, Baden-Württemberg, Baden-Baden: Aussenaufnahme des Landgericht Baden-Baden mit einem Hinweisschild Landgericht, Amtsgericht und dem Landeswappen von Baden-Württemberg. Foto: Uli Deck/dpa",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Nicht zulassen, dass beschissener CDU-SPD-Senat uns aus rassistischen Gründen den Görli wegnimmt“",
      "teaser": "Der Zaun um den Berliner Drogen-Hotspot Görlitzer Park steht vor der Fertigstellung – trotz Straftaten und Aufrufen, das zu verhindern. Aus der linksradikalen Szene werden Vorwürfe laut, die Polizei setze „scharfe Hunde“ ein. Die Grünen stemmen sich gegen die geplante Nachtschließung.",
      "url": "https://www.welt.de/politik/deutschland/plus6947ae8080c749ff7bfe3db7/goerlitzer-park-in-berlin-nicht-zulassen-dass-beschissener-cdu-spd-senat-uns-aus-rassistischen-gruenden-den-goerli-wegnimmt.html",
      "image_url": "https://images.welt.de/6947ae8080c749ff7bfe3db7/b16abb924c9f18e88d6ba97b0cebaf4f/ci23x11-w200/dpa-com-20090101-251115-935-957222-jpg",
      "image_title": "ARCHIV - 05.11.2025, Berlin: Ein neu eingebautes Eingangstor am Görlitzer Park in Berlin-Kreuzberg. In der Nähe des Drehkreuzes haben Polizisten einen 14-Jährigen festgenommen. (zu dpa: «Am Zaun zum Görlitzer Park hantiert – eine Festnahme») Foto: Andrea Rabenstein/dpa +++ dpa-Bildfunk +++",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Ausgerechnet Bremen – wie der Nato-Plan zum Booster für das klamme Bundesland wird",
      "teaser": "„Jahrhundert-Entscheidung“: Der Bund gibt 1,35 Milliarden Euro, damit Bremerhaven zum zentralen deutschen Militär-Umschlaghafen der Nato ausgebaut wird. Die Zeitenwende wird zum Wettbewerbsvorteil für das wirtschaftlich unter Druck stehende Bremen. Das weckt andernorts Begehrlichkeiten.",
      "url": "https://www.welt.de/politik/deutschland/plus69440df330ed0ba32e70e915/zukunftshafen-fuer-militaerbuendnis-ausgerechnet-bremen-wie-der-nato-plan-zum-booster-fuer-das-klamme-bundesland-wird.html",
      "image_url": "https://images.welt.de/69440df330ed0ba32e70e915/c8c416fbc57d4512e01627e82929d330/ci23x11-w200/bremerhaven-24249-jpg",
      "image_title": "BLG LOGISTICS Standort Bremerhaven Autokräne von dem Frachter AUTO WAY im High & Heavy Bereich auf dem BLG AutoTerminal in Bremerhaven Aus dem \"Sondervermögen Hafen\" des Bundes fliessen 1,35 Mrd. € nach Bremerhaven, um die maritime Infrastruktur zu modernisieren.",
      "author": "Ulrich Exner"
    },
    {
      "title": "Brisantes Nuklearprojekt mit Russen-Beteiligung ruft Merz und Macron auf den Plan",
      "teaser": "Der französische Konzern Framatome will in Niedersachsen Brennelemente russischen Designs herstellen. Das geht nur durch eine Kooperation mit Russlands Staatskonzern Rosatom. Der Vorgang ist so brisant, dass sich nun Kanzler Merz und Frankreichs Präsident Macron damit auseinandersetzen müssen.",
      "url": "https://www.welt.de/politik/deutschland/plus6943a67b2fc499422c451dcd/in-niedersachsen-geplant-brisantes-nuklearprojekt-mit-russen-beteiligung-ruft-merz-und-macron-auf-den-plan.html",
      "image_url": "https://images.welt.de/6943a67b2fc499422c451dcd/7518eda6cf9d4ba74d7333041474d7d1/ci23x11-w200/543532598-jpg",
      "image_title": "Frankreichs Präsident Emmanuel Macron (l) und Bundeskanzler Friedrich Merz (CDU) stehen vor einem gemeinsamen Abendessen auf einem Weingut zusammen. Anlass ist der 34. Unabhängigkeitstag der früheren Sowjetrepublik Moldau mit ihren heute 2,6 Millionen Einwohnern. +++ dpa-Bildfunk +++",
      "author": "Joana Lehner"
    },
    {
      "title": "Wie Hamburg in Nigeria Öfen kaufte, die es nicht gab",
      "teaser": "Um seine Klimaziele zu erreichen, finanzierte Hamburg klimafreundliche Öfen in Afrika – doch die waren nicht aufzufinden. Jetzt zieht die Stadt Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus6943d1d23b6ec42d15041df8/klimaschutz-posse-wie-hamburg-in-nigeria-oefen-kaufte-die-es-nicht-gab.html",
      "image_url": "https://images.welt.de/6943d1d23b6ec42d15041df8/a3995dd4245a4dcc99ecb01fc640a0ae-master/ci23x11-w200/2025-11-03t160535z-1949747544-rc23phat0sye-rtrmadp-3-usa-trump-nigeria-jpg",
      "image_title": "A drone view of commercial hub of Lagos Island, in Lagos, Nigeria, November 3, 2025. REUTERS/Sodiq Adelakun",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Ist der Penis an Selbstbefriedigung gewöhnt, braucht es Geduld, bis Sex funktioniert“",
      "teaser": "Die orale Befriedigung klappt bei unserer Leserin und ihrem Freund, sonst aber geht im Bett gar nichts. Was tun? Unser Paarberater empfiehlt, nach jahrelangem Pornokonsum des Mannes, jeden Druck rauszunehmen – und zunächst auf eine spezielle Stellung zu setzen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus252958234/Probleme-im-Bett-Ist-der-Penis-an-Selbstbefriedigung-gewoehnt-braucht-es-Geduld.html",
      "image_url": "https://images.welt.de/66c5ef799794d84471b887e8/d393f64c4c19aab582a91c676ee569be/ci23x11-w200/middle-aged-couple-after-a-quarrel-lies-back-to-back-on-the-bed",
      "image_title": "Middle-aged couple after a quarrel lies back-to-back on the bed.",
      "author": "Christian Thiel"
    },
    {
      "title": "ETFs für das ganze Leben – die goldenen Lehren aus den Depots der Vermögensprofis",
      "teaser": "Viele Sparer fragen sich: Wie und wo investieren Profis das Geld ihrer vermögenden Kunden? Eine aktuelle Analyse liefert wertvolle Antworten. Ein Blick in die Bücher der Profis zeigt: Es sind die einfachen und breit gestreuten Produkte – mit einer Ergänzung. Das ist die Liste der Profi-ETFs.",
      "url": "https://www.welt.de/finanzen/plus694592925a5eb934729650f4/etfs-fuer-das-ganze-leben-die-goldenen-lehren-aus-den-depots-der-vermoegensprofis.html",
      "image_url": "https://images.welt.de/694592925a5eb934729650f4/063dffec93d29d458297720b6d730bc3/ci23x11-w200/dwosb-gold-cg-jpg",
      "image_title": "Collage",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Unser Hirn verkümmert wie ein stillgelegtes Eisenbahngleis, das vom Unkraut überwuchert wird“",
      "teaser": "Marc Tadié ist Direktor des französischen Instituts für Hirnforschung. Er befürwortet uneingeschränkt das Handy-Verbot an Schulen und nennt drei entscheidende Sofortergebnisse. Ein schrumpfender Bereich im Hippocampus macht ihm die größten Sorgen.",
      "url": "https://www.welt.de/kultur/plus6945689af6fc544dba9add50/je-mehr-aufgaben-wir-dem-smartphone-ueberlassen-desto-mehr-schwindet-unser-gedaechtnis.html",
      "image_url": "https://images.welt.de/6945689af6fc544dba9add50/7223a30bb7219294ad0fb840fdbd8f5c-master/ci23x11-w200/gettyimages-1383931877-jpg",
      "image_title": "Woman with red hair looking on screen of her mobile phone.",
      "author": "Ronan Planchon"
    },
    {
      "title": "„Wir erleben jetzt in der Praxis die erste große Welle von diesen Kindern“",
      "teaser": "Viele Kleinkinder zeigen Autismus-ähnliche Symptome. Doch oft liegt die Ursache nicht in einer Erkrankung, sondern im Wohnzimmer. Kinderärztin Katrin Klöpper warnt vor Dauerbeschallung durch Bildschirme – und erklärt, was schon zwei medienfreie Wochen verändern können.",
      "url": "https://www.welt.de/vermischtes/plus6949216d20abd237ff7763e1/medienzeit-fuer-kinder-warum-aerzte-immer-oefter-autismus-vermuten-und-sich-taeuschen.html",
      "image_url": "https://images.welt.de/6949216d20abd237ff7763e1/291ba4d6af506214136faf360e73454b/ci23x11-w200/gettyimages-622243444-jpg",
      "image_title": "Little preschool child, boy, playing on mobile phone on the sofa at night, while watching TV, covered with soft blanket",
      "author": "Jette Moche"
    },
    {
      "title": "„Deutschland hat einen Zensurkomplex, der größer ist als alles, was wir in den USA gefunden haben“",
      "teaser": "Was ist der „Zensur-Industrie-Komplex“? Unter diesem Titel erforschte Andrew Lowenthal in den USA ein Netzwerk aus NGOs und Geheimdiensten, Regierungsstellen und Tech-Plattformen, das seiner Meinung nach die öffentliche Debatte mitsteuert. Nun hat er dasselbe in Deutschland versucht.",
      "url": "https://www.welt.de/debatte/plus692423a318b978b3b9f56e8e/kampf-gegen-desinformation-deutschland-hat-einen-zensurkomplex-aufgebaut-der-groesser-ist-als-alles-was-wir-in-den-usa-gefunden-haben.html",
      "image_url": "https://images.welt.de/692423a318b978b3b9f56e8e/3f3fb14b25d2a0473394355d0c00eb2d/ci23x11-w200/dwosb-andrew-lowenthal-cg-2-jpg",
      "image_title": "Collage",
      "author": "Jakob Schirrmacher"
    },
    {
      "title": "„Weihnachtsfeste diffamieren, gleichzeitig große Moscheen bauen – dann treibt man Menschen zur AfD“",
      "teaser": "Von der „Brandmauer“ hält Otto Schily (SPD) wenig: Es sei falsch, der AfD grundsätzlich das Gespräch zu verweigern oder ihre Anliegen einfach abzutun. Und der frühere Innenminister kritisiert die „Mode“ unter Politikern, auf Beleidigungen im Internet mit Strafanzeigen zu reagieren.",
      "url": "https://www.welt.de/politik/deutschland/plus6943dbc33b6ec42d15041ef6/otto-schily-weihnachtsfeste-diffamieren-gleichzeitig-grosse-moscheen-bauen-dann-treibt-man-menschen-zur-afd.html",
      "image_url": "https://images.welt.de/6943dbc33b6ec42d15041ef6/c42dd5cb84b5846f6bc42a955934ab82/ci23x11-w200/o0a6577-jpg",
      "image_title": "Der Politiker und Rechtsanwalt Otto Schily wechselte 1989 von den Grünen zur SPD. Von 1998 bis 2005 war er Bundesminister des Innerns.",
      "author": "Jacques Schuster"
    }
  ]
}