{
  "timestamp": "2025-03-09T17:05:14",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CwlCk33Q.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.JPy8p75Y.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Erfolg verdammt",
      "teaser": "Obwohl die SPD bei der Bundestagswahl nur auf blamable 16,4 Prozent kam, dominierte sie die Sondierungsgespräche. Friedrich Merz zahlt einen hohen Preis für das Ja der Sozialdemokraten zu seiner Kanzlerschaft. Das Muster erinnert an die erste Regierungsbildung von Angela Merkel.",
      "url": "https://www.welt.de/debatte/kommentare/plus255633636/Friedrich-Merz-Zum-Erfolg-verdammt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255633630/6777939817-ci23x11-w200/Entwicklung-bei-der-Koalitionsbildung.jpg",
      "image_title": "Friedrich Merz, Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, steht an einem Fenster im Jakob-Kaiser-Haus bei weitere Sondierungsgespräche zwischen der Union und SPD.",
      "author": "Thomas Schmid"
    },
    {
      "title": "Das ganze Elend der deutschen Hauptstadt",
      "teaser": "Seit zwei Jahren hat Berlin einen CDU-Bürgermeister: Kai Wegner regiert mit einer schwarz-roten Koalition – so wie bald wohl Friedrich Merz im Bund. Doch von der versprochenen Erneuerung keine Spur. Stattdessen: slumartige Zeltsiedlungen, Drogensucht, Baustellen – und überall Müll.",
      "url": "https://www.welt.de/debatte/plus255605876/Berlin-Das-ganze-Elend-der-deutschen-Hauptstadt.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255635226/2627930777-ci23x11-w200/Muell-liegt-unter-einem-Muelleimer-in-Berlin-23-01-2019-Berlin-Deutschland-Garbage-lies-under.jpg",
      "image_title": "++9 € nur online++ Muell liegt unter einem Muelleimer in Berlin, 23.01.2019. Berlin Deutschland *** Garbage lies under a garbage can in Berlin 23 01 2019 Berlin Germany PUBLICATIONxINxGERxSUIxAUTxONLY Copyright: x/photothek.netx",
      "author": "Thomas Lindemann"
    },
    {
      "title": "50.000 Euro, Aufbau inklusive – für wen sich das Tchibo-Haus wirklich lohnt",
      "teaser": "Nach Bettwäsche, Küchenutensilien und kleineren Gartenlauben wagt sich Tchibo an ein neues Produkt: Angeboten wird ein „Wochenendhaus“ aus Holz mit 66 Quadratmetern Wohnfläche. WELT hat die Offerte zusammen mit einem Baurecht-Experten analysiert – und nur einen echten Makel gefunden.",
      "url": "https://www.welt.de/wirtschaft/plus255634412/Wochenendhaus-von-Tchibo-fuer-wen-sich-das-50-000-Euro-Angebot-lohnt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255636766/9067933187-ci23x11-w200/Tchibo-praesentiert-exklusives-Weka-Wochenendhaus-der-besondere-Rueckzugsort-im-Gruenen.jpg",
      "image_title": "Quelle: Tchibo / Weka / Weiterer Text über ots und www.presseportal.de/nr/9283 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Die Annahmen der Gender-Verfechter erweisen sich bei genauerer Betrachtung als haltlos“",
      "teaser": "Gendersprache ist überall: in Behörden, Firmen und Medien. Gerechtfertigt wird das mit politischen, linguistischen und moralischen Argumenten. Drei Fachleute stellen diese jetzt infrage. Nicht nur das Gutachten einer Linguistin zum ÖRR trifft die Genderer geradezu vernichtend.",
      "url": "https://www.welt.de/kultur/plus255602134/Sprache-und-Geschlecht-Die-Annahmen-der-Gender-Verfechter-erweisen-sich-bei-genauerer-Betrachtung-als-haltlos.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255602778/3527932787-ci23x11-w200/Research-scientist-in-lab-coat.jpg",
      "image_title": "Research scientist in lab coat",
      "author": "Stefan Beher"
    },
    {
      "title": "Höchste Zeit, dass ein Kanzler die Merkel-Scholz-Komfortzone verlässt",
      "teaser": "Dass Merz die Schuldenbremse aufheben will, ist ihm nicht vorzuwerfen. Dafür aber, dass er bis zur Wahl so tat, als sei er aus tiefer Überzeugung dagegen. Jetzt stellt sich die Frage, welchen Kalibers der Kanzlerkandidat ist – und ob er gewillt ist, auch gegen den Willen der SPD Überflüssiges wegzukürzen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255624074/Neben-der-Spur-Hoechste-Zeit-dass-ein-Kanzler-die-Merkel-Scholz-Komfortzone-verlaesst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255624964/5307932487-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Die Villa am See für umsonst mit Dienstboten",
      "teaser": "Gib Wohnung, und danach bist Du nur als Hausmeister geduldet: Wer sein Eigentum vermietet, muss sogar mit Presseangriffen von Mietern rechnen. Da läuft etwas gründlich falsch in Deutschland.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255635556/Neues-deutsches-Anspruchsdenken-Die-Villa-am-See-fuer-umsonst-mit-Dienstboten.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255635910/7277931157-ci23x11-w200/Don-Alphonso-com.jpg",
      "image_title": "Don Alphonso com",
      "author": "Don Alphonso"
    },
    {
      "title": "Warum das Pulverfass Syrien jetzt zum Problem für Union und SPD wird",
      "teaser": "Syrien wird von heftigen Kämpfen erschüttert, Berichte über Massaker islamistischer Truppen an der alawitischen Minderheit häufen sich. Union und SPD möchten auch zukünftig in das instabile Land abschieben. Das geht vor allem der Linken zu weit.",
      "url": "https://www.welt.de/politik/deutschland/plus255645570/Massaker-in-Syrien-Warum-das-Pulverfass-jetzt-zum-Problem-fuer-Union-und-SPD-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255645568/0957932807-ci23x11-w200/Syrian-Government-Sends-Reinforcements-To-Coast-After-Attacks-By-Assad-Loyalists.jpg",
      "image_title": "TARTUS, SYRIA - MARCH 7: Fighters with the new Syrian government stand around a fire on March 7, 2025 in the Tartus region of Syria. Dozens of people have been killed in clashes between loyalists of the deposed Assad regime and forces of the country's new rulers. It is the heaviest such fighting since Syrian rebels toppled the Assad regime last December. (Photo by Ali Haj Suleiman/Getty Images)",
      "author": "Philipp Woldin"
    },
    {
      "title": "Das schwarz-rote Sondierungspapier liest sich wie Ampel 2.0",
      "teaser": "Schulden als Kitt der Koalition, fehlende Strukturreformen und Formelkompromisse: Die Ergebnisse der Sondierungen von Union und SPD unter Beteiligung der Grünen erinnern an die Vorgängerregierung – und bieten reichlich Potenzial für Konflikte.",
      "url": "https://www.welt.de/politik/deutschland/plus255645644/Regierungsbildung-Das-schwarz-rote-Sondierungspapier-liest-sich-wie-Ampel-2-0.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255645808/2737939597-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Wenn wir militärisch eingreifen müssen, wird es schrecklich werden“",
      "teaser": "Das iranische Regime steht kurz vor dem Bau einer Atombombe. Jetzt droht US-Präsident Trump mit einem Angriff. Gleichzeitig zeigt er sich offen für einen neuen Deal. Hinter den Kulissen ist viel in Bewegung – und auch im Nahen Osten kommt Putin als Partner ins Spiel.",
      "url": "https://www.welt.de/politik/ausland/plus255644504/Iran-Warum-Trump-ploetzlich-auf-Obamas-Spuren-wandelt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255644502/8677932147-ci23x11-w200/This-handout-picture-released-by-th.jpg",
      "image_title": "This handout picture released by the office of Iran's Supreme Leader Ayatollah Ali Khamenei shows him standing before members of Iran's air force in Tehran on February 7, 2025. Iran's supreme leader Ayatollah Ali Khamenei on February 7 urged his government not to negotiate with the United States, saying it would be \"unwise\". The warning came days after US President Donald Trump called for a \"verified nuclear peace agreement\" with Iran, adding that it \"cannot have a nuclear weapon\". (Photo by IRANIAN SUPREME LEADER'S WEBSITE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / HANDOUT / IRANIAN PRESIDENCY\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Viermal mehr Tote als in Dresden – Der vergessene Bombenangriff auf Tokio vor 80 Jahren",
      "teaser": "In der Bombennacht von Tokio 1945 starben mehr als 100.000 Menschen. Als eines von wenigen Gebäuden überstand das „Eagle Building“ den Angriff. Heute wohnt dort im dritten Stock eine Frau, die als Kleinkind den Feuersturm überlebte. Unsere Reporterin hat sie besucht.",
      "url": "https://www.welt.de/politik/ausland/plus255633160/Feuersturm-in-Tokio-Ich-sah-verbrannte-Erde-so-weit-das-Auge-reichte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255633772/3317935657-ci23x11-w200/Tokyo-in-1945.jpg",
      "image_title": "Über die Hälfte Tokios wurde bei Luftangriffen im Zweiten Weltkrieg zerstört",
      "author": "Sonja Blaschke"
    },
    {
      "title": "Wenn das Auto zur tödlichen Waffe wird",
      "teaser": "Die Liste der mit Autos verübten Anschläge und Amoktaten ist lang. Angesichts dieser Gefahr initiierten Bund und Länder bereits Projekte für einen besseren Schutz. Doch verbindliche Regeln gibt es bis heute nicht. Die Betroffenen verzweifeln.",
      "url": "https://www.welt.de/politik/deutschland/plus255636684/Anschlaege-und-Amokfahrten-Wenn-das-Auto-zur-toedlichen-Waffe-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255636648/0797937017-ci23x11-w200/Polizeieinsatz-in-Mannheim.jpg",
      "image_title": "03.03.2025, Baden-Württemberg, Mannheim: Beamte des Entschärfungsdienstes der Polizei sind an einem beschädigten Fahrzeug an einer Zufahrt zur Rheinbrücke im Einsatz. Nach einem Vorfall mit einem Auto in der Mannheimer Innenstadt mit mindestens einem Toten und mehreren Verletzten ist der mutmaßliche Fahrer nach Polizeiangaben festgenommen worden. Nach Polizeiangaben war ein Fahrzeug in eine Menschenmenge gefahren. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Waffen per Knopfdruck unbrauchbar – Europas vergessene zweite Abhängigkeit von Amerika",
      "teaser": "US-Präsident Trump hat jüngst in der Ukraine Waffensysteme eines US-Herstellers lahmlegen lassen. Der Eingriff demonstriert schlagartig, wie abhängig Europas Militär insgesamt von verbauter US-Technik ist. Eine Karte zeigt, woher die europäischen Staaten ihre Waffen bekommen.",
      "url": "https://www.welt.de/wirtschaft/plus255640280/Waffen-per-Knopfdruck-unbrauchbar-Europas-vergessene-zweite-Abhaengigkeit-von-Amerika.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255644938/7027939617-ci23x11-w200/DWOSB-WI-Europa-Ruestung-pd-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Lkw-Fracht auf die Schiene – diese Firma will die Idee revolutionieren",
      "teaser": "Die zunehmende Verlagerung von Gütertransport auf die Schiene stockte zuletzt. Die Firma Cargo Beamer will eine Lösung für ein zentrales Hindernis gefunden haben. Namhafte Kunden vertrauen dem Konzept bereits – hat sie das Zeug die Logistik zu revolutionieren? Ein Besuch in Leipzig.",
      "url": "https://www.welt.de/wirtschaft/plus255615734/Lkw-Fracht-auf-die-Schiene-Diese-Firma-will-die-Idee-revolutionieren.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255645654/9427932107-ci23x11-w200/Cargo-Beamer-Leipzig-22.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Birger Nicolai"
    },
    {
      "title": "„Jede Regel hat einen Beamten, der sie verteidigt“",
      "teaser": "Trotz neuer Milliarden-Sondervermögen droht der Wohnungsbau außen vor zu bleiben, warnt Immobilien-Verbandschef Dirk Salewski. Im Interview erklärt er, wie sich der Neubau jetzt wieder ankurbeln ließe – und was er von dem CDU-Versprechen hält, das Heizungsgesetz abzuschaffen.",
      "url": "https://www.welt.de/wirtschaft/plus255625596/Wohnungsbaukrise-Jede-Regel-hat-einen-Beamten-der-sie-verteidigt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255645022/9547932947-ci23x11-w200/Germany-Baden-Wurttemberg-Waiblingen-Construction-site-of-modern-house.jpg",
      "image_title": "Dirk Salewski, Bauunternehmer, hart aber fair, hartaberfair, woechentliche politische Talkshow, moderiert von Louis Klamroth, Fototermin - TV, 08.05.23, Foto: Uwe Koch/Eibner-Pressefoto",
      "author": "Michael Fabricius"
    },
    {
      "title": "Der Favela-Plan des Scheichs und der große Unterschied zur deutschen Entwicklungshilfe",
      "teaser": "Ein Investor aus dem Nahen Osten kündigt ein Milliardenprojekt in Rio de Janeiros Armenviertel an. Im Gespräch sind eine Metro, neue Wohnmöglichkeiten und sogar ein Hochgeschwindigkeitszug. Das Projekt zeigt dabei einen ganz eigenen Ansatz von Entwicklungshilfe.",
      "url": "https://www.welt.de/wirtschaft/plus255636218/Brasilien-Der-Favela-Plan-des-Scheichs-und-der-Unterschied-zur-deutschen-Entwicklungshilfe.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255636448/2897933617-ci23x11-w200/Neighborhood-of-Vidigal.jpg",
      "image_title": "These neighborhoods or shantytowns are know as favelas and are often run by armed drug gangs.",
      "author": "Tobias Käufer"
    },
    {
      "title": "Vorsicht Verschwendung! Das Problem mit den plötzlichen Panzer-Milliarden",
      "teaser": "Berlin und die EU wollen Hunderte von zusätzlichen Milliarden in die Rüstung stecken. Doch die Vergangenheit hat gezeigt, dass sich Regierungen mit so gewaltigen Geldsummen schwertun. Es droht Verschwendung. Experten haben klare Vorstellungen, wie sich das verhindern lässt.",
      "url": "https://www.welt.de/wirtschaft/plus255635414/Vorsicht-Verschwendung-Das-Problem-mit-den-ploetzlichen-Panzer-Milliarden.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255636930/8147935207-ci23x11-w200/Schwere-Waffentraeger-Infanterie-der-Bundeswehr.jpg",
      "image_title": "Radpanzer der Bundeswehr vom Typ Boxer: Hersteller ist der Rüstungskonzern Rheinmetall",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Vier Monate warten? Was Sie tun können, um Ihre Chancen auf einen Handwerkertermin zu erhöhen",
      "teaser": "Wollen Bauherren und Eigentümer sanieren oder umbauen, brauchen Sie Geduld. Denn Handwerker sind schwer zu bekommen, teilweise betragen die Wartezeiten schon für einfache Aufgaben mehrere Monate. Wer trotzdem dringend einen Fachmann braucht, sollte von den Immobilien-Profis lernen.",
      "url": "https://www.welt.de/wirtschaft/plus255620968/Handwerkertermin-Vier-Monate-warten-Was-Sie-tun-koennen-um-Ihre-Chancen-zu-erhoehen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255636534/3727932037-ci23x11-w200/GettyImages-1320565081.jpg",
      "image_title": "GettyImages-1320565081",
      "author": "Richard Haimann"
    },
    {
      "title": "Das sind die teuersten Wohnstandorte für Studenten – und das die günstigsten",
      "teaser": "Zum Semesterstart werden Studenten mit einer neuen Dimension des Mietanstiegs konfrontiert: Erstmals wird im Bundesschnitt eine magische Marke durchbrochen. In einigen Städten erhöhen sich die Mieten fast dreimal so schnell wie die Inflation. Doch es gibt auch günstige Standorte.",
      "url": "https://www.welt.de/wirtschaft/plus255591156/WG-Die-teuersten-Wohnstandorte-fuer-Studenten-und-die-guenstigsten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255594304/9647930377-ci23x11-w200/Image-67c5a8265dedc57b1ae9bc00.jpg",
      "image_title": "DWOSB_WG_jb",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Uns wäre schon geholfen, wenn wir Häuser bauen könnten wie vor zehn Jahren“",
      "teaser": "Die Mieten in Deutschland steigen unaufhörlich, der Anteil an Neubauten schrumpft dramatisch. Während manche Akteure angesichts der Krise am Wohnungsmarkt bereits resignierten, werden die Forderungen an anderer Stelle radikaler. Die Resonanz der Politik bleibt aber rar. Ist die Krise nicht groß genug?",
      "url": "https://www.welt.de/wirtschaft/plus255406302/Krise-im-Bau-Uns-waere-geholfen-wenn-wir-Haeuser-bauen-koennten-wie-vor-zehn-Jahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255586748/2737932347-ci23x11-w200/DWOSB-WI-Wohnungsbau-mw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Steigt der Goldpreis weiter an? Sechs Experten antworten",
      "teaser": "Gold übertraf 2024 die Aktienmärkte und erreichte neue Höchststände. Doch wie geht es bei dem Edelmetall weiter? Hält der Aufwärtstrend an oder verliert Gold an Attraktivität? Ein Blick auf die Faktoren, die den Goldpreis beeinflussen, und was Anleger im neuen Jahr beachten sollten.",
      "url": "https://www.welt.de/finanzen/plus255294848/Gold-Haelt-der-Aufwaertstrend-an-oder-verliert-Gold-an-Attraktivitaet.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile255569870/2937934267-ci23x11-w200/Gold-bullions.jpg",
      "image_title": "Gold bullions.",
      "author": "Hannah Ritzmann"
    },
    {
      "title": "Abkehr vom Welt-Index? Diese 9 ETFs lösen Ihr MSCI-World-Problem",
      "teaser": "Millionen Anleger setzen auf den MSCI World. Doch im Vergleich zu anderen Aktienindizes schwächelt der Welt-Index gerade massiv. Ursache ist vor allem seine starke US-Gewichtung. WELT erklärt, wie groß das Amerika-Risiko wirklich ist und welche ETFs eine sinnvolle Ergänzung sind.",
      "url": "https://www.welt.de/wirtschaft/plus255550744/Geld-Abkehr-vom-Welt-Index-Diese-9-ETFs-loesen-Ihr-Problem-mit-dem-MSCI-World.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255561134/1137935137-ci23x11-w200/Image-67bf49e1d1e5ac3c115e4a76.jpg",
      "image_title": "DWOSB_WI_US_Anlagen_pd",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Last-Minute-Wahnsinn in Frankfurt – Union Berlin feiert Elfmeterheld Rönnow",
      "teaser": "Nach über zwei Jahren dreht Union Berlin mal wieder ein Spiel und verschafft sich damit Luft im Abstiegskampf. In der fünften Minute der Nachspielzeit kommt Frankfurt fast noch zum Ausgleich, doch Rönnow pariert Ekitikés Elfmeter glänzend. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255647032/Sieg-festgehalten-Last-Minute-Wahnsinn-in-Frankfurt-Union-Berlin-feiert-Elfmeterheld-Roennow.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255647108/6037935947-ci23x11-w200/Bundesliga-Eintracht-Frankfurt-v-1-FC-Union-Berlin.jpg",
      "image_title": "Sieg festgehalten: Last-Minute-Wahnsinn in Frankfurt – Union Berlin feiert Elfmeterheld Rönnow"
    },
    {
      "title": "Dreifaches Pfostenglück, später Lucky Punch – Nürnberg duselt sich zum Sieg",
      "teaser": "Nach zwei sieglosen Spielen in Folge ist der 1. FC Nürnberg zurück in der Erfolgsspur. Aufsteiger Preußen Münster ist zwar das bessere Team, hat jedoch gleich mehrfach Aluminium-Pech. In der Schlussphase schießt Schleimer den FCN ins Glück. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255641350/Video-Highlights-SC-Preussen-Muenster-vs-1-FC-Nuernberg-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255646454/4817935437-ci23x11-w200/SC-Preussen-Muenster-1-FC-Nuernberg.jpg",
      "image_title": "Video-Highlights: SC Preußen Münster vs. 1. FC Nürnberg – 2. Liga"
    },
    {
      "title": "Pyro-Ausschreitungen und ein Last-Minute-Tor – Hannover rettet Remis in hitzigem Derby",
      "teaser": "Trotz des Teil-Boykotts und Fan-Ausschlüssen kommt es im Niedersachsenderby zwischen Hannover und Braunschweig erneut zu Ausschreitungen. Das Spiel muss aufgrund von Rauchbomben auf dem Rasen und Tennisballwürfen unterbrochen werden. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255641342/Video-Highlights-Hannover-96-vs-Eintracht-Braunschweig-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255646200/1627934667-ci23x11-w200/Hannover-96-Eintracht-Braunschweig.jpg",
      "image_title": "Video-Highlights: Hannover 96 vs. Eintracht Braunschweig – 2. Liga"
    },
    {
      "title": "Remis beim Schlusslicht – Paderborn verpasst Sprung auf Platz zwei",
      "teaser": "Der SC Paderborn kommt bei Schlusslicht SSV Jahn Regensburg nicht über ein Remis hinaus. Damit verpassen die Paderborner den Sprung auf Platz zwei. Sehen Sie die Highlights der Partie hier im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255641340/Video-Highlights-SSV-Jahn-Regensburg-vs-SC-Paderborn-07-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255646188/3347933797-ci23x11-w200/Jahn-Regensburg-SC-Paderborn-07.jpg",
      "image_title": "Video-Highlights: SSV Jahn Regensburg vs. SC Paderborn 07 – 2. Liga"
    },
    {
      "title": "Traumtor eröffnet Offensiv-Spektakel – Furioser HSV lässt Düsseldorf keine Chance",
      "teaser": "Der Hamburger SV steht wieder an der Tabellenspitze. Muheim eröffnet den Torreigen mit einem traumhaften Distanzschuss. Düsseldorf kommt zwar aus dem Nichts zum Ausgleich, doch der HSV lässt sich davon nicht verunsichern. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255641344/Video-Highlights-HSV-vs-Fortuna-Duesseldorf-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255643574/8827931827-ci23x11-w200/Hamburger-SV-v-Fortuna-Duesseldorf-Second-Bundesliga.jpg",
      "image_title": "Video-Highlights: HSV vs. Fortuna Düsseldorf – 2. Liga"
    },
    {
      "title": "Wann man in einer Beziehung besser schweigen sollte",
      "teaser": "Ehrlichkeit wird als Voraussetzung für eine gute Partnerschaft gesehen. Aber nicht alle Wahrheiten müssen sofort ausgesprochen werden. „Radikale Ehrlichkeit“ ist nicht der Schlüssel zum Glück. Besser ist ein anderes Konzept.",
      "url": "https://www.welt.de/vermischtes/plus255634920/Liebe-und-Partnerschaft-Wann-man-in-einer-Beziehung-besser-schweigen-sollte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255634752/4387939797-ci23x11-w200/Young-woman-leaning-against-boyfriend-s-shoulder.jpg",
      "image_title": "Getty ImagesGetty Images"
    },
    {
      "title": "„Es vergeht kein Tag, an dem ich nicht auf diesen Song angesprochen werde“",
      "teaser": "Der österreichische Sänger Andreas Gabalier liebt Traditionen. Damit hat er Kritiker gegen sich aufgebracht. Ein Gespräch über Lederhosen, Religion und eine gespaltene Gesellschaft",
      "url": "https://www.welt.de/vermischtes/plus255623592/Interview-mit-Andreas-Gabalier-Es-vergeht-kein-Tag-an-dem-ich-nicht-auf-diesen-Song-angesprochen-werde.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255623586/6227936507-ci23x11-w200/Andreas-Gabalier-Universal-Pressefotos.jpg",
      "image_title": "Andreas Gabalier Universal Pressefotos",
      "author": "Stefan Frommann"
    },
    {
      "title": "Mit gezielter Desinformation sollte ein anderer Tatverdächtiger in den Fokus gerückt werden",
      "teaser": "Wer ist Alexander S.? Polizeiinterne Unterlagen zeichnen das Bild eines polizeibekannten, psychisch kranken Einzeltäters. Im Internet kursierte derweil der Name eines anderen Verdächtigen. Es gibt Hinweise auf eine gezielt geführte Desinformationskampagne.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/plus255599984/Todesfahrt-von-Mannheim-Mit-gezielter-Desinformation-sollte-ein-anderer-Tatverdaechtiger-in-den-Fokus-gerueckt-werden.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255600118/5567931507-ci23x11-w200/Image-67c6bbba5dedc57b1ae9c443.jpg",
      "image_title": "via vk.com Mannheim Mutmaßlicher Täter",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Lange hielt sich der Gedanke, dass Kinder, die aufs Wort hören, gut erzogen sind“",
      "teaser": "Pädagogin Leandra Vogt ist überzeugt: „Die Eltern von heute wollen es besser machen.“ Doch wer sich vom Erziehungsstil der eigenen Eltern abwendet, sollte einiges beachten, warnt sie. Für Eltern, die immer wieder an ihre Grenzen kommen, hat sie Rat.",
      "url": "https://www.welt.de/vermischtes/plus255601162/Erziehung-Lange-hielt-sich-der-Gedanke-dass-Kinder-die-aufs-Wort-hoeren-gut-erzogen-sind.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255612574/1857937387-ci23x11-w200/Middle-age-single-mother-with-funny-suffering-tired-face-sit-on-couch-in-living-room-together-wit.jpg",
      "image_title": "erziehung n&g",
      "author": "Jette Moche"
    },
    {
      "title": "Die große Gefahr des Online-Datings",
      "teaser": "„Ghosting“, „Haunting“, „Zombieing“: Für ungeklärte Beziehungen haben sich zahlreiche Begriffe etabliert. War die Liebe früher unkomplizierter? Nein, sagt unsere Autorin. Und dennoch hat das Online-Dating mit seiner Illusion der unendlichen Möglichkeiten etwas verändert.",
      "url": "https://www.welt.de/vermischtes/plus255566206/Liebe-und-Partnerschaft-Die-grosse-Gefahr-des-Online-Datings.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255571608/9447934187-ci23x11-w200/Woman-with-red-hair-looking-on-screen-of-her-mobile-phone.jpg",
      "image_title": "Liebe und Partnerschaft: Die große Gefahr des Online-Datings",
      "author": "Elke Naters"
    },
    {
      "title": "„Trump befindet sich zweifellos auf einem Rachefeldzug“",
      "teaser": "In Woodstock führte er die Protestkultur mit an. Mit 83 singt Folk-Rock-Star Graham Nash nun gegen den neuen US-Präsidenten. Ein Gespräch über die Frage: Auswandern oder in den USA bleiben und kämpfen?",
      "url": "https://www.welt.de/kultur/pop/plus255631610/Graham-Nash-Trump-befindet-sich-zweifellos-auf-einem-Rachefeldzug.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile255631606/1477930497-ci23x11-w200/Portrait-Graham-Nash-von-der-PR-Agentur.jpg",
      "image_title": "Meditieren hilft: Graham Nash",
      "author": "Martin Scholz"
    },
    {
      "title": "Meine Mutter warf mir vor, wie mein Vater zu sein. Das war ein vernichtendes Urteil",
      "teaser": "Spätestens wenn man eine Beziehung eingeht oder eigene Kinder bekommt, taucht oft der Gedanke auf: Wie werde ich nicht wie meine eigenen Eltern? Analytiker sehen gefährliches Konfliktpotenzial vor allem zwischen Müttern und Töchtern. Warum ich mir Hilfe gesucht habe.",
      "url": "https://www.welt.de/kultur/plus255556402/Familienaehnlichkeit-Meine-Mutter-warf-mir-vor-wie-mein-Vater-zu-sein-Das-war-ein-vernichtendes-Urteil.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255556282/3717931617-ci23x11-w200/Happy-mother-kissing-her-thoughtful-looking-baby-girl.jpg",
      "image_title": "Elternähnlichkeit",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Das sind die sieben Fronten, an denen das Deutsche attackiert wird",
      "teaser": "Es ist nicht nur das Gendern. Im Namen des Fortschritts wollen Aktivisten die gesamte Struktur des Deutschen umprogrammieren, bis wir nicht mehr „falsch“ sprechen und „falsch“ denken können. Warum auch Anglizismen und leichte Sprache einer bestimmten politischen Agenda nützen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255621480/Kampf-um-die-Sprache-Das-sind-die-sieben-Fronten-an-denen-das-Deutsche-attackiert-wird.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255622222/9417937517-ci23x11-w200/Close-up-top-view-of-female-hands-holding-smartphone-dark-style.jpg",
      "image_title": "Das Deutsch, das wir kennen, soll verschwinden",
      "author": "Matthias Heine"
    },
    {
      "title": "Die Rückkehr der Tapferkeit",
      "teaser": "Alles Militärische war in Deutschland lange verpönt. Das hatte auch gute historische Gründe. Aber heute können wir nicht länger das Heldentum an andere delegieren. „Zeitenwende“ bedeutet auch, eine alte Tugend wieder wertzuschätzen.",
      "url": "https://www.welt.de/kultur/plus255600486/Die-Deutschen-und-der-Krieg-Die-Rueckkehr-der-Tapferkeit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255632490/8417930537-ci23x11-w200/Feierliches-Geloebnis-beim-Gebirgsjaegerbataillon.jpg",
      "image_title": "Bereit zu dienen: Gebirgsjäger-Gelöbnis in München",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Narrativer Narzissmus",
      "teaser": "Die sozialen Medien waren nur der Anfang. Ob in der Werbung, bei der Jobsuche oder beim Dating: Heute geht nichts mehr ohne Storytelling und die dramaturgische Aufbereitung von einfach allem. Warum besonders das Erzählen in eigener Sache massiv nervt.",
      "url": "https://www.welt.de/kultur/plus255546846/Eigenmarketingdruck-Narrativer-Narzissmus.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255634106/1467931447-ci23x11-w200/DWOSB-KU-Storytelling-cw2.jpg",
      "image_title": "Leute schauen gemeinsam auf ein Smartphone und freuen sich",
      "author": "Daniel Haas"
    },
    {
      "title": "Der große Freiheitsschwindel",
      "teaser": "Wenn Linke von Freiheit reden, meinen sie meistens das Gegenteil davon: Der einzelne soll sich der Gemeinschaft unterordnen, die ihm ja schließlich seine Selbstentfaltung erlaubt. Das ist ein Missverständnis. Eine Begriffsklärung für Liberale und Pseudoliberale.",
      "url": "https://www.welt.de/debatte/plus255631620/Pseudoliberalismus-Der-grosse-Freiheitsschwindel.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255631780/9057937307-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Wie Schulden das mächtigste Land der Welt ins Wanken bringen",
      "teaser": "Donald Trumps Zölle werden die Verbraucherpreise in den USA weiter in die Höhe treiben. Aber es drohen sogar noch ganz andere Probleme. Das größte könnte die Souveränität der USA untergraben.",
      "url": "https://www.welt.de/debatte/plus255631932/USA-Wie-Schulden-das-maechtigste-Land-der-Welt-ins-Wanken-bringen.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255632280/4367932647-ci23x11-w200/Dinner-for-NATO-allies-and-partners-at-the-White-House-during-NATO-s-75th-anniversary-summit-in-W.jpg",
      "image_title": "Dark clouds gather overhead during a welcome ceremony before a dinner for NATO allies and partners at the White House during NATO's 75th anniversary summit in Washington, U.S., July 10, 2024. REUTERS/Evelyn Hockstein",
      "author": "Jan Dams"
    },
    {
      "title": "Nein zum Rückschritt",
      "teaser": "Frau zu sein bedeutet an vielen Orten der Welt, in Gefahr zu sein. Die Unfreiheit einer Gesellschaft lässt sich daran ablesen, wie unfrei ihre Frauen sind. Es wird aber die Kraft von Frauen gebraucht. Höchste Zeit, Nein zu sagen zu dem, was derzeit an Rückschritt passiert.",
      "url": "https://www.welt.de/debatte/kommentare/plus255629228/Feminismus-Nein-zum-Rueckschritt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255630178/1727930177-ci23x11-w200/Image-6638c06fb3057d46192f9879.jpg",
      "image_title": "Jennifer Wilton (NEUES AUTORENFOTO ab 12.2023) Autorenfoto DIE WELT Fotoshooting",
      "author": "Jennifer Wilton"
    },
    {
      "title": "Am besten verdienen große, schlanke, schöne, verheiratete weiße Männer",
      "teaser": "Frauen verdienen im Schnitt sechs Prozent weniger als Männer – und fordern deshalb Gerechtigkeit. Aber wenn man damit anfängt, kommt man aus dem Gleichstellen nicht mehr heraus. Denn es gibt noch ganz andere Ungerechtigkeiten. Schon zehn Zentimeter Körpergröße zahlen sich aus.",
      "url": "https://www.welt.de/debatte/kommentare/plus255617138/Equal-Pay-Day-Wer-10-Zentimeter-groesser-ist-bekommt-mehr-Gehalt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255621368/7807939647-ci23x11-w200/Arbeitswelten-Meeting-mit-Kollegen.jpg",
      "image_title": "ILLUSTRATION - Arbeitskollegen sitzen am 24.03.2023 in Berlin in einem Coworking-Space an einem Tisch (gestellte Szene). Foto: Christin Klose || Modellfreigabe vorhanden",
      "author": "Rainer Haubrich"
    },
    {
      "title": "Die Pride-Demos, der Missbrauch – und der Streit um Ungarns Kinder",
      "teaser": "Viktor Orbán will Demonstrationen der LGBTQ-Community verbieten – mit dem Argument, es diene dem Schutz der Kinder. Dabei hat Ungarn laut Unicef eine der höchsten Missbrauchsraten aller entwickelten Länder – und die Gefahr lauert anderswo.",
      "url": "https://www.welt.de/debatte/kommentare/plus255572732/Ungarn-Warum-Viktor-Orban-Pride-Demos-verbieten-will.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255611552/0957938417-ci23x11-w200/Ungarn-demonstrieren-am-Nationalfeiertag-in-Budapest-fuer-Orban.jpg",
      "image_title": "Orban-Anhänger am ungarischen Nationalfeiertag in Budapest",
      "author": "Alan Posener"
    },
    {
      "title": "Die Mumie schmeckte „beißend und bitter“",
      "teaser": "Wie fortgeschritten die moderne Medizin ist, offenbart der Rückblick: Behandlungen waren gefährlicher als die Krankheit selbst. Ob Aderlass, Mumienreste, oder Quecksilber – den Patienten wurde ungewollt geschadet. Im Notfall bliesen Retter ihnen Rauch in den Hintern.",
      "url": "https://www.welt.de/gesundheit/plus255549966/Kolumne-Lichtblicke-Die-Mumie-schmeckte-beissend-und-bitter.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255625616/3037934657-ci23x11-w200/won-Kombo-Bojanowski-Quacksalberei.jpg",
      "image_title": "won Kombo Bojanowski Quacksalberei Bild links: Aderlass / Ill.zu 7 weise Meister Medizin / Aderlass. - Aderlass. - Buchminiatur, Deutschland, 1471. Illustration zu dem Erzaehlzyklus \"Die sieben weisen Meister\". sog. \"Dirmsteinhandschaft\". Frankfurt a.M., Stadtbibliothek. (Foto nach Faksimile).",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Der vermeintliche Dreck ist für Pflanzen genauso wichtig wie Lichtverhältnisse“",
      "teaser": "Die Gartensaison beginnt. Menschen strömen in die Gartencenter und vergessen oft das Wichtigste, was eine Brache in eine blühende Landschaft verwandelt: ein gesunder Boden. Dafür braucht es weder teures Gerät noch Zusatzstoffe – es hilft ein Tier.",
      "url": "https://www.welt.de/wissenschaft/plus255627760/Gartenarbeit-Der-vermeintliche-Dreck-ist-fuer-Pflanzen-genauso-wichtig-wie-Lichtverhaeltnisse.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255627748/6157938197-ci23x11-w200/Gardening-equipment-at-a-raised-bed.jpg",
      "image_title": "Gardening equipment at a raised bed",
      "author": "Nike Heinen"
    },
    {
      "title": "Wie Wasserstoff in gigantischen Höhlen in Norddeutschland gelagert werden soll",
      "teaser": "Bei Dunkelflaute sollen künftig Wasserstoff-Kraftwerke zum Einsatz kommen. Dafür sind riesige unterirdische Speicher in Salzstöcken geplant, in denen bislang Erdgas liegt. Die europaweit erste Testanlage zeigt, wo die Probleme liegen – und wie Deutschland trotzdem zur Batterie Europas werden könnte.",
      "url": "https://www.welt.de/wissenschaft/plus255431330/Gas-Wie-Wasserstoff-in-Hoehlen-in-Norddeutschland-gelagert-werden-soll.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255436084/9447934307-ci23x11-w200/mitarbeiter-gelaende-bohrkoepfe.jpg",
      "image_title": "Statt Erdgas könnte in Etzel, Ostfriesland, bald Wasserstoff gespeichert werden",
      "author": "Verena Müller"
    },
    {
      "title": "Schon fünf Tage Sünde verändern das Gehirn",
      "teaser": "Ein paar Tage Völlerei genügen: Das menschliche Denkorgan reagiert schnell auf fett- und zuckerreiches Essen und stellt sich darauf ein. Bereits nach kurzer Zeit verdoppelt sich das Leberfett. Tübinger Mediziner erforschen, was im Hirn passiert – und wie man es gar nicht so weit kommen lässt.",
      "url": "https://www.welt.de/gesundheit/plus255609282/Ernaehrung-Das-Gehirn-ist-die-entscheidende-Schaltstelle-Uebergewicht-beginnt-hier.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255612536/2237934037-ci23x11-w200/Pink-human-brain-looking-forward-to-plate-with-doughnuts.jpg",
      "image_title": "Falsche Ernährung: „Das Gehirn ist die entscheidende Schaltstelle – Übergewicht beginnt hier“",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Bei echten Depressionen ist es ungleich schwieriger, sich aufzuraffen“",
      "teaser": "In Deutschland weiß jeder fünfte Mensch, wie sich eine Depression anfühlt. Und die Gemütsstörung kann nicht nur chronisch, sondern auch lebensbedrohlich werden. Leid, das sich durch alltägliche Maßnahmen verhindern ließe, meint der Münchner Psychologe Daniel Ebert.",
      "url": "https://www.welt.de/gesundheit/plus255143166/Depressionen-verhindern-Sie-koennen-lernen-dieses-geradezu-toxische-Gedankenkarussell-auszubremsen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255199784/5417934627-ci23x11-w200/Portrait-of-a-sad-crying-woman-Mental-health-depression-and-sorrow-experienced-by-women.jpg",
      "image_title": "Freudlose Phase: Jeder Fünfte erkrankt an Depressionen – das ließe sich verhindern",
      "author": "Nike Heinen"
    },
    {
      "title": "„Wer zu reglos aufwächst, schädigt sein Gehirn“",
      "teaser": "Deutschlands Kinder bewegen sich viel zu wenig. Sie verbringen ihre Zeit lieber mit dem Smartphone. Die Folgen sind auch für das Gehirn fatal. Denn Kinder, die nicht ausreichend rennen und toben, haben später deutliche Probleme mit Lesen und Rechnen.",
      "url": "https://www.welt.de/gesundheit/plus255630046/Bewegungskrise-unter-Kindern-Wer-zu-reglos-aufwaechst-schaedigt-sein-Gehirn.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255630042/9407934367-ci23x11-w200/Girls-playing-in-forest.jpg",
      "image_title": "Johner Bildbyra AB +46 8 644 83 30 info@johner.se sales@johner.se",
      "author": "Susanne Donner"
    },
    {
      "title": "„Wenn er keine Lust mehr hat auf Sex, dann ist er schwer krank“",
      "teaser": "„Männerschnupfen“ gibt es wirklich. Eine Medizinerin erklärt, warum das „starke Geschlecht“ anfälliger für Infektionskrankheiten ist und wie die richtige Gesundheitsvorsorge im Alter aussieht. Besonders heikel wird es, wenn die Testosteronwerte sinken.",
      "url": "https://www.welt.de/gesundheit/plus255621146/Maennergesundheit-Wenn-er-keine-Lust-mehr-hat-auf-Sex-dann-ist-er-schwer-krank.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255623728/7667933047-ci23x11-w200/Portrait-of-man-standing-in-crowd.jpg",
      "image_title": "Männergesundheit: „Wenn er keine Lust mehr hat auf Sex, dann ist er schwer krank“",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Leider sind wir nicht gut darin, die Jugendlichen zu erreichen“",
      "teaser": "HPV-Impfstoffe können nachweislich vor bestimmten Krebserkrankungen schützen. Allerdings sind nur wenige Jugendliche ausreichend geimpft. Und es bestehen erhebliche Informations- und Impflücken in der Bevölkerung, darauf macht eine aktuelle Umfrage aufmerksam.",
      "url": "https://www.welt.de/gesundheit/plus255601596/Krebsvorsorge-mit-Impfung-Leider-sind-wir-nicht-gut-darin-die-Jugendlichen-zu-erreichen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255605422/1797930177-ci23x11-w200/Young-people-standing-against-each-other.jpg",
      "image_title": "Young people standing in a line looking the same way.",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Die Eltern empfinden Scham, Schuld, Verlust, Erniedrigung und Wut“",
      "teaser": "Erst Streit, dann Abbruch: In der Beziehung zwischen Eltern und erwachsenen Kindern kriselt es oft. Psychologen wissen, wann es sich lohnt, um das Miteinander zu kämpfen – und wie neue Nähe entstehen kann.",
      "url": "https://www.welt.de/gesundheit/plus255601988/Kontaktabbruch-in-Familien-Die-Eltern-empfinden-Scham-Schuld-Erniedrigung-und-Wut.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile235830234/9057938417-ci23x11-w200/Family-photo-stripes.jpg",
      "image_title": "Familen",
      "author": "Katja Ridderbusch"
    },
    {
      "title": "Ihr Einstieg in die Welt des Fastens – jetzt persönlichen Plan ausdrucken!",
      "teaser": "Wem Gesundheit im Alter wichtig ist, der sollte fasten. Der renommierte Ernährungsmediziner Andreas Michalsen erklärt in diesem 90-Minuten-Kurs, wie Sie die positiven Effekte für Ihre Gesundheit maximieren und worauf Sie beim Fasten unbedingt achten sollten.",
      "url": "https://www.welt.de/sport/plus255594638/Fasten-90-minuetiger-Video-Kurs-So-gelingt-der-perfekte-Einstieg.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255595376/4237937817-ci23x11-w200/DWOSB-PPV3-Aktien-Einsteigerkurs-030225.jpg",
      "image_title": "DWOSB_PPV3_Aktien-Einsteigerkurs_030225"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/3027938417-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatorenkaempfe-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Selbstversuch-Eine-Woche-lang-den-jeweils-guenstigsten-Flug-genommen-und-in-sechs-Laendern-gelandet.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/0757932577-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/7627938067-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Warum-mein-Traum-ausgetraeumt-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3617931627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "„Davon auszugehen, dass sich bei Grünen kompromisslosere Kräfte durchsetzen“",
      "teaser": "Die Grünen verlieren Wähler vor allem an die Linke, die radikaler auftritt und stärker auf soziale Themen setzt. Damit punktet sie bei der grünen Stammklientel, dem urban-progressiven Milieu. Ein Politikwissenschaftler rechnet mit einer grünen Kehrtwende – weg von der habeckschen Kompromissbereitschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus255526378/Linke-jagt-Gruenen-Waehler-ab-Davon-auszugehen-dass-sich-bei-Gruenen-kompromisslosere-Kraefte-durchsetzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255637556/7507932207-ci23x11-w200/Wahlkampf-Die-Linke-Hannover.jpg",
      "image_title": "Heidi Reichinnek (M), Spitzenkandidatin von der Partei Die Linke, lässt sich bei einem politischen «Speed-Dating» der Linken Niedersachsen in der Innenstadt von Hannover mit zwei Teilnehmern fotografieren.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Warum es um die letzte Hoffnung der grünen Realos schnell einsam werden kann",
      "teaser": "Cem Özdemir will als Spitzenkandidat die grüne Hochburg in Baden-Württemberg verteidigen – und Regierungschef Winfried Kretschmann ablösen. Ausgerechnet die eigene Bundespartei könnte für ihn dabei zum Störfaktor werden – vor allem migrationspolitisch eckt der Realo intern beim linken Flügel an.",
      "url": "https://www.welt.de/politik/deutschland/plus255623632/Kretschmann-Nachfolge-Warum-es-um-die-letzte-Hoffnung-der-gruenen-Realos-schnell-einsam-werden-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632332/4817932037-ci23x11-w200/300-Jahre-Uracher-Schaeferlauf.jpg",
      "image_title": "Cem Özdemir (Bündnis 90/Die Grünen, l), Bundeslandwirtschaftsminister, steht neben Winfried Kretschmann (Bündnis9 0/Die Grünen), Ministerpräsident von Baden-Württemberg, beim Uracher Schäferlauf. In Bad Urach wurde das Jubiläum 300 Jahre Schäferlauf begangen. Die schwäbischen Schäferläufe gehören zum immateriellen Weltkulturerbe.",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Mit Vernichtungswillen“ – Seniorin soll Freundin mit Küchenutensilien totgeprügelt haben",
      "teaser": "40 Jahre führten Brigitte W. und Petra B. eine enge Freundschaft, zuletzt hatten sie kaum Kontakt zu anderen Menschen. Bald steht die 90-jährige W. in München vor Gericht: Sie soll ihre Freundin aus einem banalen Anlass unter anderem mit einer Bratpfanne totgeschlagen haben. Protokoll einer Eskalation.",
      "url": "https://www.welt.de/politik/deutschland/plus255627184/Prozess-in-Muenchen-Mit-Vernichtungswillen-Seniorin-soll-Freundin-mit-Kuechenutensilien-totgepruegelt-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255627182/1057937657-ci23x11-w200/Rear-view-of-a-senior-woman-sitting-on-an-armchair-indoor-with-a-walker-in-front-of-her.jpg",
      "image_title": "Rear view of a senior woman sitting on an armchair indoor with a walker in front of her Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "Plötzlich braucht Merz nicht nur die Grünen – sondern auch Aiwangers Freie Wähler",
      "teaser": "Falls sich Union und SPD mit den Grünen über das milliardenschwere Schuldenpaket einigen, ist nur der erste Schritt geschafft: Auch im Bundesrat braucht es eine Zwei-Drittel-Mehrheit. Die Gemengelange ist schwierig, es kommt auch auf die Freien Wähler an – die von CSU-Chef Söder gerade attackiert wurden.",
      "url": "https://www.welt.de/politik/deutschland/plus255630526/Schuldenpaket-im-Bundesrat-Ploetzlich-braucht-Merz-nicht-nur-die-Gruenen-sondern-auch-Aiwangers-Freie-Waehler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632570/1957932607-ci23x11-w200/Image-67cadde826fa62156939564e.jpg",
      "image_title": "DWOSB_Merz_Sondierung_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Die Angst der Ost-CDU, dass Merz in der Migrationspolitik vor der SPD einknickt",
      "teaser": "„Mehr Einwanderung verkraften wir nicht“: In der Ost-CDU liegen die Nerven nach dem AfD-Wahltriumph in der Region blank. Jetzt erhöht sie den Druck auf Kanzlerkandidat Merz, sich von der SPD beim Migrationsthema nicht „über den Tisch ziehen“ zu lassen. Die Ostdeutschen ließen sich „nichts mehr vormachen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255623210/Druck-auf-Kanzlerkandidat-Die-Angst-der-Ost-CDU-dass-Merz-in-der-Migrationspolitik-vor-der-SPD-einknickt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632562/9157939157-ci23x11-w200/Image-67cacb7226fa621569395499.jpg",
      "image_title": "DWOSB_Thueringen_Sachsen_Anhalt; Montage Infografik WELT",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kita-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Kita-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Ihr Einstieg in die Welt des Fastens – jetzt persönlichen Plan ausdrucken!",
      "teaser": "Wem Gesundheit im Alter wichtig ist, der sollte fasten. Der renommierte Ernährungsmediziner Andreas Michalsen erklärt in diesem 90-Minuten-Kurs, wie Sie die positiven Effekte für Ihre Gesundheit maximieren und worauf Sie beim Fasten unbedingt achten sollten.",
      "url": "https://www.welt.de/sport/plus255594638/Fasten-90-minuetiger-Video-Kurs-So-gelingt-der-perfekte-Einstieg.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255595376/4237937817-ci23x11-w200/DWOSB-PPV3-Aktien-Einsteigerkurs-030225.jpg",
      "image_title": "DWOSB_PPV3_Aktien-Einsteigerkurs_030225"
    },
    {
      "title": "Besser als der MSCI – das sind die ETFs für die Neuerfindung Europas",
      "teaser": "Europa sieht sich massiven geopolitischen Herausforderungen ausgesetzt – und wird seine Sicherheitsarchitektur nachhaltig verändern müssen. Am Ende könnte die Börse der große Gewinner sein, ein Umdenken ist schon zu beobachten. WELT zeigt die ETFs, die von einer Neuausrichtung profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255461360/Besser-als-der-MSCI-World-das-sind-die-ETFs-fuer-die-Neuerfindung-Europas.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255462032/9967930757-ci23x11-w200/Image-67b3787b2035160921402281.jpg",
      "image_title": "DWOSB_Teaser_Rheinmetall_fb",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Wie der Körper bestimmt, in wen wir uns verlieben",
      "teaser": "Was lässt zwischen zwei Menschen den Funken überspringen, was hält manche ein Leben lang zusammen? Forscher haben neue Antworten gefunden – und warnen vor einem Anfängerfehler.",
      "url": "https://www.welt.de/gesundheit/plus207843291/Liebe-Wie-der-Koerper-bestimmt-in-wen-wir-uns-verlieben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile207843289/9887930807-ci23x11-w200/Caucasian-couple-kissing-near-blooming-trees.jpg",
      "image_title": "Caucasian couple kissing near blooming trees",
      "author": "Christian Wolf"
    },
    {
      "title": "„Nicht die vorhandenen Probleme sorgen für schlechte Stimmung“",
      "teaser": "Immer wieder eskalieren Debatten in der Beziehung – mal sind es politische Fragen, mal die Ordnung in der Küche. Doch der Kern des Streits, weiß der Paarberater, ist ein anderer. Was das mit Wertschätzung, Sex und Hormonen zu tun hat.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus255597512/Langzeitpaare-Und-dann-schauen-Paare-mit-zunehmendem-Missfallen-auf-vorhandene-Gegensaetze.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile255598310/3887939067-ci23x11-w200/Disappointed-woman-with-man-in-background.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Christian Thiel"
    }
  ]
}