{
  "timestamp": "2025-03-11T03:20:51",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CjqiFQ_p.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Dr45_59W.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "10.000 Euro im Monat sparen – Die großen Gewinner der schwarz-roten Steuerpläne",
      "teaser": "Die Koalitionäre in spe wollen zwei Steuererleichterungen wieder einführen, um deren Abschaffung die Ampel hart gerungen hat. Der Staat müsste auf Milliardeneinnahmen verzichten. In den beiden betroffenen Branchen ist die Hoffnung groß.",
      "url": "https://www.welt.de/wirtschaft/plus255652326/Mehrwertsteuer-und-Agrardiesel-Die-grossen-Gewinner-der-schwarz-roten-Steuerplaene.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255653224/8707931917-ci23x11-w200/Chef-Serving-Gourmet-Toast-Delights.jpg",
      "image_title": "Mehrwertsteuer und Agrardiesel: Die großen Gewinner der schwarz-roten Steuerpläne",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Bitterer als für die Union ist das alles nur für bis dato gutgläubige Unionswähler",
      "teaser": "Von einem Politikwechsel ist im Sondierungspapier von CDU/CSU und SPD so ziemlich nichts zu merken. Wie zu Ampelzeiten werden Probleme mit Geld zugeschüttet. Wo sind die Strukturreformen? Welche Zugeständnisse gibt es nun noch an die Grünen?",
      "url": "https://www.welt.de/debatte/plus255648418/Sondierungsergebnis-Bitterer-als-fuer-die-Union-ist-das-alles-nur-fuer-bis-dato-gutglaeubige-Unionswaehler.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255648414/7507932307-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Börsencomeback bei Frieden? Die lukrative Russland-Option ohne Risiko",
      "teaser": "Die Hoffnung auf Frieden offenbart eine fast vergessene Option für Anleger. Einige Investmentfonds halten einen Anteil russischer Aktien, die derzeit als wertlos eingebucht sind. Wenn sich die Lage verbessert, dürften die Kurse steigen. WELT stellt Fonds vor, bei denen diese Chance besteht.",
      "url": "https://www.welt.de/wirtschaft/plus255571328/Boersencomeback-bei-Frieden-Die-lukrative-Russland-Option-ohne-Risiko.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255573968/9957933677-ci23x11-w200/Image-67c1f01ff0c49c5db213c0ed.jpg",
      "image_title": "DWOSB_Russland_Wirtschaft; Montage Infografik WELT",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Gastro-Steuer, Mütterrente, Agrardiesel – so teuer sind die schwarz-roten Versprechen",
      "teaser": "Das Sondierungspapier von Union und SPD stößt bei Ökonomen auf starke Kritik. Durch die Wählergeschenke und Klientelpolitik fehle Spielraum für andere Maßnahmen. Ein weiterer teurer Punkt wurde in den Plänen noch nicht einmal benannt. WELT zeigt, wie teuer die Vorhaben insgesamt wären.",
      "url": "https://www.welt.de/wirtschaft/plus255651562/Gastro-Steuer-Muetterrente-Agrardiesel-So-teuer-ist-die-schwarz-rote-Klientelpolitik.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255652712/3797936337-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder",
      "author": "Karsten Seibel"
    },
    {
      "title": "Ende des Hypes um Vier-Tage-Woche und Homeoffice – wie die Krise den Arbeitsmarkt verändert",
      "teaser": "Der Fachkräftemangel ist nicht weg, dennoch hinterlässt die Wirtschaftskrise deutliche Spuren auf dem Arbeitsmarkt. Nach dem Hype während der Corona-Jahre rücken Vier-Tage-Woche, Homeoffice und flexible Arbeitszeiten wieder in den Hintergrund. Worauf Beschäftigte sich nun einstellen müssen.",
      "url": "https://www.welt.de/wirtschaft/plus255615402/Ende-des-Hypes-um-Vier-Tage-Woche-und-Homeoffice-Wie-die-Krise-den-Arbeitsmarkt-veraendert.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255634100/6027937467-ci23x11-w200/Woman-using-laptop-near-window.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Jan Klauth"
    },
    {
      "title": "Das sind die sieben Fronten, an denen das Deutsche attackiert wird",
      "teaser": "Es ist nicht nur das Gendern. Im Namen des Fortschritts wollen Aktivisten die gesamte Struktur des Deutschen umprogrammieren, bis wir nicht mehr „falsch“ sprechen und „falsch“ denken können. Warum auch Anglizismen und leichte Sprache einer bestimmten politischen Agenda nützen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255621480/Kampf-um-die-Sprache-Das-sind-die-sieben-Fronten-an-denen-das-Deutsche-attackiert-wird.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255622222/9417937517-ci23x11-w200/Close-up-top-view-of-female-hands-holding-smartphone-dark-style.jpg",
      "image_title": "Das Deutsch, das wir kennen, soll verschwinden",
      "author": "Matthias Heine"
    },
    {
      "title": "„Das ist eine Unverschämtheit“ – wie sich grüner Ärger über den Merz-Plan Bahn bricht",
      "teaser": "Die Grünen im Bundestag verweigern sich dem schwarz-roten Milliarden-Vorhaben. Doch selbst wenn Merz und Klingbeil sie zum Umdenken bewegen können, wartet im Bundesrat eine riesige Hürde. In den Ländern sind die mitregierenden Grünen besonders verärgert über das Vorgehen der Koalitionäre in spe.",
      "url": "https://www.welt.de/politik/deutschland/plus255648982/In-Bund-und-Laendern-Das-ist-eine-Unverschaemtheit-wie-sich-gruener-Aerger-ueber-den-Merz-Plan-Bahn-bricht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255652392/0097939297-ci23x11-w200/Image-67cee481a9cc917c68759ae0.jpg",
      "image_title": "DWOSB_Gruene_CDU; Montage Infografik WELT",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Politik sollte nur bestimmte Gruppen zurückweisen: vor allem junge und gesunde Männer“",
      "teaser": "Bei den Zurückweisungen von Migranten an der Grenze lässt das schwarz-rote Sondierungspapier viel Interpretationsspielraum, stellt Migrationsforscher Thym fest. Er erklärt, wie sich das Risiko senken lasse, dass Gerichte Zurückweisungen stoppen – und welche zwei wichtigen Maßnahmen im Papier fehlen.",
      "url": "https://www.welt.de/politik/deutschland/plus255648544/Migrationssteuerung-Politik-sollte-nur-bestimmte-Gruppen-zurueckweisen-vor-allem-junge-und-gesunde-Maenner.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255651378/5627932677-ci23x11-w200/Image-67ced302955a6522012cdadc.jpg",
      "image_title": "Migrationssteuerung: „Politik sollte nur bestimmte Gruppen zurückweisen: vor allem junge und gesunde Männer“",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Teilweise war die Hälfte der Kinder in der Klasse nicht da“",
      "teaser": "Donald Trump setzt eines seiner Wahlversprechen rasant um und lässt nach illegalen Einwanderern fahnden. Selbst Schulen und Kirchen sind für bewaffnete Einsatzkräfte nicht mehr tabu. In Gemeinden herrscht Angst. Doch die Migranten wissen um ihre geheime Stärke.",
      "url": "https://www.welt.de/politik/ausland/plus255554200/Massenabschiebungen-Teilweise-war-die-Haelfte-der-Kinder-in-der-Klasse-nicht-da.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255555078/4397935307-ci23x11-w200/Activists-Protest-In-Chicago-Area-Against-ICE-Immigration-Raids.jpg",
      "image_title": "Demonstration gegen Festnahmen von Kindern durch Agenten der Einwanderungsbehörde ICE",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Der afghanische Diplomat, die Taliban und die Vergewaltigungsvorwürfe",
      "teaser": "Frauen werfen dem de-facto-Botschafter Afghanistans in Madrid sexuelle Belästigung und Vergewaltigung vor. Betroffene schildern gegenüber WELT ein System von Machtmissbrauch – aufgebaut mit Rückendeckung der Taliban. Nun hat sich sogar die deutsche Polizei eingeschaltet.",
      "url": "https://www.welt.de/politik/ausland/plus255620560/Missbrauchsvorwuerfe-gegen-afghanischen-Diplomaten-Er-verhaelt-sich-wie-die-Mafia.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255650632/3317931847-ci23x11-w200/Image-67c9f3cee06e8b4f9a6212a7.jpg",
      "image_title": "Die afghanische Flagge auf dem Balkon der Botschaft in Madrid",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Wenn der Volt-Politiker sich dank Drogendealern „eher sicherer auf der Straße“ fühlt",
      "teaser": "Das Frankfurter Bahnhofsviertel ist einer der schlimmsten Drogen-Hotspots der Republik. Eine Großrazzia soll afrikanische Dealer stoppen, doch kurz nach Festnahme kommen sie wieder frei. Jetzt streitet die Stadt über Aufenthaltsverbote und eine neue Crack-Anlaufstelle. Ist die liberale Drogenpolitik am Ende?",
      "url": "https://www.welt.de/politik/deutschland/plus255558100/Kriminalitaet-in-Frankfurt-Wenn-der-Volt-Politiker-sich-dank-Drogendealern-eher-sicherer-auf-der-Strasse-fuehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255624208/3897937807-ci23x11-w200/Grosskontrolle-im-Bahnhofsviertel-Frankfurt.jpg",
      "image_title": "Polizisten durchsuchen im Rahmen einer Großkontrolle im Bahnhofsviertel von Frankfurt am Main Verdächtige. Die Straßen rund um den Bahnhof gelten als Kriminalitäts-Hotspot.",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Beben an der Wall Street – was der Absturz von Nvidia, Tesla und MSCI World bedeutet",
      "teaser": "Der Negativlauf an den US-Börsen eskaliert. Plötzlich macht die Angst vor der Rezession die Runde und lässt die Kurse einstiger Aktien-Stars einbrechen. Ist die goldene Ära von Big Tech vorbei? Was bedeutet das Beben für die Sparidee MSCI World? WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/wirtschaft/plus255656576/Boersenbeben-was-der-Absturz-von-Nvidia-Tesla-und-MSCI-World-bedeutet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255656800/0607932787-ci23x11-w200/Image-67cf2a57652d3a0de2e771ec.jpg",
      "image_title": "Börsenbeben – was der Absturz von Nvidia, Tesla und MSCI World bedeutet",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Milliarden-Schulden fürs Klima? Wo sich schon jetzt Fördergelder streichen lassen",
      "teaser": "Beim „Sondervermögen Infrastruktur“ denken viele zuerst an marode Brücken, Straßen und Schienen. Ein großer Teil des Geldes soll aber auch in die Energiewende fließen. Doch der genaue Blick zeigt: Für den Steuerzahler ließen sich schon jetzt unnötige Kosten in Milliardenhöhe einsparen.",
      "url": "https://www.welt.de/wirtschaft/plus255654414/Energiewende-Milliarden-Schulden-fuers-Klima-Wo-sich-Foerdergelder-laengst-streichen-lassen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255655676/9597930347-ci23x11-w200/Offshore-wind-farm-and-windmill-in-the-sea-at-sunset.jpg",
      "image_title": "Offshore wind farm and windmill in the sea at sunset. Getty ImagesGetty Images",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Mit dem Ende des „Bürgergeldes“ kehrt der Geist von Hartz-IV zurück",
      "teaser": "Noch im Wahlkampf tönte die Union, das Bürgergeld abzuschaffen. Nun bleibt es zum Abschluss der Sondierungen bei einer Namensänderung und Verschärfungen. Der Kern des Bürgergeldes wird einkassiert – die SPD hat sich aber eine Hintertür offengelassen.",
      "url": "https://www.welt.de/wirtschaft/plus255648886/Buergergeld-Der-Geist-von-Hartz-IV-kehrt-zurueck.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255654952/8747934047-ci23x11-w200/Arbeitsamt.jpg",
      "image_title": "Die Agentur fuer Arbeit in Franfurt am Main, Aussenaufnahme Gebaeude mit Logo (Foto vom 02.08.2024).",
      "author": "Jan Klauth"
    },
    {
      "title": "Das Rätsel um Apples große Innovation",
      "teaser": "Apple hat 2024 eine revolutionäre künstliche Intelligenz angekündigt. Sie soll den Sprachdienst Siri zum ultimativen persönlichen Assistenten machen. Doch erstaunlicherweise wird sich das Versprechen trotz laufender Werbekampagne verzögern. Analysten haben dazu vor allem eine Theorie.",
      "url": "https://www.welt.de/wirtschaft/plus255653452/Apple-Das-Raetsel-um-die-grosse-Innovation.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255654498/5917939517-ci23x11-w200/FILE-PHOTO-Customers-walk-past-an-Apple-logo-inside-of-an-Apple-store-at-Grand-Central-Station-i.jpg",
      "image_title": "FILE PHOTO: Customers walk past an Apple logo inside of an Apple store at Grand Central Station in New York, U.S., August 1, 2018. REUTERS/Lucas Jackson/File Photo",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Deutschlands größter Standortnachteil – was das Expertengremium gegen die „Pest“ vorschlägt",
      "teaser": "Der Wissenschaftliche Beirat des Wirtschaftsministeriums hat sich mit der deutschen Bürokratie befasst. Von Elon Musks oder Javier Mileis Kettensägen-Mentalität raten die Forscher ab – erste negative Folgen wie Korruption seien bereits sichtbar. Sie schlagen eine andere Lösung vor.",
      "url": "https://www.welt.de/wirtschaft/plus255651554/Standort-Deutschland-Was-die-Experten-gegen-die-Pest-Buerokratie-vorschlagen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255655026/8997934087-ci23x11-w200/A-stack-of-court-files.jpg",
      "image_title": "Elon Musk hält eine Kettensäge hoch, die er vom argentinischen Präsidenten Javier Milei (r) erhalten hat, als sie auf der Conservative Political Action Conference (CPAC) im Gaylord National Resort & Convention Center sprechen wollen. +++ dpa-Bildfunk +++",
      "author": "Philipp Vetter"
    },
    {
      "title": "„Jede Regel hat einen Beamten, der sie verteidigt“",
      "teaser": "Trotz neuer Milliarden-Sondervermögen droht der Wohnungsbau außen vor zu bleiben, warnt Immobilien-Verbandschef Dirk Salewski. Im Interview erklärt er, wie sich der Neubau jetzt wieder ankurbeln ließe – und was er von dem CDU-Versprechen hält, das Heizungsgesetz abzuschaffen.",
      "url": "https://www.welt.de/wirtschaft/plus255625596/Wohnungsbaukrise-Jede-Regel-hat-einen-Beamten-der-sie-verteidigt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255645022/9547932947-ci23x11-w200/Germany-Baden-Wurttemberg-Waiblingen-Construction-site-of-modern-house.jpg",
      "image_title": "Dirk Salewski, Bauunternehmer, hart aber fair, hartaberfair, woechentliche politische Talkshow, moderiert von Louis Klamroth, Fototermin - TV, 08.05.23, Foto: Uwe Koch/Eibner-Pressefoto",
      "author": "Michael Fabricius"
    },
    {
      "title": "Vier Monate warten? Was Sie tun können, um Ihre Chancen auf einen Handwerkertermin zu erhöhen",
      "teaser": "Wollen Bauherren und Eigentümer sanieren oder umbauen, brauchen Sie Geduld. Denn Handwerker sind schwer zu bekommen, teilweise betragen die Wartezeiten schon für einfache Aufgaben mehrere Monate. Wer trotzdem dringend einen Fachmann braucht, sollte von den Immobilien-Profis lernen.",
      "url": "https://www.welt.de/wirtschaft/plus255620968/Handwerker-Vier-Monate-warten-Was-Sie-tun-koennen-um-Ihre-Chancen-auf-einen-Termin-zu-erhoehen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255636534/3727932037-ci23x11-w200/GettyImages-1320565081.jpg",
      "image_title": "GettyImages-1320565081",
      "author": "Richard Haimann"
    },
    {
      "title": "50.000 Euro, Aufbau inklusive – für wen sich das Tchibo-Haus wirklich lohnt",
      "teaser": "Nach Bettwäsche, Küchenutensilien und kleineren Gartenlauben wagt sich Tchibo an ein neues Produkt: Angeboten wird ein „Wochenendhaus“ aus Holz mit 66 Quadratmetern Wohnfläche. WELT hat die Offerte zusammen mit einem Baurecht-Experten analysiert – und nur einen echten Makel gefunden.",
      "url": "https://www.welt.de/wirtschaft/plus255634412/Wochenendhaus-von-Tchibo-fuer-wen-sich-das-50-000-Euro-Angebot-lohnt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255636766/9067933187-ci23x11-w200/Tchibo-praesentiert-exklusives-Weka-Wochenendhaus-der-besondere-Rueckzugsort-im-Gruenen.jpg",
      "image_title": "Quelle: Tchibo / Weka / Weiterer Text über ots und www.presseportal.de/nr/9283 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Michael Fabricius"
    },
    {
      "title": "Das sind die teuersten Wohnstandorte für Studenten – und das die günstigsten",
      "teaser": "Zum Semesterstart werden Studenten mit einer neuen Dimension des Mietanstiegs konfrontiert: Erstmals wird im Bundesschnitt eine magische Marke durchbrochen. In einigen Städten erhöhen sich die Mieten fast dreimal so schnell wie die Inflation. Doch es gibt auch günstige Standorte.",
      "url": "https://www.welt.de/wirtschaft/plus255591156/WG-Die-teuersten-Wohnstandorte-fuer-Studenten-und-die-guenstigsten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255594304/9647930377-ci23x11-w200/Image-67c5a8265dedc57b1ae9bc00.jpg",
      "image_title": "DWOSB_WG_jb",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Uns wäre schon geholfen, wenn wir Häuser bauen könnten wie vor zehn Jahren“",
      "teaser": "Die Mieten in Deutschland steigen unaufhörlich, der Anteil an Neubauten schrumpft dramatisch. Während manche Akteure angesichts der Krise am Wohnungsmarkt bereits resignierten, werden die Forderungen an anderer Stelle radikaler. Die Resonanz der Politik bleibt aber rar. Ist die Krise nicht groß genug?",
      "url": "https://www.welt.de/wirtschaft/plus255406302/Krise-im-Bau-Uns-waere-geholfen-wenn-wir-Haeuser-bauen-koennten-wie-vor-zehn-Jahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255586748/2737932347-ci23x11-w200/DWOSB-WI-Wohnungsbau-mw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Heidenheims Schlenzer-Traumtor macht das Bundesliga-Novum perfekt",
      "teaser": "Der 1. FC Heidenheim bleibt das Schlusslicht der Bundesliga. Nach Hoffenheims Führung sichert Zivzivadze den Heidenheimern mit einem Traumtor zumindest ein Remis. Damit bleiben sämtliche Heimteams den zweiten Spieltag in Folge sieglos. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255647474/Video-Highlights-TSG-Hoffenheim-vs-1-FC-Heidenheim-1846-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255647534/5367932097-ci23x11-w200/1899-Hoffenheim-1-FC-Heidenheim.jpg",
      "image_title": "1899 Hoffenheim - 1. FC Heidenheim"
    },
    {
      "title": "Last-Minute-Wahnsinn in Frankfurt – Union Berlin feiert Elfmeterheld Rönnow",
      "teaser": "Nach über zwei Jahren dreht Union Berlin mal wieder ein Spiel und verschafft sich damit Luft im Abstiegskampf. In der fünften Minute der Nachspielzeit kommt Frankfurt fast noch zum Ausgleich, doch Rönnow pariert Ekitikés Elfmeter glänzend. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255647032/Sieg-festgehalten-Last-Minute-Wahnsinn-in-Frankfurt-Union-Berlin-feiert-Elfmeterheld-Roennow.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255647232/5507932447-ci23x11-w200/Bundesliga-Eintracht-Frankfurt-v-1-FC-Union-Berlin.jpg",
      "image_title": "Bundesliga - Eintracht Frankfurt v 1. FC Union Berlin"
    },
    {
      "title": "Dreifaches Pfostenglück, später Lucky Punch – Nürnberg duselt sich zum Sieg",
      "teaser": "Nach zwei sieglosen Spielen in Folge ist der 1. FC Nürnberg zurück in der Erfolgsspur. Aufsteiger Preußen Münster ist zwar das bessere Team, hat jedoch gleich mehrfach Aluminium-Pech. In der Schlussphase schießt Schleimer den FCN ins Glück. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255641350/Video-Highlights-SC-Preussen-Muenster-vs-1-FC-Nuernberg-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255646454/4817935437-ci23x11-w200/SC-Preussen-Muenster-1-FC-Nuernberg.jpg",
      "image_title": "Video-Highlights: SC Preußen Münster vs. 1. FC Nürnberg – 2. Liga"
    },
    {
      "title": "Pyro-Ausschreitungen und ein Last-Minute-Tor – Hannover rettet Remis in hitzigem Derby",
      "teaser": "Trotz des Teil-Boykotts und Fan-Ausschlüssen kommt es im Niedersachsenderby zwischen Hannover und Braunschweig erneut zu Ausschreitungen. Das Spiel muss aufgrund von Rauchbomben auf dem Rasen und Tennisballwürfen unterbrochen werden. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255641342/Video-Highlights-Hannover-96-vs-Eintracht-Braunschweig-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255646200/1627934667-ci23x11-w200/Hannover-96-Eintracht-Braunschweig.jpg",
      "image_title": "Video-Highlights: Hannover 96 vs. Eintracht Braunschweig – 2. Liga"
    },
    {
      "title": "Remis beim Schlusslicht – Paderborn verpasst Sprung auf Platz zwei",
      "teaser": "Der SC Paderborn kommt bei Schlusslicht SSV Jahn Regensburg nicht über ein Remis hinaus. Damit verpassen die Paderborner den Sprung auf Platz zwei. Sehen Sie die Highlights der Partie hier im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255641340/Video-Highlights-SSV-Jahn-Regensburg-vs-SC-Paderborn-07-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255646188/3347933797-ci23x11-w200/Jahn-Regensburg-SC-Paderborn-07.jpg",
      "image_title": "Video-Highlights: SSV Jahn Regensburg vs. SC Paderborn 07 – 2. Liga"
    },
    {
      "title": "„Ich spare fast 2000 Euro im Monat“",
      "teaser": "Lara Schubert ist 25 Jahre alt und hat vor einem halben Jahr ihr Referendariat an einer Grundschule begonnen. Da sie in einem ländlichen Gebiet Sachsens arbeitet, bekommt sie jeden Monat 1200 Euro Zuschuss vom Land. Im Interview berichtet sie von ihren Einnahmen und Ausgaben.",
      "url": "https://www.welt.de/vermischtes/plus255651372/Angehende-Lehrerin-Ich-spare-fast-2000-Euro-im-Monat.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255651318/3667937347-ci23x11-w200/Teacher-at-class.jpg",
      "image_title": "Angehende Lehrer erhalten in großen Teilen Sachsens einen Zuschuss zu ihrem Gehalt (Symbolbild)",
      "author": "Anna Schem"
    },
    {
      "title": "Wann man in einer Beziehung besser schweigen sollte",
      "teaser": "Ehrlichkeit wird als Voraussetzung für eine gute Partnerschaft gesehen. Aber nicht alle Wahrheiten müssen sofort ausgesprochen werden. „Radikale Ehrlichkeit“ ist nicht der Schlüssel zum Glück. Besser ist ein anderes Konzept.",
      "url": "https://www.welt.de/vermischtes/plus255634920/Liebe-und-Partnerschaft-Wann-man-in-einer-Beziehung-besser-schweigen-sollte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255634752/9607932327-ci23x11-w200/Young-woman-leaning-against-boyfriend-s-shoulder.jpg",
      "image_title": "Getty ImagesGetty Images"
    },
    {
      "title": "„Es vergeht kein Tag, an dem ich nicht auf diesen Song angesprochen werde“",
      "teaser": "Der österreichische Sänger Andreas Gabalier liebt Traditionen. Damit hat er Kritiker gegen sich aufgebracht. Ein Gespräch über Lederhosen, Religion und eine gespaltene Gesellschaft",
      "url": "https://www.welt.de/vermischtes/plus255623592/Andreas-Gabalier-Es-vergeht-kein-Tag-an-dem-ich-nicht-auf-diesen-Song-angesprochen-werde.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255623586/6227936507-ci23x11-w200/Andreas-Gabalier-Universal-Pressefotos.jpg",
      "image_title": "Andreas Gabalier Universal Pressefotos",
      "author": "Stefan Frommann"
    },
    {
      "title": "Mit gezielter Desinformation sollte ein anderer Tatverdächtiger in den Fokus gerückt werden",
      "teaser": "Wer ist Alexander S.? Polizeiinterne Unterlagen zeichnen das Bild eines polizeibekannten, psychisch kranken Einzeltäters. Im Internet kursierte derweil der Name eines anderen Verdächtigen. Es gibt Hinweise auf eine gezielt geführte Desinformationskampagne.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/plus255599984/Todesfahrt-von-Mannheim-Mit-gezielter-Desinformation-sollte-ein-anderer-Tatverdaechtiger-in-den-Fokus-gerueckt-werden.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255600118/5567931507-ci23x11-w200/Image-67c6bbba5dedc57b1ae9c443.jpg",
      "image_title": "via vk.com Mannheim Mutmaßlicher Täter",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Lange hielt sich der Gedanke, dass Kinder, die aufs Wort hören, gut erzogen sind“",
      "teaser": "Pädagogin Leandra Vogt ist überzeugt: „Die Eltern von heute wollen es besser machen.“ Doch wer sich vom Erziehungsstil der eigenen Eltern abwendet, sollte einiges beachten, warnt sie. Für Eltern, die immer wieder an ihre Grenzen kommen, hat sie Rat.",
      "url": "https://www.welt.de/vermischtes/plus255601162/Erziehung-Lange-hielt-sich-der-Gedanke-dass-Kinder-die-aufs-Wort-hoeren-gut-erzogen-sind.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255612574/0947937027-ci23x11-w200/Middle-age-single-mother-with-funny-suffering-tired-face-sit-on-couch-in-living-room-together-wit.jpg",
      "image_title": "erziehung n&g",
      "author": "Jette Moche"
    },
    {
      "title": "„Für euch wird jetzt jeder Tag ein 7. Oktober sein!“ – Das kostet die Uni 400 Millionen",
      "teaser": "An der Columbia University in New York gab es üble antijüdische Exzesse. Jetzt streicht Trump der Universität 400 Millionen Dollar aus dem Budget. Tatsächlich ist der Antisemitismus auf dem Campus besorgniserregend. Es gibt aber andere Judenhasser, bei denen das Weiße Haus nicht so streng ist.",
      "url": "https://www.welt.de/kultur/plus255648158/Trump-streicht-Geld-Fuer-euch-wird-jetzt-jeder-Tag-ein-7-Oktober-sein-Das-kostet-die-Uni-400-Millionen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255656244/0717939667-ci23x11-w200/US-President-Donald-Trump-walks-on.jpg",
      "image_title": "Trump streicht Geld: „Für euch wird jetzt jeder Tag ein 7. Oktober sein!“ – Das kostet die Uni 400 Millionen",
      "author": "Hannes Stein"
    },
    {
      "title": "Die neuen erotischen Optionen der Frau um die 50",
      "teaser": "Frauen im Best-Ager-Alter sind in vielerlei Hinsicht besser dran als Jüngere und Männer. Sie haben die Zeit, das Geld und die Souveränität, selbst zu entscheiden, welchen Sex sie wollen – und mit wem. Warum das nicht unbedingt eine gute Nachricht für den Mann jenseits der 50 ist.",
      "url": "https://www.welt.de/kultur/plus255621338/Sex-fuer-Wiedereinsteiger-Die-neuen-erotischen-Optionen-der-Frau-um-die-50.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255620064/5177937187-ci23x11-w200/Smiling-woman-talking-over-mobile-phone-in-garden.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Karina Lübke"
    },
    {
      "title": "„Trump befindet sich zweifellos auf einem Rachefeldzug“",
      "teaser": "In Woodstock führte er die Protestkultur mit an. Mit 83 singt Folk-Rock-Star Graham Nash nun gegen den neuen US-Präsidenten. Ein Gespräch über die Frage: Auswandern oder in den USA bleiben und kämpfen?",
      "url": "https://www.welt.de/kultur/pop/plus255631610/Graham-Nash-Trump-befindet-sich-zweifellos-auf-einem-Rachefeldzug.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile255631606/1477930497-ci23x11-w200/Portrait-Graham-Nash-von-der-PR-Agentur.jpg",
      "image_title": "Meditieren hilft: Graham Nash",
      "author": "Martin Scholz"
    },
    {
      "title": "Meine Mutter warf mir vor, wie mein Vater zu sein. Das war ein vernichtendes Urteil",
      "teaser": "Spätestens wenn man eine Beziehung eingeht oder eigene Kinder bekommt, taucht oft der Gedanke auf: Wie werde ich nicht wie meine eigenen Eltern? Analytiker sehen gefährliches Konfliktpotenzial vor allem zwischen Müttern und Töchtern. Warum ich mir Hilfe gesucht habe.",
      "url": "https://www.welt.de/kultur/plus255556402/Familienaehnlichkeit-Meine-Mutter-warf-mir-vor-wie-mein-Vater-zu-sein-Das-war-ein-vernichtendes-Urteil.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255556282/3717931617-ci23x11-w200/Happy-mother-kissing-her-thoughtful-looking-baby-girl.jpg",
      "image_title": "Elternähnlichkeit",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Die Villa am See für umsonst mit Dienstboten",
      "teaser": "Gib Wohnung, und danach bist Du nur als Hausmeister geduldet: Wer sein Eigentum vermietet, muss sogar mit Presseangriffen von Mietern rechnen. Da läuft etwas gründlich falsch in Deutschland.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255635556/Neues-deutsches-Anspruchsdenken-Die-Villa-am-See-fuer-umsonst-mit-Dienstboten.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255635910/8307933967-ci23x11-w200/Don-Alphonso-com.jpg",
      "image_title": "Don Alphonso com",
      "author": "Don Alphonso"
    },
    {
      "title": "Warum wir trotzdem mit den Islamisten in Damaskus zusammenarbeiten sollten",
      "teaser": "Die Massaker an Zivilisten in Latakia sind unerträglich – und dämpfen die Hoffnung auf ein friedliches Syrien, das Minderheiten schützt. Dennoch sollte Europa weiter darauf drängen, dass die neuen Machthaber ihre Versprechen einlösen. Denn andernfalls droht sehr viel Schlimmeres.",
      "url": "https://www.welt.de/debatte/plus255650196/Massaker-in-Syrien-Warum-wir-trotzdem-mit-Damaskus-zusammenarbeiten-sollten.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255652618/1457930247-ci23x11-w200/Mourners-react-during-the-funeral-of-Shinda-Kisho-who-was-killed-in-Latakia-in-Qamishli.jpg",
      "image_title": "Mourners react during the funeral of Shinda Kisho who was killed in Latakia, after hundreds were killed in some of the deadliest violence in 13 years of civil war, pitting loyalists of deposed President Bashar al-Assad against the country's new Islamist rulers, in Qamishli, Syria March 9, 2025. REUTERS/Orhan Qereman TPX IMAGES OF THE DAY",
      "author": "Deniz Yücel"
    },
    {
      "title": "Natürlich wird Deutschland weiter mit Amerika zusammenarbeiten müssen – und auch wollen",
      "teaser": "Teilen wir über den Atlantik hinweg noch dieselben Werte? Die Trump-Regierung lässt Zweifel daran aufkommen. Doch Grund für Überheblichkeit haben wir angesichts der AfD-Wahlergebnisse und der Sicherheitslage im eigenen Land nicht. Und es gibt gute Ansätze für eine künftige Zusammenarbeit.",
      "url": "https://www.welt.de/debatte/plus255650270/Cem-Oezdemir-Natuerlich-wird-Deutschland-weiter-mit-Amerika-zusammenarbeiten.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255650760/9017931957-ci23x11-w200/Cem-Oezdemir-Portrait-bei-der-dm-Zukunftswoche.jpg",
      "image_title": "Bundeslandwirtschaftsminister Cem Özdemir (Bündnis 90 Die Grünen)",
      "author": "Cem Özdemir"
    },
    {
      "title": "Aus juristischer Perspektive sind die 551 Fragen berechtigt",
      "teaser": "Ist die Anfrage der Unionsfraktion zur staatlichen Finanzierung der NGOs ein Angriff auf die Zivilgesellschaft? Das beklagen 2000 Wissenschaftler in einem offenen Brief. Doch sie irren in einem entscheidenden Punkt – sagt Ethikrat-Mitglied Frauke Rostalski.",
      "url": "https://www.welt.de/debatte/plus255630258/NGOs-Aus-juristischer-Perspektive-sind-die-551-Fragen-berechtigt.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255630254/2677931837-ci23x11-w200/Image-65f31d38e3d54c27138af6c1.jpg",
      "image_title": "Frauke Rostalski Jura-Professorin an der Universität zu Köln",
      "author": "Frauke Rostalski"
    },
    {
      "title": "Jetzt kommt ein neuer Wokismus von rechts",
      "teaser": "Die Trump-Regierung sieht sich als Vorkämpferin der Meinungsfreiheit. Dabei versucht sie nun selbst, Einfluss auf den Sprachgebrauch zu nehmen. Aber der Durchschnitts-Amerikaner will keine sprachlichen Vorgaben – weder von links noch von rechts.",
      "url": "https://www.welt.de/debatte/kommentare/plus255516860/Meinungsfreiheit-Jetzt-kommt-ein-neuer-Wokismus-von-rechts.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255613556/7017937597-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Donald Trump sagt den Amerikanern, wie sie zu sprechen haben",
      "author": "Christine Brinck"
    },
    {
      "title": "Zum Erfolg verdammt",
      "teaser": "Obwohl die SPD bei der Bundestagswahl nur auf blamable 16,4 Prozent kam, dominierte sie die Sondierungsgespräche. Friedrich Merz zahlt einen hohen Preis für das Ja der Sozialdemokraten zu seiner Kanzlerschaft. Das Muster erinnert an die erste Regierungsbildung von Angela Merkel.",
      "url": "https://www.welt.de/debatte/kommentare/plus255633636/Friedrich-Merz-Zum-Erfolg-verdammt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255633630/2977937347-ci23x11-w200/Entwicklung-bei-der-Koalitionsbildung.jpg",
      "image_title": "Friedrich Merz, Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, steht an einem Fenster im Jakob-Kaiser-Haus bei weitere Sondierungsgespräche zwischen der Union und SPD.",
      "author": "Thomas Schmid"
    },
    {
      "title": "Die Pille gegen das Erbrechen",
      "teaser": "Noroviren befallen den Darm und lösen starke Brechdurchfälle aus. Weil diese Erreger hochansteckend sind, erkrankt oft die ganze Familie, Kita-Gruppe – oder gar alle an Bord eines Kreuzfahrtschiffs. Nun ist eine Pille in Sicht, die der Infektion den Schrecken nehmen soll.",
      "url": "https://www.welt.de/gesundheit/plus255637544/Tablette-statt-Spritze-Wie-eine-Impfung-gegen-Noroviren-funktionieren-koennte.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255637532/6117932957-ci23x11-w200/Middle-age-woman-lying-on-sofa-and-feel-abdomen-pain.jpg",
      "image_title": "Curly middle-aged woman in glasses and home clothes lies on the sofa in the living room and holds her hands on her stomach, feeling pain",
      "author": "Nike Heinen"
    },
    {
      "title": "Die Mumie schmeckte „beißend und bitter“",
      "teaser": "Wie fortgeschritten die moderne Medizin ist, offenbart der Rückblick: Behandlungen waren gefährlicher als die Krankheit selbst. Ob Aderlass, Mumienreste, oder Quecksilber – den Patienten wurde ungewollt geschadet. Im Notfall bliesen Retter ihnen Rauch in den Hintern.",
      "url": "https://www.welt.de/gesundheit/plus255549966/Medizin-Die-Mumie-schmeckte-beissend-und-bitter.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255625616/0337934127-ci23x11-w200/won-Kombo-Bojanowski-Quacksalberei.jpg",
      "image_title": "won Kombo Bojanowski Quacksalberei Bild links: Aderlass / Ill.zu 7 weise Meister Medizin / Aderlass. - Aderlass. - Buchminiatur, Deutschland, 1471. Illustration zu dem Erzaehlzyklus \"Die sieben weisen Meister\". sog. \"Dirmsteinhandschaft\". Frankfurt a.M., Stadtbibliothek. (Foto nach Faksimile).",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Der vermeintliche Dreck ist für Pflanzen genauso wichtig wie Lichtverhältnisse“",
      "teaser": "Die Gartensaison beginnt. Menschen strömen in die Gartencenter und vergessen oft das Wichtigste, was eine Brache in eine blühende Landschaft verwandelt: ein gesunder Boden. Dafür braucht es weder teures Gerät noch Zusatzstoffe – es hilft ein Tier.",
      "url": "https://www.welt.de/wissenschaft/plus255627760/Gartenarbeit-Der-vermeintliche-Dreck-ist-fuer-Pflanzen-genauso-wichtig-wie-Lichtverhaeltnisse.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255627748/6157938197-ci23x11-w200/Gardening-equipment-at-a-raised-bed.jpg",
      "image_title": "Gardening equipment at a raised bed",
      "author": "Nike Heinen"
    },
    {
      "title": "Wie Wasserstoff in gigantischen Höhlen in Norddeutschland gelagert werden soll",
      "teaser": "Bei Dunkelflaute sollen künftig Wasserstoff-Kraftwerke zum Einsatz kommen. Dafür sind riesige unterirdische Speicher in Salzstöcken geplant, in denen bislang Erdgas liegt. Die europaweit erste Testanlage zeigt, wo die Probleme liegen – und wie Deutschland trotzdem zur Batterie Europas werden könnte.",
      "url": "https://www.welt.de/wissenschaft/plus255431330/Gas-Wie-Wasserstoff-in-gigantischen-Hoehlen-in-Norddeutschland-gelagert-werden-soll.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255436084/9447934307-ci23x11-w200/mitarbeiter-gelaende-bohrkoepfe.jpg",
      "image_title": "Statt Erdgas könnte in Etzel, Ostfriesland, bald Wasserstoff gespeichert werden",
      "author": "Verena Müller"
    },
    {
      "title": "Schon fünf Tage Sünde verändern das Gehirn",
      "teaser": "Ein paar Tage Völlerei genügen: Das menschliche Denkorgan reagiert schnell auf fett- und zuckerreiches Essen und stellt sich darauf ein. Bereits nach kurzer Zeit verdoppelt sich das Leberfett. Tübinger Mediziner erforschen, was im Hirn passiert – und wie man es gar nicht so weit kommen lässt.",
      "url": "https://www.welt.de/gesundheit/plus255609282/Ernaehrung-Schon-fuenf-Tage-Suende-veraendern-das-Gehirn.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255612536/9417933117-ci23x11-w200/Pink-human-brain-looking-forward-to-plate-with-doughnuts.jpg",
      "image_title": "Ernährung: „Das Gehirn ist die entscheidende Schaltstelle – Übergewicht beginnt hier“",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Wer zu reglos aufwächst, schädigt sein Gehirn“",
      "teaser": "Deutschlands Kinder bewegen sich viel zu wenig. Sie verbringen ihre Zeit lieber mit dem Smartphone. Die Folgen sind auch für das Gehirn fatal. Denn Kinder, die nicht ausreichend rennen und toben, haben später deutliche Probleme mit Lesen und Rechnen.",
      "url": "https://www.welt.de/gesundheit/plus255630046/Bewegungskrise-unter-Kindern-Wer-zu-reglos-aufwaechst-schaedigt-sein-Gehirn.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255630042/9407934367-ci23x11-w200/Girls-playing-in-forest.jpg",
      "image_title": "Johner Bildbyra AB +46 8 644 83 30 info@johner.se sales@johner.se",
      "author": "Susanne Donner"
    },
    {
      "title": "„Wenn er keine Lust mehr hat auf Sex, dann ist er schwer krank“",
      "teaser": "„Männerschnupfen“ gibt es wirklich. Eine Medizinerin erklärt, warum das „starke Geschlecht“ anfälliger für Infektionskrankheiten ist und wie die richtige Gesundheitsvorsorge im Alter aussieht. Besonders heikel wird es, wenn die Testosteronwerte sinken.",
      "url": "https://www.welt.de/gesundheit/plus255621146/Maennerschnupfen-gibt-es-wirklich-Besonders-heikel-wird-es-wenn-sein-Testosteronlevel-sinkt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255623728/1537932287-ci23x11-w200/Portrait-of-man-standing-in-crowd.jpg",
      "image_title": "Männergesundheit: „Wenn er keine Lust mehr hat auf Sex, dann ist er schwer krank“",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Leider sind wir nicht gut darin, die Jugendlichen zu erreichen“",
      "teaser": "HPV-Impfstoffe können nachweislich vor bestimmten Krebserkrankungen schützen. Allerdings sind nur wenige Jugendliche ausreichend geimpft. Und es bestehen erhebliche Informations- und Impflücken in der Bevölkerung, darauf macht eine aktuelle Umfrage aufmerksam.",
      "url": "https://www.welt.de/gesundheit/plus255601596/HPV-Leider-sind-wir-nicht-gut-darin-die-Jugendlichen-zu-erreichen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255605422/0357932957-ci23x11-w200/Young-people-standing-against-each-other.jpg",
      "image_title": "Young people standing in a line looking the same way.",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Die Eltern empfinden Scham, Schuld, Verlust, Erniedrigung und Wut“",
      "teaser": "Erst Streit, dann Abbruch: In der Beziehung zwischen Eltern und erwachsenen Kindern kriselt es oft. Psychologen wissen, wann es sich lohnt, um das Miteinander zu kämpfen – und wie neue Nähe entstehen kann.",
      "url": "https://www.welt.de/gesundheit/plus255601988/Kontaktabbruch-in-Familien-Die-Eltern-empfinden-Scham-Schuld-Erniedrigung-und-Wut.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile235830234/9057938417-ci23x11-w200/Family-photo-stripes.jpg",
      "image_title": "Familen",
      "author": "Katja Ridderbusch"
    },
    {
      "title": "Ihr Einstieg in die Welt des Fastens – jetzt persönlichen Plan ausdrucken!",
      "teaser": "Wem Gesundheit im Alter wichtig ist, der sollte fasten. Der renommierte Ernährungsmediziner Andreas Michalsen erklärt in diesem 90-Minuten-Kurs, wie Sie die positiven Effekte für Ihre Gesundheit maximieren und worauf Sie beim Fasten unbedingt achten sollten.",
      "url": "https://www.welt.de/sport/plus255594638/Fasten-90-minuetiger-Video-Kurs-So-gelingt-der-perfekte-Einstieg.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255595376/4237937817-ci23x11-w200/DWOSB-PPV3-Aktien-Einsteigerkurs-030225.jpg",
      "image_title": "DWOSB_PPV3_Aktien-Einsteigerkurs_030225"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/3027938417-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatorenkaempfe-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Experiment-Eine-Woche-lang-den-jeweils-guenstigsten-Flug-genommen-und-in-sechs-Laendern-gelandet.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/2897934867-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/7627938067-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/1927931257-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "„Davon auszugehen, dass sich bei Grünen kompromisslosere Kräfte durchsetzen“",
      "teaser": "Die Grünen verlieren Wähler vor allem an die Linke, die radikaler auftritt und stärker auf soziale Themen setzt. Damit punktet sie bei der grünen Stammklientel, dem urban-progressiven Milieu. Ein Politikwissenschaftler rechnet mit einer grünen Kehrtwende – weg von der habeckschen Kompromissbereitschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus255526378/Linke-jagt-Gruenen-Waehler-ab-Davon-auszugehen-dass-sich-bei-Gruenen-kompromisslosere-Kraefte-durchsetzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255637556/7507932207-ci23x11-w200/Wahlkampf-Die-Linke-Hannover.jpg",
      "image_title": "Heidi Reichinnek (M), Spitzenkandidatin von der Partei Die Linke, lässt sich bei einem politischen «Speed-Dating» der Linken Niedersachsen in der Innenstadt von Hannover mit zwei Teilnehmern fotografieren.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Warum es um die letzte Hoffnung der grünen Realos schnell einsam werden kann",
      "teaser": "Cem Özdemir will als Spitzenkandidat die grüne Hochburg in Baden-Württemberg verteidigen – und Regierungschef Winfried Kretschmann ablösen. Ausgerechnet die eigene Bundespartei könnte für ihn dabei zum Störfaktor werden – vor allem migrationspolitisch eckt der Realo intern beim linken Flügel an.",
      "url": "https://www.welt.de/politik/deutschland/plus255623632/Kretschmann-Nachfolge-Warum-es-um-die-letzte-Hoffnung-der-gruenen-Realos-schnell-einsam-werden-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632332/4817932037-ci23x11-w200/300-Jahre-Uracher-Schaeferlauf.jpg",
      "image_title": "Cem Özdemir (Bündnis 90/Die Grünen, l), Bundeslandwirtschaftsminister, steht neben Winfried Kretschmann (Bündnis9 0/Die Grünen), Ministerpräsident von Baden-Württemberg, beim Uracher Schäferlauf. In Bad Urach wurde das Jubiläum 300 Jahre Schäferlauf begangen. Die schwäbischen Schäferläufe gehören zum immateriellen Weltkulturerbe.",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Mit Vernichtungswillen“ – Seniorin soll Freundin mit Küchenutensilien totgeprügelt haben",
      "teaser": "40 Jahre führten Brigitte W. und Petra B. eine enge Freundschaft, zuletzt hatten sie kaum Kontakt zu anderen Menschen. Bald steht die 90-jährige W. in München vor Gericht: Sie soll ihre Freundin aus einem banalen Anlass unter anderem mit einer Bratpfanne totgeschlagen haben. Protokoll einer Eskalation.",
      "url": "https://www.welt.de/politik/deutschland/plus255627184/Prozess-in-Muenchen-Mit-Vernichtungswillen-Seniorin-soll-Freundin-mit-Kuechenutensilien-totgepruegelt-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255627182/1057937657-ci23x11-w200/Rear-view-of-a-senior-woman-sitting-on-an-armchair-indoor-with-a-walker-in-front-of-her.jpg",
      "image_title": "Rear view of a senior woman sitting on an armchair indoor with a walker in front of her Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "Plötzlich braucht Merz nicht nur die Grünen – sondern auch Aiwangers Freie Wähler",
      "teaser": "Falls sich Union und SPD mit den Grünen über das milliardenschwere Schuldenpaket einigen, ist nur der erste Schritt geschafft: Auch im Bundesrat braucht es eine Zwei-Drittel-Mehrheit. Die Gemengelange ist schwierig, es kommt auch auf die Freien Wähler an – die von CSU-Chef Söder gerade attackiert wurden.",
      "url": "https://www.welt.de/politik/deutschland/plus255630526/Schuldenpaket-im-Bundesrat-Ploetzlich-braucht-Merz-nicht-nur-die-Gruenen-sondern-auch-Aiwangers-Freie-Waehler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632570/1957932607-ci23x11-w200/Image-67cadde826fa62156939564e.jpg",
      "image_title": "DWOSB_Merz_Sondierung_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Die Angst der Ost-CDU, dass Merz in der Migrationspolitik vor der SPD einknickt",
      "teaser": "„Mehr Einwanderung verkraften wir nicht“: In der Ost-CDU liegen die Nerven nach dem AfD-Wahltriumph in der Region blank. Jetzt erhöht sie den Druck auf Kanzlerkandidat Merz, sich von der SPD beim Migrationsthema nicht „über den Tisch ziehen“ zu lassen. Die Ostdeutschen ließen sich „nichts mehr vormachen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255623210/Druck-auf-Kanzlerkandidat-Die-Angst-der-Ost-CDU-dass-Merz-in-der-Migrationspolitik-vor-der-SPD-einknickt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632562/9157939157-ci23x11-w200/Image-67cacb7226fa621569395499.jpg",
      "image_title": "DWOSB_Thueringen_Sachsen_Anhalt; Montage Infografik WELT",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Ihr Einstieg in die Welt des Fastens – jetzt persönlichen Plan ausdrucken!",
      "teaser": "Wem Gesundheit im Alter wichtig ist, der sollte fasten. Der renommierte Ernährungsmediziner Andreas Michalsen erklärt in diesem 90-Minuten-Kurs, wie Sie die positiven Effekte für Ihre Gesundheit maximieren und worauf Sie beim Fasten unbedingt achten sollten.",
      "url": "https://www.welt.de/sport/plus255594638/Fasten-90-minuetiger-Video-Kurs-So-gelingt-der-perfekte-Einstieg.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255595376/4237937817-ci23x11-w200/DWOSB-PPV3-Aktien-Einsteigerkurs-030225.jpg",
      "image_title": "DWOSB_PPV3_Aktien-Einsteigerkurs_030225"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kita-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Kita-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Besser als der MSCI – das sind die ETFs für die Neuerfindung Europas",
      "teaser": "Europa sieht sich massiven geopolitischen Herausforderungen ausgesetzt – und wird seine Sicherheitsarchitektur nachhaltig verändern müssen. Am Ende könnte die Börse der große Gewinner sein, ein Umdenken ist schon zu beobachten. WELT zeigt die ETFs, die von einer Neuausrichtung profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255461360/Besser-als-der-MSCI-World-das-sind-die-ETFs-fuer-die-Neuerfindung-Europas.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255462032/9967930757-ci23x11-w200/Image-67b3787b2035160921402281.jpg",
      "image_title": "DWOSB_Teaser_Rheinmetall_fb",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Wie der Körper bestimmt, in wen wir uns verlieben",
      "teaser": "Was lässt zwischen zwei Menschen den Funken überspringen, was hält manche ein Leben lang zusammen? Forscher haben neue Antworten gefunden – und warnen vor einem Anfängerfehler.",
      "url": "https://www.welt.de/gesundheit/plus207843291/Liebe-Wie-der-Koerper-bestimmt-in-wen-wir-uns-verlieben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile207843289/9887930807-ci23x11-w200/Caucasian-couple-kissing-near-blooming-trees.jpg",
      "image_title": "Caucasian couple kissing near blooming trees",
      "author": "Christian Wolf"
    },
    {
      "title": "„Nicht die vorhandenen Probleme sorgen für schlechte Stimmung“",
      "teaser": "Immer wieder eskalieren Debatten in der Beziehung – mal sind es politische Fragen, mal die Ordnung in der Küche. Doch der Kern des Streits, weiß der Paarberater, ist ein anderer. Was das mit Wertschätzung, Sex und Hormonen zu tun hat.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus255597512/Langzeitpaare-Nicht-die-vorhandenen-Probleme-sorgen-fuer-schlechte-Stimmung.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile255598310/1147933827-ci23x11-w200/Disappointed-woman-with-man-in-background.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Christian Thiel"
    }
  ]
}