{
  "timestamp": "2025-12-22T16:13:39",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DrzprV5n.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wenn es morgen die Vereinigten Staaten von Europa gibt, gebe ich heute meinen deutschen Pass ab“",
      "teaser": "Gerd Chrzanowski führt einen der umsatzstärksten Konzerne Deutschlands. Neben dem Discounter Lidl investiert die Schwarz Gruppe massiv in Rechenzentren. Im Interview erklärt er die gefährliche US-Cloud-Abhängigkeit, wieso Butter gerade so billig ist – und was er Friedrich Merz geraten hat.",
      "url": "https://www.welt.de/wirtschaft/plus69455fafba368aa01269e237/digitalisierung-ceo-der-schwarz-gruppe-warnt-vor-gefaehrlicher-abhaengigkeit-von-amerika.html",
      "image_url": "https://images.welt.de/69455fafba368aa01269e237/0d43257cdeba31ac134845b4e23654d8-master/ci23x11-w200/2309-jpg",
      "image_title": "Gerd Chrzanowski, CEO der Schwarz-Gruppe (Lidl, Kaufland, Schwarz Produktion und pre zero) Hier im Axel-Springer Neubau",
      "author": "Moritz Seyffarth"
    },
    {
      "title": "ETFs für das ganze Leben – die goldenen Lehren aus den Depots der Vermögensprofis",
      "teaser": "Viele Sparer fragen sich: Wie und wo investieren Profis das Geld ihrer vermögenden Kunden? Eine aktuelle Analyse liefert wertvolle Antworten. Ein Blick in die Bücher der Profis zeigt: Es sind die einfachen und breit gestreuten Produkte – mit einer Ergänzung. Das ist die Liste der Profi-ETFs.",
      "url": "https://www.welt.de/finanzen/plus694592925a5eb934729650f4/etfs-fuer-das-ganze-leben-die-goldenen-lehren-aus-den-depots-der-vermoegensprofis.html",
      "image_url": "https://images.welt.de/694592925a5eb934729650f4/063dffec93d29d458297720b6d730bc3/ci23x11-w200/dwosb-gold-cg-jpg",
      "image_title": "Collage",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Hier gaben zehn Prozent den Ton an – das haben wir geändert“",
      "teaser": "Gewalt, Angst und tägliche Eskalation – so war der Ruf der Berliner Friedrich-Bergius-Schule, bevor Engin Çatik die Leitung übernahm. Er berichtet, wie er die „Schule der Schande“ binnen weniger Monate umkrempelte – und warum jetzt selbstbewusste Schülerinnen den Jungs die Leviten lesen.",
      "url": "https://www.welt.de/politik/deutschland/plus693febad51bc29ca6d7a384f/berlin-hier-gaben-zehn-prozent-den-ton-an-das-haben-wir-geaendert.html",
      "image_url": "https://images.welt.de/693febad51bc29ca6d7a384f/35006cf2cd8856b7401891a14baa2e9c/ci23x11-w200/dscf8988-jpeg",
      "image_title": "Engin Çatık - Leiter der Friedrich-Bergius-Schule - Perelsplatz 6-9, 12159 Berlin (Friedenau)",
      "author": "Anna Kröning"
    },
    {
      "title": "„Unser Hirn verkümmert wie ein stillgelegtes Eisenbahngleis, das vom Unkraut überwuchert wird“",
      "teaser": "Marc Tadié ist Direktor des französischen Instituts für Hirnforschung. Er befürwortet uneingeschränkt das Handy-Verbot an Schulen und nennt drei entscheidende Sofortergebnisse. Ein schrumpfender Bereich im Hippocampus macht ihm die größten Sorgen.",
      "url": "https://www.welt.de/kultur/plus6945689af6fc544dba9add50/je-mehr-aufgaben-wir-dem-smartphone-ueberlassen-desto-mehr-schwindet-unser-gedaechtnis.html",
      "image_url": "https://images.welt.de/6945689af6fc544dba9add50/7223a30bb7219294ad0fb840fdbd8f5c-master/ci23x11-w200/gettyimages-1383931877-jpg",
      "image_title": "Woman with red hair looking on screen of her mobile phone.",
      "author": "Ronan Planchon"
    },
    {
      "title": "Sie wandern in Deutschland ein – und führen sich wie Eroberer oder Kolonialisten auf",
      "teaser": "Sie wähnen sich im Krieg: Islamisten wandern wie Eroberer in westliche Länder ein, deren Kultur sie für minderwertig halten. Egal, wie viele Opfer von Anschlägen oder Vergewaltigungen es gibt: Deutsche Politiker stellen sich dem Problem nicht.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus694520fc6376e847b7db4cc6/neben-der-spur-sie-wandern-in-deutschland-ein-und-fuehren-sich-wie-eroberer-oder-kolonialisten-auf.html",
      "image_url": "https://images.welt.de/694520fc6376e847b7db4cc6/d8d3256f1e55016782ca056ee9c26de5/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Vorteile, Kosten, Installation – Wann sich der Glasfaser-Anschluss lohnt und wann nicht",
      "teaser": "Deutschland soll bereits in wenigen Jahren flächendeckend mit blitzschnellen Glasfasernetzen versorgt sein. Doch für wen eignet sich der Anschluss tatsächlich, welche Tarife gibt es und welche Details sorgen mitunter für Überraschungen? WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/wirtschaft/plus693ed09956897b02d266c070/glasfaser-vorteile-kosten-installation-wann-sich-der-anschluss-lohnt-und-wann-nicht.html",
      "image_url": "https://images.welt.de/693ed09956897b02d266c070/986546cd61c9b81f0bce8ed4d5c29b0a-master/ci23x11-w200/gettyimages-113174154-jpg",
      "image_title": "connection with dynamic fibre optic light trail",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Der russische „Bernstein“-Zug, der die Nato jeden Tag nervös macht",
      "teaser": "Täglich rollen russische Züge durch Litauen, um Russland mit Kaliningrad zu verbinden. Auf den 227 Kilometern durch Nato-Gebiet werden sie von Hubschraubern und Drohnen überwacht. Die Sorge vor Zwischenfällen ist groß. WELT hat die heikle Fahrt beobachtet.",
      "url": "https://www.welt.de/politik/ausland/plus6904b024df9fa029228ef26a/litauen-der-russische-bernstein-zug-der-die-nato-jeden-tag-nervoes-macht.html",
      "image_url": "https://images.welt.de/6904b024df9fa029228ef26a/0d07b670ba43193a62a6440b7fc2b355/ci23x11-w200/pxl-20251028-125732796-jpg",
      "image_title": "Russischer Passagierzug Transit Litauen",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Nicht zulassen, dass beschissener CDU-SPD-Senat uns aus rassistischen Gründen den Görli wegnimmt“",
      "teaser": "Der Zaun um den Berliner Drogen-Hotspot Görlitzer Park steht vor der Fertigstellung – trotz vieler Straftaten, um das zu verhindern. Aus der linksradikalen Szene werden Vorwürfe von „Hetzjagden“ auf Dealer laut. Die Grünen stemmen sich gegen die geplante Nachtschließung.",
      "url": "https://www.welt.de/politik/deutschland/plus6947ae8080c749ff7bfe3db7/goerlitzer-park-in-berlin-nicht-zulassen-dass-beschissener-cdu-spd-senat-uns-aus-rassistischen-gruenden-den-goerli-wegnimmt.html",
      "image_url": "https://images.welt.de/6947ae8080c749ff7bfe3db7/b16abb924c9f18e88d6ba97b0cebaf4f/ci23x11-w200/dpa-com-20090101-251115-935-957222-jpg",
      "image_title": "ARCHIV - 05.11.2025, Berlin: Ein neu eingebautes Eingangstor am Görlitzer Park in Berlin-Kreuzberg. In der Nähe des Drehkreuzes haben Polizisten einen 14-Jährigen festgenommen. (zu dpa: «Am Zaun zum Görlitzer Park hantiert – eine Festnahme») Foto: Andrea Rabenstein/dpa +++ dpa-Bildfunk +++",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Wo Migranten Tiefkühltruhen plündern und nach „Geld und Spaß“ suchen",
      "teaser": "Die spanische Insel Formentera erlebt einen Migranten-Ansturm aus Algerien, die Kriminalität steigt. Angeblich Minderjährige flüchten nicht vor Krieg oder Verfolgung, sondern träumen von einem Leben mit „Geld und Spaß“ in Europa.",
      "url": "https://www.welt.de/politik/ausland/plus6937d40217663b2de93106d5/algerien-route-wo-migranten-tiefkuehltruhen-pluendern-und-nach-geld-und-spass-suchen.html",
      "image_url": "https://images.welt.de/6937d40217663b2de93106d5/7fce3d32d577b70624f6a699cfc4b728-master/ci23x11-w200/inmigrantes-formentera-jpg",
      "image_title": "APO Reportage Migrationskrise auf den Balearen, Formentera -Die neuen Lifestyle Migranten - Die Guardia Civil greift jugendliche Migranten aus Algerien auf . 13. Oktober 2025 , La Mola, Formentera",
      "author": "Pamela Spitz"
    },
    {
      "title": "Verzicht auf Anti-Personen-Minen? „Dann hätten wir moralisch sauber verloren“",
      "teaser": "Deutschland hat sich verpflichtet, auf die Produktion von Anti-Personen-Minen zu verzichten. Doch fünf Nato-Partner sind angesichts der russischen Bedrohung aus dem System ausgeschert – sollte Deutschland folgen? Ein Gespräch mit Militärhistoriker Neitzel und CDU-Verteidigungspolitiker Ernst.",
      "url": "https://www.welt.de/politik/deutschland/plus694530cdba368aa01269dd54/kriegsgefahr-durch-russland-verzicht-auf-anti-personen-minen-dann-haetten-wir-moralisch-sauber-verloren.html",
      "image_url": "https://images.welt.de/694530cdba368aa01269dd54/f6c048dac59b5859d0f858b10a071c87/ci23x11-w200/560604383-jpg",
      "image_title": "Sappers from the 808th Pontoon-Bridge Brigade of the Ukrainian Support Forces search for explosive ordnance with metal detectors in the deoccupied territory of the Kherson region, Ukraine, November 22, 2025. (Photo by Dmytro Smolienko/Ukrinform) Photo by Dmytro Smolienko/Ukrinform/ABACAPRESS.COM",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Schläge meiner Mutter haben mich vor allem psychisch getroffen. Beim Vater war es pure Gewalt“",
      "teaser": "Als sie sechs war, habe ihre Mutter angefangen, sie zu schlagen – der Vater sei noch brutaler gewesen: Heute kämpft die Studentin Nehir Ayral dafür, dass Kinder, denen die eigenen Eltern Gewalt antun, Hilfe bekommen. Wie lässt sich ein solcher Teufelskreis durchbrechen?",
      "url": "https://www.welt.de/politik/deutschland/plus693839f391e8695eab442f8d/gewalt-gegen-kinder-schlaege-meiner-mutter-haben-mich-vor-allem-psychisch-getroffen-beim-vater-war-es-pure-gewalt.html",
      "image_url": "https://images.welt.de/693839f391e8695eab442f8d/f038888d3c9205a022002f38c330fea2/ci23x11-w200/o0a4454-jpg",
      "image_title": "Nehir Ayral studiert Politikwissenschaften in Bonn und engergiert sich politisch bei \"Jugend für Europa\" und der Mercator Stiftung.",
      "author": "Sabine Menkens"
    },
    {
      "title": "Autos, Strom, Löhne – so weit reicht die Macht der EU wirklich",
      "teaser": "Deutsche Politiker können viel versprechen, doch am Ende entscheidet oft Brüssel – wie zuletzt beim Verbrenner-Aus. In der EU gibt es drei Arten von Zuständigkeiten: exklusive, geteilte, unterstützende. Es kann helfen, sie zu kennen – und zu wissen, wo sie zur Anwendung kommen.",
      "url": "https://www.welt.de/wirtschaft/plus6946b151f6fc544dba9aed8b/autos-strom-loehne-so-weit-reicht-die-macht-der-eu-wirklich.html",
      "image_url": "https://images.welt.de/6946b151f6fc544dba9aed8b/5bae686ef63c2324ff02876d2c84eeea-master/ci23x11-w200/gettyimages-1267155683-jpg",
      "image_title": "North Rhine-Westphalia, Germany",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Drohnen, Kameras, KI – das Milliardengeschäft der Tech-Konzerne mit Trumps Grenzschutz",
      "teaser": "Die US-Regierung pumpt Milliarden in den Grenzschutz. Mit Hilfe Künstlicher Intelligenz, Drohnen und Kameras soll eine zweite virtuelle Mauer zu Mexiko entstehen. Tech-Konzerne werden mit Staatsaufträgen belohnt. Und das nächste große Geschäft wartet bereits.",
      "url": "https://www.welt.de/wirtschaft/plus69399872d865906264177ef6/usa-und-mexiko-drohnen-kameras-ki-das-milliardengeschaeft-der-tech-konzerne-mit-trumps-grenzschutz.html",
      "image_url": "https://images.welt.de/69399872d865906264177ef6/9e1eb73e0c786229a37406b6965a047d/ci23x11-w200/504715595-jpg",
      "image_title": "EL PASO, TEXAS - MAY 10: Texas National Guard soldiers uncoil concertina wire around a makeshift immigrant camp located between the Rio Grande and the U.S.-Mexico border fence on May 10, 2023 in El Paso, Texas. The number of immigrants reaching the border has surged with the end of the U.S. government's Covid-era Title 42 policy, which for the past three years has allowed for the quick expulsion of irregular migrants entering the country. (Photo by John Moore/Getty Images)",
      "author": "Jan Klauth"
    },
    {
      "title": "Der Irrtum vom Tod des Katalogs",
      "teaser": "Das Geschäft mit dem Modekatalog ist längst am Ende, könnte man meinen. Doch da gibt es noch die Witt-Gruppe, eine Tochter des Otto-Konzerns. Das Unternehmen verkauft seine Ware vor allem per Katalog und oftmals sogar noch per Bestellkarte. Mit großem Erfolg.",
      "url": "https://www.welt.de/wirtschaft/plus693edd0f3b230755182acbe8/witt-weiden-der-irrtum-vom-tod-des-katalogs.html",
      "image_url": "https://images.welt.de/693edd0f3b230755182acbe8/95ae7f8b7e028123e22ff56b5f5c3591/ci23x11-w200/39288264-jpg",
      "image_title": "Witt Weiden Pressebilder über Carsten Dierig",
      "author": "Carsten Dierig"
    },
    {
      "title": "Das Ende eines Autokonzerns – was Rolls-Royce heute wirklich ist",
      "teaser": "Die Gewinnmargen von Rolls-Royce waren schon lange hoch. Doch jetzt kann der legendäre Hersteller seine Profite noch mal deutlich steigern. Denn in Goodwood definiert man die Marke inzwischen vollkommen neu. Die Fahrzeuge sind „bespoke“.",
      "url": "https://www.welt.de/wirtschaft/plus693fe5f665bee6f65f288043/die-bespoke-methode-das-neue-luxus-geheimnis-von-rolls-royce.html",
      "image_url": "https://images.welt.de/693fe5f665bee6f65f288043/16f68ece3e9f28f3cde531ac660f2b2e-master/ci23x11-w200/dscf7417-578aa236-29b1-45c8-853f-4ab8e032f582-jpg",
      "image_title": "Nando Sommerfeldt - WELT - testet Rolls Royce Spectre - hier aufgenommen in Berlin Pankow - Schönholzer Heide - Spirit of Ecstasy - Emily",
      "author": "Claudia Wanner"
    },
    {
      "title": "Müssen wir uns vom Bargeld verabschieden? Jetzt reden Deutschlands Top-Banker",
      "teaser": "2029 möchte die EZB den digitalen Euro ausgeben. Doch die Zweifel an Sinn und Zweck mehren sich. Gleichzeitig befürchten viele Bundesbürger einen schleichenden Abschied vom Bargeld. Die Vorstände von den Sparkassen und Volks- und Raiffeisenbanken reden gegenüber WELT Klartext.",
      "url": "https://www.welt.de/wirtschaft/plus6943bfe6cb169accae7feaeb/bargeld-in-gefahr-wie-deutsche-top-banker-ueber-den-digitalen-euro-denken.html",
      "image_url": "https://images.welt.de/6943bfe6cb169accae7feaeb/f30a9c7a5b661f39f8c0d3d6ee3f60d9/ci23x11-w200/gettyimages-2190677428-jpg",
      "image_title": "Close-up of a one euro coin on a dark background with copy space, representing European currency and finances",
      "author": "Michael Höfling"
    },
    {
      "title": "Steuerfalle Immobilienerbe – mit diesen 4 Tipps halten Sie maximal viel Geld in der Familie",
      "teaser": "Der Wert von Immobilienerbschaften wächst – und somit die Gefahr von Streitigkeiten und unnötigen Steuerforderungen. Die Familientreffen während der Feiertage könnte man auch dazu nutzen, sich gemeinsam zu wappnen und möglichst viel Geld in der Familie zu halten. WELT zeigt, wie das funktioniert.",
      "url": "https://www.welt.de/finanzen/plus69457f2eba368aa01269e49e/steuerfalle-immobilienerbe-so-halten-sie-maximal-viel-geld-in-der-familie.html",
      "image_url": "https://images.welt.de/69457f2eba368aa01269e49e/ee3b23db6f06c3edff27c8c6ddfeca75-master/ci23x11-w200/gettyimages-1264506744-jpg",
      "image_title": "Südafrika, Westkap, Hermanus, Lifestyle, Familie, Immobilie, Reisen",
      "author": "Michael Fabricius"
    },
    {
      "title": "Es droht die Sozialstaat-Eskalation – das ernüchternde Zeugnis der Bundesbank",
      "teaser": "Die Wirtschaft werde in den kommenden Jahren leicht wachsen, erklärt die Bundesbank. Doch dieser Mini-Aufschwung sei auf Pump finanziert. Parallel prognostizieren die Notenbanker einen historischen Anstieg der Sozialversicherungsbeiträge – was in einem Teufelskreis münden kann.",
      "url": "https://www.welt.de/finanzen/plus69451d866376e847b7db4c7c/es-droht-die-sozialstaat-eskalation-das-ernuechternde-zeugnis-der-bundesbank.html",
      "image_url": "https://images.welt.de/69451d866376e847b7db4c7c/f7376767a39b0b187d5a65bbd7b184f7-master/ci23x11-w200/509806802-jpg",
      "image_title": "Die Bundesdienstflagge weht vor der Bundesbank-Zentrale. Die Bundesbank hat erstmals seit 1979 Verlust gemacht. Rund 19,2 Milliarden Euro Minus stehen für das vergangene Jahr in der Bilanz und damit der höchste Verlust in der Geschichte der Deutschen Bundesbank.",
      "author": "Frank Stocker"
    },
    {
      "title": "Unser neuer Superstar – Was der Trade-Republic-Erfolg über den Zustand des Landes verrät",
      "teaser": "Trade Republic steigt zum wertvollsten Start-up Deutschlands auf. Dass mit dem Neobroker ausgerechnet ein Finanzunternehmen an der Spitze der Rangliste steht, ist bemerkenswert. Es sagt viel über den kulturellen Wandel hierzulande aus. Spannend ist auch, wer jetzt auf die Berliner setzt.",
      "url": "https://www.welt.de/finanzen/plus6942d52c11416590a630e74e/wertvollstes-start-up-unser-neuer-superstarwas-der-trade-republic-erfolg-ueber-den-zustand-des-landes-verraet.html",
      "image_url": "https://images.welt.de/6942d52c11416590a630e74e/4d3627cdfd21c8cb201234e02e6edf58/ci23x11-w200/de-card-2-png",
      "image_title": ": Turin, Italy. 26th September 2024. Christian Hecker CEO of Trade Republic is at Italian Tech Week 2024 (Credit Image: Â© Marco Destefanis/IPA via ZUMA Press",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Ende des Dämmungs-Wahns? Jetzt soll der Heizungs-Tausch die beste Klima-Lösung sein",
      "teaser": "Die Klimawende im Gebäudesektor kostet Milliarden, entsprechend viel Fördergeld wird in den kommenden Jahren verteilt. Ausgerechnet die Stiftung Klimaneutralität wendet sich nun ab von der Prämisse möglichst effizienter Gebäude. Ein Grund: die finanzielle Realität in vielen Haushalten.",
      "url": "https://www.welt.de/finanzen/plus69417285d8f9059f60ab1c51/ende-des-daemmungs-wahns-jetzt-soll-der-heizungs-tausch-die-beste-klima-loesung-sein.html",
      "image_url": "https://images.welt.de/69417285d8f9059f60ab1c51/8b548d05dd2d2a055f5233faa6dfd1e4-master/ci23x11-w200/420409390-jpg",
      "image_title": "04.01.2019, Berlin, Deutschland - Waermebild eines Buerohauses. 0MK190104D014CARO.JPG.",
      "author": "Michael Fabricius"
    },
    {
      "title": "Die Immobilie vererben – mit diesem legalen Kniff vermeiden Sie am meisten Steuern",
      "teaser": "Die meisten Eltern denken an eine Schenkung, wenn sie eine Immobilie steuergünstig ihren Kindern überschreiben wollen. Doch es gibt eine viel lukrativere Methode. Eine WELT-Rechnung zeigt die Vorteile und wie sich die Fallen umgehen lassen.",
      "url": "https://www.welt.de/finanzen/plus693c0b0a840050c476910fec/die-immobilie-vererben-mit-diesem-legalen-trick-vermeiden-sie-am-meisten-steuern.html",
      "image_url": "https://images.welt.de/693c0b0a840050c476910fec/c96436ff4811e7ff6b3ec071bf265c30/ci23x11-w200/gettyimages-697574941-jpg",
      "image_title": "Father and son celebrating new home ownership outdoors",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Jetzt hast du drei Spieler, die vor wenigen Monaten noch gar keiner auf der Rechnung hatte“",
      "teaser": "Als die Fußball-WM zuletzt in den USA stattfand, schoss Rudi Völler sein letztes Tor für Deutschland. 31 Jahre später spricht der DFB-Sportdirektor über die Chancen bei der WM 2026, den Friedenspreis für US-Präsident Trump und die künftigen Stars des deutschen Fußballs.",
      "url": "https://www.welt.de/sport/fussball/plus6943d57d9ecfb47154d586b8/rudi-voeller-jetzt-hast-du-drei-spieler-die-vor-wenigen-monaten-noch-gar-keiner-auf-der-rechnung-hatte.html",
      "image_url": "https://images.welt.de/6943d57d9ecfb47154d586b8/7e9208b710f008ec390fd197da8169c7-master/ci23x11-w200/dpapicture-2-552888752-jbh-jpg",
      "image_title": "13.10.2025, Fussball, Herren, European Qualifiers, 8. Spieltag, Nordirland - Deutschland, Sportdirektor: Rudi Völler (Deutscher Fußball-Bund)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Nur die, die sie gerne mochte“ – Laura Dahlmeiers letzte Wünsche",
      "teaser": "Im Juli kam Olympiasiegerin Laura Dahlmeier bei einer Bergtour in Pakistan ums Leben. Ihr Vater spricht nun über das Unglück und die Monate danach. Seine Tochter hatte zu Lebzeiten genau verfügt, wie ihre Trauerfeier aussehen soll.",
      "url": "https://www.welt.de/sport/plus69425b683e25dcaf036ad922/nur-die-die-sie-gerne-mochte-laura-dahlmeiers-letzte-wuensche.html",
      "image_url": "https://images.welt.de/69425b683e25dcaf036ad922/b1974932f8653d60d7830248f7b751b1-master/ci23x11-w200/dpa-com-20090101-251007-935-877636-jpg",
      "image_title": "ARCHIV - 15.01.2020, Bayern, Ruhpolding: Biathlon: Weltcup, Sprint 7,5 km, Damen in der Chiemgau Arena. Laura Dahlmeier, ehemalige Biathletin, im TV-Interview. Das ZDF plant keinen direkten Ersatz für seine tödlich verunglückte Wintersport-Expertin . (zu dpa: «ZDF plant keinen direkten Ersatz für Laura Dahlmeier») Foto: Matthias Balk/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Schlickmann"
    },
    {
      "title": "„Das bringt nach ein paar Atemzügen den Puls zügig runter“",
      "teaser": "Wer erfolgreich Darts spielen will, muss stark im Kopf sein. Viele Spieler holen sich mehr Hilfe im mentalen Bereich – darunter der deutsche WM-Teilnehmer Lukas Wenig. WELT hat mit seinem Sportpsychologen gesprochen. Er nennt Strategien, die Hobbyspieler sofort umsetzen können.",
      "url": "https://www.welt.de/sport/darts/plus6939a967c3b4893a9e2b4d28/darts-da-zeigen-sich-signifikante-unterschiede-zwischen-anfaengern-und-elitespielern.html",
      "image_url": "https://images.welt.de/6939a967c3b4893a9e2b4d28/7c7af1f8d3380fd867ee77f7a238a2b0-master/ci23x11-w200/557862464-jpg",
      "image_title": "10th November 2025, WV Active Aldersley, Wolverhampton, Midlands, England; 2025 PDC Mr Vegas Grand Slam of Darts; Detail of a zoomed image of the match board",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Der Körper wird effizienter, das Atemvolumen größer, die Leistungsfähigkeit steigt“",
      "teaser": "Viele Menschen atmen beim Sport unbewusst falsch, womit sie enormes Potenzial verschenken. Ein Experte erklärt, warum Nasenatmung etwa beim Laufen der Schlüssel zum Erfolg ist – und wie sich dadurch Fitness sowie Leistung steigern lässt.",
      "url": "https://www.welt.de/sport/fitness/plus6911fbf94c1a91d403f2d912/geheimtipp-beim-joggen-so-wird-der-koerper-effizienter-und-die-leistung-steigt.html",
      "image_url": "https://images.welt.de/6911fbf94c1a91d403f2d912/c9bb6de3cad4804290e64c462eacafca-master/ci23x11-w200/gettyimages-1425203643-jpg",
      "image_title": "Three athletes running together in a public park. The women in the front row if wearing a bright red wind-breaker",
      "author": "Melanie Haack"
    },
    {
      "title": "Illegaler Waffenbesitz – Strafbefehl für Nationalelf-Star Adeyemi",
      "teaser": "Beim schmeichelhaften Sieg gegen Luxemburg fehlte Karim Adeyemi wegen einer Gelbsperre, Montag aber kehrt er in den Kader der deutschen Fußball-Nationalelf zurück. Schlagzeilen erzeugte er zuvor abseits des Platzes.",
      "url": "https://www.welt.de/sport/fussball/plus6918bd5a2f03896fb5e90196/hohe-zahlung-fuer-stuermer-illegaler-waffenbesitz-strafbefehl-fuer-nationalelf-star-adeyemi.html",
      "image_url": "https://images.welt.de/6918bd5a2f03896fb5e90196/ccc492fe1bca794e33368ecf34411846/ci23x11-w200/545662505-jpg",
      "image_title": "Karim Adeyemi (Deutschland, #14) am Ball, SVK, Slowakei vs Deutschland, Fussball, UEFA European Qualifiers, 1. Spieltag, Spielzeit 2025/2026, 04.09.2025 Foto: Eibner-Pressefoto/Michael Memmler",
      "author": "Tobias Fuchs"
    },
    {
      "title": "Liebe ist kein Gefühl, sondern ein Geschäft",
      "teaser": "Menschen haben große Erwartungen, rechnen auf, vergleichen – und nennen es Liebe. Unsere Autorin erklärt die transaktionale Logik in Beziehungen – und welche Form von Partnerschaft langfristig trägt.",
      "url": "https://www.welt.de/vermischtes/plus694532e0ba368aa01269dd84/beziehungen-liebe-ist-kein-gefuehl-sondern-ein-geschaeft.html",
      "image_url": "https://images.welt.de/694532e0ba368aa01269dd84/a2823368b59d847284550340f833d49a-master/ci23x11-w200/gettyimages-527822678-jpg",
      "image_title": "Portrait of young couple",
      "author": "Elke Naters"
    },
    {
      "title": "Er sedierte seine Ehefrau – dann vergewaltigte er sie und filmte die Tat. Immer wieder",
      "teaser": "Ein Prozess, der weitgehend hinter verschlossenen Türen stattfand, endet mit einem Schuldspruch: Das Landgericht Aachen verurteilt einen 61-Jährigen zu achteinhalb Jahren Haft. Über Jahre soll er seine Ehefrau heimlich betäubt, sexuell missbraucht und die Taten gefilmt haben.",
      "url": "https://www.welt.de/vermischtes/plus69454850f6fc544dba9ad903/der-deutsche-pelicot-er-sedierte-seine-ehefrau-dann-vergewaltigte-er-sie-und-filmte-die-tat-immer-wieder.html",
      "image_url": "https://images.welt.de/69454850f6fc544dba9ad903/9c1cd6125d4b2fd204820f69d60c40c1-master/ci23x11-w200/afp-88m84gv-jpg",
      "image_title": "The defendant Fernando P. sits in the regional court awaiting his verdict in the case where he is accused of drugging and raping his wife in Aachen, western Germany, December 19, 2025. (Photo by Roberto Pfeil / AFP)",
      "author": "Celine Babachan"
    },
    {
      "title": "„Danach zeigt der Narzisst sein wahres Gesicht“",
      "teaser": "Für Psychotherapeutin Anne Johne ist Narzissmus in einer Partnerschaft keine Modeerscheinung, sondern emotionale Gewalt. Sie erklärt, wie eine narzisstische Persönlichkeitsstörung entsteht – und auf welche Alarmsignale man am Anfang einer Beziehung achten sollte.",
      "url": "https://www.welt.de/vermischtes/plus6943e6f3e23b7abeabf811bd/narzissmus-nach-dem-love-bombing-zeigt-der-narzisst-sein-wahres-gesicht.html",
      "image_url": "https://images.welt.de/6943e6f3e23b7abeabf811bd/d9951a13ae206cf4601f7660aeb57092-master/ci23x11-w200/gettyimages-200324943-001-jpg",
      "image_title": "Teenage girl and boy (13-17) looking into moped mirror, outdoors (B&W)",
      "author": "Jette Moche"
    },
    {
      "title": "„Mein Partner hat ein Jobangebot aus Berlin bekommen, mit gutem Gehalt. Er sagte sofort ‚Nein‘“",
      "teaser": "Bürokratie, hohe Steuern und Stillstand: Nach sieben Jahren verließ die Lettin Valerija Kraval Berlin, zog nach Barcelona und gründete ein Start-up. Nun zieht sie Bilanz und erklärt, warum sie nie wieder in Deutschland leben möchte.",
      "url": "https://www.welt.de/vermischtes/plus693ffcd451bc29ca6d7a3a07/auswandern-mein-partner-hat-ein-jobangebot-aus-berlin-bekommen-mit-gutem-gehalt-er-sagte-sofort-nein.html",
      "image_url": "https://images.welt.de/693ffcd451bc29ca6d7a3a07/8e1a61d790c931409629eefba5499d18-master/ci23x11-w200/lera-lagerhaus-jpeg",
      "image_title": "Lera Lagerhaus Valerija Kraval",
      "author": "Katja Mitic"
    },
    {
      "title": "Der Moment, in dem eine Art unausgesprochene Rangordnung entsteht",
      "teaser": "Je näher die Feiertage rücken, desto mehr steigt das Stresslevel in Beziehungen. Plötzlich verfallen Partner in alte Rollenmuster – und man muss Entscheidungen treffen, die den anderen verletzen könnten. Doch es gibt einen Ausweg.",
      "url": "https://www.welt.de/vermischtes/plus693c0edd840050c476911026/weihnachten-der-moment-in-dem-eine-art-unausgesprochene-rangordnung-entsteht.html",
      "image_url": "https://images.welt.de/693c0edd840050c476911026/a3d8987f135466b7cdbc4afba9f23916-master/ci23x11-w200/gettyimages-1441754940-jpg",
      "image_title": "Solitude woman in green christmas sweater using white laptop on bed against merry christmas banner and illumination garland in cozy bedroom",
      "author": "Elke Naters"
    },
    {
      "title": "„Mann muss erstmal hinkommen, aber dann ist es ein Paradies“",
      "teaser": "Viel länger als Versailles war das Schloss Fountainebleau die Residenz von Frankreichs Königen. Jetzt erklingt hier Musik, wie man zu Weihnachten auf Arte sehen kann. Dahinter steht ein Deutscher, der Violinist und Dirigent Thomas Hengelbrock. Ein Schloss-Besuch.",
      "url": "https://www.welt.de/kultur/plus694914f4f6fc544dba9b092f/klassische-musik-auf-schloss-fontainebleau-mann-muss-erstmal-hinkommen-aber-dann-ist-es-ein-paradies.html",
      "image_url": "https://images.welt.de/694914f4f6fc544dba9b092f/dacfe35e79bcfd206a44c5669005e77d-master/ci23x11-w200/20251212-epcf-bneumann-lsow-emilie-brouchonemb-0840-jpg",
      "image_title": "NOËL AU CHATEAU J.S. Bach, Oratorio de Noël, (Cantates 1, 5, 6) Œuvres de Hugo Distler (1908–1942), Jan Sandström (*1954), Thomas Adès (*1971) Direction musicale, Lionel Sow Julian Prégardien, Evangelist Agnes Kovacs & Anne-Laure Hulin, sopranos Anne Bierwirth & Terry Wey, alto Jakob Pilgram, ténor Daniel Ochoa & Felix Schwandtke, basses Chœur et Orchestre Balthasar Neumann Concert du vendredi 12 décembre 2025",
      "author": "Manuel Brug"
    },
    {
      "title": "Die Vorbereitungen für den Inflations-Tsunami laufen schon",
      "teaser": "Bei 3,5 Prozent Preissteigerung will Justizministerin Hubig Indexmieten begrenzen. Über 3,5 Prozent macht den Euro zum Brüsseler Peso. Was ist da im Busch?",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus6948e55af6fc544dba9b058c/schmelzwaehrung-am-4-advent-die-vorbereitungen-fuer-den-inflations-tsunami-laufen-schon.html",
      "image_url": "https://images.welt.de/6948e55af6fc544dba9b058c/2d1bb9092f086ae6e47483da615fda7e/ci23x11-w200/dwosb-don-indexmiete-jpg",
      "image_title": "22.12.25 - don alphonso, indexmiete",
      "author": "Don Alphonso"
    },
    {
      "title": "Was Frauen über 40 so besonders macht",
      "teaser": "Handys und Safe Spaces hatten wir keine, dafür geschiedene Eltern und Haustürschlüssel um den Hals. Doch Mädchen, auf die niemand aufpasst, werden zu Frauen, die alles im Blick haben. Unseren Töchtern haben wir etwas Wichtiges voraus.",
      "url": "https://www.welt.de/kultur/plus6943f1db30ed0ba32e70e5f2/frauen-ueber-40-wir-waren-die-panzermaedchen.html",
      "image_url": "https://images.welt.de/6943f1db30ed0ba32e70e5f2/0436c813a3d449cef332584415287343/ci23x11-w200/gettyimages-2164160465-jpg",
      "image_title": "Portrait of two beautiful middle-aged women close-up",
      "author": "Mirna Funk"
    },
    {
      "title": "2025 feiern wir Weihnachten mit der „Pfarrperson“ und der „Heiligen Geistkraft“",
      "teaser": "Auch der Gottesdienst soll heute „geschlechtergerecht“ sein. Doch das Gefummel an der Sprache nervt nicht nur viele. Es wirft auch theologische Probleme auf. Der echte Weihnachtsmann ist deshalb einmal hemmungslos gewalttätig geworden.",
      "url": "https://www.welt.de/kultur/plus6947f82f6db1e98f06eb26f4/gendern-im-gottesdienst-2025-feiern-wir-weihnachten-mit-der-pfarrperson-und-der-heiligen-geistkraft.html",
      "image_url": "https://images.welt.de/6947f82f6db1e98f06eb26f4/842be90063c49a0127884eab8e7d5b59/ci23x11-w200/gettyimages-1284923117-jpg",
      "image_title": "Young girl is lighting a candle in the church on christmas day",
      "author": "Matthias Heine"
    },
    {
      "title": "ChatGPT hat immer Zeit – und wir verlieren unsere Kinder",
      "teaser": "Kinder benutzen KI längst nicht nur als Werkzeug, sondern als Gegenüber, das nie genervt ist und niemals „nicht jetzt“ sagt. Tatsächlich erwächst Mama und Papa gerade ein unheimlicher Rivale. Und wir alle werden einen Preis dafür zahlen.",
      "url": "https://www.welt.de/kultur/plus69454743ba368aa01269df99/chatgpt-und-erziehung-wie-wir-unsere-kinder-an-die-ki-verlieren.html",
      "image_url": "https://images.welt.de/69454743ba368aa01269df99/60cd172d38d807967ee6ee9dceee1787-master/ci23x11-w200/gettyimages-1329859791-jpg",
      "image_title": "Close up of teenage girl in bedroom using smart phone",
      "author": "Peter Praschl"
    },
    {
      "title": "Diese EU hat keine Zukunft",
      "teaser": "Wer die EU kritisiert, wird schnell beschuldigt, rechtspopulistische Narrative zu bedienen. Dabei gilt: Wer Europa liebt, muss hart mit Brüssel ins Gericht gehen. Die aktuelle EU gefährdet Wohlstand und spaltet den Kontinent.",
      "url": "https://www.welt.de/debatte/plus69442d1260138990784c1bca/europaeische-union-macht-kaputt-was-euch-kaputt-macht.html",
      "image_url": "https://images.welt.de/69442d1260138990784c1bca/9d12fb1cdc5c1046bb0ab1aadbbbbfa2/ci23x11-w200/dwosb-ulf-poschardt-blau",
      "image_title": "WELT-Herausgeber Ulf Poschardt Autorenfoto BUNT blau",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Wir müssen dringend über migrantische Gewalt gegen Frauen reden",
      "teaser": "Wer migrantische Gewalt gegen Frauen offen anspricht, sieht sich immer häufiger dem Vorwurf der rassistischen Diskriminierung ausgesetzt. Doch solche Sprechverbote gefährden unseren Rechtsstaat.",
      "url": "https://www.welt.de/debatte/plus6917539458d2cfb625f5c5bb/sexualstraftaten-wir-muessen-dringend-ueber-migrantische-gewalt-gegen-frauen-reden.html",
      "image_url": "https://images.welt.de/6917539458d2cfb625f5c5bb/9fa1ee758ab161e95231f0cb4e9258bc-master/ci23x11-w200/dwosb-2er-frauke-rostalski-ud-elisa-hoven",
      "image_title": "DWOSB Kombo Frauke Rostalski Jura-Professorin an der Universität zu Köln x Prof. Dr. Elisa Hoven Lehrstuhl für deutsches und ausländisches Strafrecht, Strafprozessrecht, Wirtschafts- und Medienstrafrecht Richterin des Verfassungsgerichtshofs des Freistaates Sachsen",
      "author": "Elisa Hoven"
    },
    {
      "title": "Glaube in Zeiten des Atheismus",
      "teaser": "Viele Menschen gehen nicht zum Gottesdienst und betrachten sich trotzdem als Christen. Doch was bleibt vom Christentum, wenn keiner mehr betet? Gerade in Zeiten der Krise kann das Sonntagsgebot helfen.",
      "url": "https://www.welt.de/debatte/plus691afa35e2c7d59420f79637/sonntagsgebot-glaube-in-zeiten-des-atheismus.html",
      "image_url": "https://images.welt.de/691afa35e2c7d59420f79637/b147b4645167fb55da8a85de7171311d/ci23x11-w200/dpacreative-6-551159594-jbh-jpg",
      "image_title": "Crucifix with hoarfrost in front of blue sky at sunshine in winter, Bavaria, Deutschland",
      "author": "Theo Hoenhorst"
    },
    {
      "title": "Warum wir in die Schweiz auswandern",
      "teaser": "Vor 30 Jahren suchte Beni Durrer in der weltoffenen Großstadt Berlin sein Glück. Dann kamen die Migrationskrise und Corona – und veränderten das Land. Hier erklärt der Unternehmer, warum er mit seinem Mann in die Schweiz zurückkehrt.",
      "url": "https://www.welt.de/debatte/plus694179b03e25dcaf036acf93/deutschland-2025-warum-wir-in-die-schweiz-auswandern.html",
      "image_url": "https://images.welt.de/694179b03e25dcaf036acf93/556e3de040eb79965ef35687a0e6aa77-master/ci23x11-w200/cl-auswanderer-016007-jpg",
      "image_title": "+++ ACHTUNG! NUR ZUR EINMALIGEN VERWENDUNG FÜR DEN GASTARTIKEL IN DER WELT +++ 25.11.2025, Berlin, Schwules Ehepaar Durrer fühlt sich in Berlin nicht mehr sicher, wandert deshalb in die Schweiz aus Beni und Renee Durrer © Christian Lohse/Bild"
    },
    {
      "title": "„Deutschland hat einen Zensurkomplex, der größer ist als alles, was wir in den USA gefunden haben“",
      "teaser": "Was ist der „Zensur-Industrie-Komplex“? Unter diesem Titel erforschte Andrew Lowenthal in den USA ein Netzwerk aus NGOs und Geheimdiensten, Regierungsstellen und Tech-Plattformen, das seiner Meinung nach die öffentliche Debatte mitsteuert. Nun hat er dasselbe in Deutschland versucht.",
      "url": "https://www.welt.de/debatte/plus692423a318b978b3b9f56e8e/kampf-gegen-desinformation-deutschland-hat-einen-zensurkomplex-aufgebaut-der-groesser-ist-als-alles-was-wir-in-den-usa-gefunden-haben.html",
      "image_url": "https://images.welt.de/692423a318b978b3b9f56e8e/3f3fb14b25d2a0473394355d0c00eb2d/ci23x11-w200/dwosb-andrew-lowenthal-cg-2-jpg",
      "image_title": "Collage",
      "author": "Jakob Schirrmacher"
    },
    {
      "title": "Kipppunkte existieren in erster Linie in den Köpfen einiger Klimaforscher",
      "teaser": "Aus Berichten über den Klimawandel sind die „Tipping-Points“ kaum mehr wegzudenken – dabei gibt es Zweifel, ob sie mehr als bloße Metaphern sind. Vor allem aber führe das Konzept in die Irre, sagt unser Gastautor.",
      "url": "https://www.welt.de/wissenschaft/plus6949151e20abd237ff776236/klimawandel-kipppunkte-existieren-in-erster-linie-in-den-koepfen-einiger-klimaforscher.html",
      "image_url": "https://images.welt.de/6949151e20abd237ff776236/4b6c48e96ae0f0d02710daa58bc42d2c-master/ci23x11-w200/gettyimages-171795035-jpg",
      "image_title": "Canada, Manitoba, Churchill, Polar Bear (Ursus maritimus) standing on melting sea ice in Hudson Bay on summer evening",
      "author": "Matthias Glaubrecht"
    },
    {
      "title": "„Wenn jemand erst später in die Wechseljahre kommt, ist das eine gute Nachricht“",
      "teaser": "Die Eierstöcke bergen erstaunliche Informationen – sogar über die Langlebigkeit von Frauen und Männern. Jennifer Garrison, Expertin für das Altern von Frauen, erklärt, wie wichtig die Eierstöcke auch nach Ende der Fruchtbarkeit sind.",
      "url": "https://www.welt.de/gesundheit/plus693acaa2510a80de8c1d95f6/alterung-architektinnen-der-gesundheit-was-eierstoecke-ueber-die-lebenserwartung-von-mann-und-frau-verraten.html",
      "image_url": "https://images.welt.de/693acaa2510a80de8c1d95f6/0270ce006ce32ce05330c019004c8db1/ci23x11-w200/jennifer3crop-jpg",
      "image_title": "WS Wissen ++ Jennifer Garrison, credit the photos to Sarah Deragon ++ Bildquelle/Kontakt: Garrison, Jennifer <Jennifer.Garrison@ucsf.edu / \" the best way to reach me is at my gmail: drjennifergarrison@gmail.com \"",
      "author": "Elena Lynch"
    },
    {
      "title": "Von diesen 13 Sensationen hat kaum jemand gehört",
      "teaser": "2025 haben sich erstaunliche Durchbrüche ereignet, doch sie machen kaum Schlagzeilen. Fortschritte, dank derer sich das Leben von Abermillionen Menschen zum Besseren verändert.",
      "url": "https://www.welt.de/wissenschaft/plus69429a2fb83be38bded692d2/wissenschaft-von-diesen-13-sensationen-hat-kaum-jemand-gehoert.html",
      "image_url": "https://images.welt.de/69429a2fb83be38bded692d2/1be61097d617eb14b2e0c90f6ced2f0a-master/ci23x11-w200/dpa-com-20090101-251204-935-998531-jpg",
      "image_title": "ARCHIV - 08.01.2007, Nordrhein-Westfalen, Bonn: Eine hochschwangere Frau fasst sich mit beiden Händen an ihren Bauch. (zu dpa: «Neue App hilft Schwangeren bei Medikamentenwahl») Foto: Felix Heyder/dpa +++ dpa-Bildfunk +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Das Team bespricht den nächsten Fall – promovierter Physiker, 40, Autist und schizophren",
      "teaser": "Eine Psychiatrie im Berliner Brennpunktbezirk Neukölln wagte als eine der Ersten in Deutschland die Versorgung ihrer Patienten in ihren Wohnungen, statt auf der Station. Denn viele, die Hilfe bräuchten, kommen gar nicht erst in die Klinik – bis ihre Krankheit überhandnimmt.",
      "url": "https://www.welt.de/gesundheit/plus692eab561b3201955317e59e/psychiatrie-ich-konnte-nicht-verstehen-warum-mich-keiner-einsperrte.html",
      "image_url": "https://images.welt.de/692eab561b3201955317e59e/d6fd87c69ff3eb7e94ac3a9772a3da32/ci23x11-w200/gettyimages-1255164564-jpg",
      "image_title": "Stationsäquivalente Behandlung (StäB). Sandeep Rout, Oberarzt an der Klinik für Psychiatrie, Psychotherapie und Psychosomatik am Vivantes Klinikum Neukölln Copyright: Christian Kielmann, www.herr-kielmann.de, kielmann@web.de, +491704857125",
      "author": "Louis Polczynski"
    },
    {
      "title": "„Sobald die Zellen verändert wurden, sind die Konsequenzen dauerhaft“",
      "teaser": "Ihre schnelle Anpassbarkeit brachte mRNA-Impfstoffen den Durchbruch während der Corona-Pandemie. Das größte Potenzial der Technologie sehen Wissenschaftler in der personalisierten Medizin. Bald sollen Gen-Therapien direkt im Körper durchgeführt werden.",
      "url": "https://www.welt.de/gesundheit/plus6932ca21f4bf598c0697ae7a/krebs-sobald-zellen-veraendert-wurden-sind-konsequenzen-dauerhaft-das-immense-potenzial-der-boten-rna.html",
      "image_url": "https://images.welt.de/6932ca21f4bf598c0697ae7a/0e65414e8f9a5b527dbfb118f5aed36d-master/ci23x11-w200/gettyimages-1390273029-jpg",
      "image_title": "Illustration of a ribosome. Ribosomes are macromolecular complexes in the cytoplasm of cells where proteins are produced. Ribosomes translate the nucleotide sequence of an mRNA into the amino acid sequence of the polypeptide chain of a protein.",
      "author": "Vincent Bordenave"
    },
    {
      "title": "„Ich spürte schon, dass das ungewöhnlich war. Aber es belastete mich nicht“",
      "teaser": "Abitur mit 9, Uni mit 15: Maximilian Janisch war das bekannteste Wunderkind der Schweiz. Nun hat er über 200.000 Follower auf TikTok – und seinen ersten richtigen Job. Wie ist der Alltag als Hochbegabter?",
      "url": "https://www.welt.de/wissenschaft/plus6943b3143e25dcaf036aee76/wunderkind-maximilian-janisch-hochintelligente-sind-weniger-sozial-das-klischee-aergert-mich.html",
      "image_url": "https://images.welt.de/6943b3143e25dcaf036aee76/c2b792a0b909775584cbee356f4adb3a/ci23x11-w200/uj-maximilian-janisch-014-jpg",
      "image_title": "Portrait von Maximilian Janisch, er wurde als hochbegabtes Kind dank eines SRF-Doks schweizweit berühmt. Mit neun machte er die Matur, inzwischen, mit 22 Jahren, hat er den Doktortitel in der Tasche. 28.11..2025 (URS JAUDAS/TAGES-ANZEIGER)",
      "author": "Jacqueline Büchi"
    },
    {
      "title": "Das jugendliche Gehirn ist der KI gnadenlos ausgeliefert",
      "teaser": "Die mentale Gesundheit Jugendlicher erodiert unter der Flut digitaler Angebote. Wer glaubt, mit einem Social-Media-Verbot à la Australien allein sei das Problem gelöst, hat die Neurobiologie von Teenagern nicht verstanden.",
      "url": "https://www.welt.de/wissenschaft/plus693fe17e51bc29ca6d7a371e/ki-das-jugendliche-gehirn-ist-verfuehrerischen-chatbots-gnadenlos-ausgeliefert.html",
      "image_url": "https://images.welt.de/693fe17e51bc29ca6d7a371e/bc471a27ddd0cfc877dd800c94171324-master/ci23x11-w200/gettyimages-2211311190-jpg",
      "image_title": "A close-up portrait of a woman's face, dramatically lit by a colorful, multi-colored light beam that creates a vibrant rainbow effect.",
      "author": "Louis Polczynski"
    },
    {
      "title": "Warum Frauen ein größeres Risiko für Alzheimer haben als Männer",
      "teaser": "Frauen haben ein stärkeres Immunsystem als Männer – und im Lebenslauf deshalb lange Zeit einen Vorteil. Doch im Alter entwickelt sich daraus ein Nachteil. Mediziner entschlüsseln, welchen Einfluss die Abwehrkräfte auf Demenzerkrankungen wie Alzheimer haben.",
      "url": "https://www.welt.de/gesundheit/plus69394935ff72d1ca14998290/demenz-wie-das-staerkere-immunsystem-der-frau-ihr-alzheimer-risiko-beeinflusst.html",
      "image_url": "https://images.welt.de/69394935ff72d1ca14998290/c215365bfd0dee260ac371008ce0ba9d-master/ci23x11-w200/gettyimages-1190792970-jpg",
      "image_title": "Female upper body lymphatic system, computer illustration.",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Diese Nicht-Mama, dieses Alzheimer-Wesen, das war schrecklich“",
      "teaser": "Erkranken Vater oder Mutter an Demenz, wird das für erwachsene Kinder zwischen Beruf und Privatleben zur Belastungsprobe. Bei Vanessa A. erkrankten beide Eltern innerhalb kurzer Zeit. Die Anzeichen kamen schleichend, der Verfall verlief rapide. Wie es ist, zu Lebzeiten trauern zu müssen.",
      "url": "https://www.welt.de/gesundheit/plus693064f711f914c89b851e06/demenz-man-sieht-die-eltern-zu-kindern-werden-waehrend-man-selbst-kinder-grosszieht.html",
      "image_url": "https://images.welt.de/693064f711f914c89b851e06/e726fe57fed1d387d12a9fe842ca4c00/ci23x11-w200/gettyimages-cb4837-012-jpg",
      "image_title": "Mother and adult daughter, profile, close-up (B&W)",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "Mit Forschung und Technik zur Rekordernte – die stille Agrarrevolution",
      "teaser": "Aller finsteren Prophezeiungen zum Trotz: Die Welt kann sich dieses Jahr über die höchste Ernte denn je freuen. Arme Länder verfügen mittlerweile über so viel Nahrung pro Person wie reiche vor 60 Jahren.",
      "url": "https://www.welt.de/wissenschaft/plus69395dc1c3b4893a9e2b44fa/ernaehrung-mit-forschung-und-technik-zur-rekordernte-die-stille-agrarrevolution.html",
      "image_url": "https://images.welt.de/69395dc1c3b4893a9e2b44fa/1600a52104196278ef05ec77caadbc1f-master/ci23x11-w200/dpa-com-20090101-251210-935-1011649-jpg",
      "image_title": "ARCHIV - 05.11.2023, Sachsen-Anhalt, Derenburg: Ein Landwirt fährt mit seinem Traktor über ein Feld - im Hintergrund leuchtet ein Regenbogen. (zu dpa: «Bauernverband legt Wirtschaftsbilanz vor») Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Nackt, vegetarisch, deutschnational. Das provozierende Leben des Gustaf Nagel",
      "teaser": "Der Lebensreformer Gustaf Nagel war einer der „Kohlrabiapostel“ des Kaiserreichs. Am Arendsee baute er einen Tempel, zu Fuß wanderte er ins Heilige Land. Die Nazis steckten ihn ins KZ und die DDR ins Irrenhaus. Über einen sehr deutschen Propheten.",
      "url": "https://www.welt.de/kultur/plus6942893f92f621656f7910a9/lebensreformer-nackt-vegetarisch-deutschnational-das-provozierende-leben-des-gustaf-nagel.html",
      "image_url": "https://images.welt.de/6942893f92f621656f7910a9/a7594c0f6052087c22bb451e04991ca7/ci23x11-w200/59633518-jpg",
      "image_title": "Wanderprediger Gustav Nagel, Exzentriker aus Werben Elbe",
      "author": "Matthias Heine"
    },
    {
      "title": "Preußen, Sex und fromme Schwurbler",
      "teaser": "Von wegen Hauptstadt der Vernunft: 1835 lösten Wunderprediger im protestantischen Königsberg die „Mucker“-Affäre aus. Jetzt erzählt der Star-Historiker Christopher Clark, wie fromme Schwurbler zur Gefahr für Preußens Sicherheit wurden.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus6931530176c2ae9f577faf3a/koenigsberg-1835-preussen-sex-und-fromme-schwurbler.html",
      "image_url": "https://images.welt.de/6931530176c2ae9f577faf3a/f912ac8129071ba224af0003230a782a/ci23x11-w200/84043174-jpg",
      "image_title": "Königsberg (Ostpreußen). KÖNIGSBERG. (Stadtansicht). Kupferstich, um 1690, von Chr. Riegel. Spätere Kolorierung.",
      "author": "Dirk Schümer"
    },
    {
      "title": "Karlsruhe muss sein Klima-Urteil von 2021 revidieren – und es gäbe dafür drei Wege",
      "teaser": "Die Folgen des Klima-Beschlusses des Bundesverfassungsgerichts von 2021 werden immer deutlicher: Es droht ein wirtschaftlicher Absturz Deutschlands, der politisch und gesellschaftlich schwere Verwerfungen mit sich bringen dürfte. Eine Kehrtwende ist nötig – und möglich.",
      "url": "https://www.welt.de/geschichte/plus68ecbe75ff70575ab37a21af/bundesverfassungsgericht-die-karlsruher-klima-katastrophe.html",
      "image_url": "https://images.welt.de/68ecbe75ff70575ab37a21af/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200/family-going-on-a-bicycle-ride",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Ausgerechnet Bremen – wie der Nato-Plan zum Booster für das klamme Bundesland wird",
      "teaser": "„Jahrhundert-Entscheidung“: Der Bund gibt 1,35 Milliarden Euro, damit Bremerhaven zum zentralen deutschen Militär-Umschlaghafen der Nato ausgebaut wird. Die Zeitenwende wird zum Wettbewerbsvorteil für das wirtschaftlich unter Druck stehende Bremen. Das weckt andernorts Begehrlichkeiten.",
      "url": "https://www.welt.de/politik/deutschland/plus69440df330ed0ba32e70e915/zukunftshafen-fuer-militaerbuendnis-ausgerechnet-bremen-wie-der-nato-plan-zum-booster-fuer-das-klamme-bundesland-wird.html",
      "image_url": "https://images.welt.de/69440df330ed0ba32e70e915/c8c416fbc57d4512e01627e82929d330/ci23x11-w200/bremerhaven-24249-jpg",
      "image_title": "BLG LOGISTICS Standort Bremerhaven Autokräne von dem Frachter AUTO WAY im High & Heavy Bereich auf dem BLG AutoTerminal in Bremerhaven Aus dem \"Sondervermögen Hafen\" des Bundes fliessen 1,35 Mrd. € nach Bremerhaven, um die maritime Infrastruktur zu modernisieren.",
      "author": "Ulrich Exner"
    },
    {
      "title": "Brisantes Nuklearprojekt mit Russen-Beteiligung ruft Merz und Macron auf den Plan",
      "teaser": "Der französische Konzern Framatome will in Niedersachsen Brennelemente russischen Designs herstellen. Das geht nur durch eine Kooperation mit Russlands Staatskonzern Rosatom. Der Vorgang ist so brisant, dass sich nun Kanzler Merz und Frankreichs Präsident Macron damit auseinandersetzen müssen.",
      "url": "https://www.welt.de/politik/deutschland/plus6943a67b2fc499422c451dcd/in-niedersachsen-geplant-brisantes-nuklearprojekt-mit-russen-beteiligung-ruft-merz-und-macron-auf-den-plan.html",
      "image_url": "https://images.welt.de/6943a67b2fc499422c451dcd/7518eda6cf9d4ba74d7333041474d7d1/ci23x11-w200/543532598-jpg",
      "image_title": "Frankreichs Präsident Emmanuel Macron (l) und Bundeskanzler Friedrich Merz (CDU) stehen vor einem gemeinsamen Abendessen auf einem Weingut zusammen. Anlass ist der 34. Unabhängigkeitstag der früheren Sowjetrepublik Moldau mit ihren heute 2,6 Millionen Einwohnern. +++ dpa-Bildfunk +++",
      "author": "Joana Lehner"
    },
    {
      "title": "Wie Hamburg in Nigeria Öfen kaufte, die es nicht gab",
      "teaser": "Um seine Klimaziele zu erreichen, finanzierte Hamburg klimafreundliche Öfen in Afrika – doch die waren nicht aufzufinden. Jetzt zieht die Stadt Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus6943d1d23b6ec42d15041df8/klimaschutz-posse-wie-hamburg-in-nigeria-oefen-kaufte-die-es-nicht-gab.html",
      "image_url": "https://images.welt.de/6943d1d23b6ec42d15041df8/a3995dd4245a4dcc99ecb01fc640a0ae-master/ci23x11-w200/2025-11-03t160535z-1949747544-rc23phat0sye-rtrmadp-3-usa-trump-nigeria-jpg",
      "image_title": "A drone view of commercial hub of Lagos Island, in Lagos, Nigeria, November 3, 2025. REUTERS/Sodiq Adelakun",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„In Saudi-Arabien würden sie ihn steinigen“, sagt ein DJ über den Weihnachtsmarkt-Attentäter",
      "teaser": "Weihnachtsmarkt mit neuem Sicherheitskonzept – und das Ringen um Normalität: Wie macht Magdeburg ein Jahr nach dem tödlichen Anschlag des Saudis Taleb al-Abduhlmohsen weiter? Besuch in einer Stadt, die ihre Leichtigkeit verloren hat.",
      "url": "https://www.welt.de/politik/deutschland/plus69305a17ca8e6d676cf4a475/jahrestag-magdeburg-anschlag-in-saudi-arabien-wuerden-sie-ihn-steinigen-sagt-ein-dj-ueber-den-weihnachtsmarkt-attentaeter.html",
      "image_url": "https://images.welt.de/69305a17ca8e6d676cf4a475/ee125436a62d809482ba4ba79d2ec7b6/ci23x11-w200/a2cfb45d-446b-415b-8bf7-3a73d2900b65-jpg",
      "image_title": "Jahrestag Anschlag Weihnachtsmarkt Magdeburg 2025",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Warne vor Vorstellung, wir sollten aus Umverteilung unseren Markenkern machen“",
      "teaser": "Baden-Württembergs grüner Finanzminister Danyal Bayaz schlägt angesichts steigender Staatsausgaben Alarm: Deutschland brauche angesichts der desolaten Wirtschaftslage eine „Agenda 2035“. Seine Partei warnt er, der Linken hinterherzulaufen.",
      "url": "https://www.welt.de/politik/deutschland/plus693bd812f679420e000b237e/gruenen-finanzminister-bayaz-warne-vor-vorstellung-wir-sollten-aus-umverteilung-unseren-markenkern-machen.html",
      "image_url": "https://images.welt.de/693bd812f679420e000b237e/97117d8669d96fa1b53bf88b4b96d3a2/ci23x11-w200/313351319-jpg",
      "image_title": "Der Finanzminister Baden-Württembergs, Danyal Bayaz (Grüne), steht in den Klosteranlagen von Bebenhausen. (Zu dpa-lsw-Bericht: «Grünen-Finanzminister schließt sich Vorschlag für Gas-Grundtarif an») +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Ist der Penis an Selbstbefriedigung gewöhnt, braucht es Geduld, bis Sex funktioniert“",
      "teaser": "Die orale Befriedigung klappt bei unserer Leserin und ihrem Freund, sonst aber geht im Bett gar nichts. Was tun? Unser Paarberater empfiehlt, nach jahrelangem Pornokonsum des Mannes, jeden Druck rauszunehmen – und zunächst auf eine spezielle Stellung zu setzen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus252958234/Probleme-im-Bett-Ist-der-Penis-an-Selbstbefriedigung-gewoehnt-braucht-es-Geduld.html",
      "image_url": "https://images.welt.de/66c5ef799794d84471b887e8/d393f64c4c19aab582a91c676ee569be/ci23x11-w200/middle-aged-couple-after-a-quarrel-lies-back-to-back-on-the-bed",
      "image_title": "Middle-aged couple after a quarrel lies back-to-back on the bed.",
      "author": "Christian Thiel"
    },
    {
      "title": "„Der stärkste nachgewiesene Faktor ist das Alter bei der Einschulung“",
      "teaser": "Einst bekamen unaufmerksame Kinder die Diagnose „minimale Gehirnstörung“; später wurde daraus die Hyperaktivitätsstörung ADHS. Ein Experte sieht die gehäuften Fälle kritisch. Besonders ein Risikofaktor bereitet ihm Sorge.",
      "url": "https://www.welt.de/wissenschaft/plus256171186/ADHS-Der-staerkste-nachgewiesene-Faktor-ist-das-Alter-bei-der-Einschulung.html",
      "image_url": "https://images.welt.de/683441f8c3d43c3a5fc74209/e12bc62813d9a50b3d68204ef4111dc5-master/ci23x11-w200/boy-holding-push-pop-toy-while-studying-at-home",
      "image_title": "ADHS",
      "author": "Till Hein"
    },
    {
      "title": "Was wir uns künftig nicht mehr leisten können",
      "teaser": "Behinderte haben in Deutschland Anspruch auf Assistenten, die ihnen ein selbstbestimmtes Leben ermöglichen – manchmal rund um die Uhr. Das ist sicher wünschenswert, aber die steigenden Kosten sind für die Kommunen nicht mehr tragbar.",
      "url": "https://www.welt.de/debatte/plus6929b497c25edce70ee72967/ueberforderter-sozialstaat-was-wir-uns-kuenftig-nicht-mehr-leisten-koennen.html",
      "image_url": "https://images.welt.de/6929b497c25edce70ee72967/b9fc3cb10d0f36adf8aaa9fcca9e846c/ci23x11-w200/dwosb-kristina-schroeder-blau",
      "image_title": "WELT-Kolumnistin Kristina Schröder Kristina Schroeder Autorenfoto BUNT blau Honorarfrei - Pauschal gekauft",
      "author": "Kristina Schröder"
    },
    {
      "title": "„Nach dem ersten Schock überlegte ich ernsthaft, mich zu arrangieren“",
      "teaser": "Sharon Rieck ist 15 Jahre verheiratet. Dann erwischt sie ihren Ehemann in einem intimen Moment mit einem anderen. Er gibt die Affäre mit seinem Kumpel zu, die Ehe zerbricht. Sie findet „Mitstreiterinnen“, denen es genauso ergangen ist. Bei den meisten gab es Indizienketten, die sich am Ende alle ähnelten.",
      "url": "https://www.welt.de/vermischtes/plus253327394/Ehemann-outet-sich-als-schwul-Nach-dem-ersten-Schock-ueberlegte-ich-ernsthaft-mich-zu-arrangieren.html",
      "image_url": "https://images.welt.de/66d83ffb10c1323e2a7a282b/3fde3fe9c8bdbe53715ac523136f9e56/ci23x11-w200/woman-staring-while-opening-door-of-closet",
      "image_title": "Russia, Saint Petersburg, woman, home Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "„Danach zeigt der Narzisst sein wahres Gesicht“",
      "teaser": "Für Psychotherapeutin Anne Johne ist Narzissmus in einer Partnerschaft keine Modeerscheinung, sondern emotionale Gewalt. Sie erklärt, wie eine narzisstische Persönlichkeitsstörung entsteht – und auf welche Alarmsignale man am Anfang einer Beziehung achten sollte.",
      "url": "https://www.welt.de/vermischtes/plus6943e6f3e23b7abeabf811bd/narzissmus-nach-dem-love-bombing-zeigt-der-narzisst-sein-wahres-gesicht.html",
      "image_url": "https://images.welt.de/6943e6f3e23b7abeabf811bd/d9951a13ae206cf4601f7660aeb57092-master/ci23x11-w200/gettyimages-200324943-001-jpg",
      "image_title": "Teenage girl and boy (13-17) looking into moped mirror, outdoors (B&W)",
      "author": "Jette Moche"
    },
    {
      "title": "ETFs für das ganze Leben – die goldenen Lehren aus den Depots der Vermögensprofis",
      "teaser": "Viele Sparer fragen sich: Wie und wo investieren Profis das Geld ihrer vermögenden Kunden? Eine aktuelle Analyse liefert wertvolle Antworten. Ein Blick in die Bücher der Profis zeigt: Es sind die einfachen und breit gestreuten Produkte – mit einer Ergänzung. Das ist die Liste der Profi-ETFs.",
      "url": "https://www.welt.de/finanzen/plus694592925a5eb934729650f4/etfs-fuer-das-ganze-leben-die-goldenen-lehren-aus-den-depots-der-vermoegensprofis.html",
      "image_url": "https://images.welt.de/694592925a5eb934729650f4/063dffec93d29d458297720b6d730bc3/ci23x11-w200/dwosb-gold-cg-jpg",
      "image_title": "Collage",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Was die Deutschen verdienen – und welche Konzerne die besten Gehälter zahlen",
      "teaser": "Was verdienen Beschäftigte in Deutschland wirklich – und welche Branchen zahlen deutlich über dem Durchschnitt? Ein aktueller Report mit 1,13 Millionen Gehaltsangaben zeigt, wie sich Einkommen 2026 entwickeln, wo Fachkräfte am meisten profitieren und welche Arbeitgeber an der Spitze stehen.",
      "url": "https://www.welt.de/wirtschaft/plus6943c831154a37d2ae22323f/sap-siemens-oder-bosch-diese-konzerne-bezahlen-ihre-mitarbeiter-am-besten.html",
      "image_url": "https://images.welt.de/6943c831154a37d2ae22323f/7b6dbe564381309ca44d30dadae380b0/ci23x11-w200/gettyimages-544371971-jpg",
      "image_title": "Coworkers discussing spreadsheet",
      "author": "Hendrikje Rudnick"
    }
  ]
}