{
  "timestamp": "2025-10-16T11:08:43",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Keine Begrenzung der Bildschirmzeit“, empfiehlt der Jugendpsychiater",
      "teaser": "Elfjährige sehen im Klassen-Chat Genitalverstümmelungen, beim Abendessen wird um Bildschirmzeit gekämpft. Auch unsere Autorin, dreifache Mutter, hat ihr Smartphone zu oft in der Hand. Wie regelt man am sinnvollsten die Handynutzung seiner Kinder?",
      "url": "https://www.welt.de/wissenschaft/plus68e42cf5c9fcb483178b9d18/kinder-und-smartphones-keine-begrenzung-der-bildschirmzeit-empfiehlt-der-jugendpsychiater.html",
      "image_url": "https://images.welt.de/68e42cf5c9fcb483178b9d18/a90d78616d848b6aee3faf0338cbc4d3/ci23x11-w200/beautiful-little-girl-and-teenager-boy-with-smartphone-leisure-children-technology-and-people-concept",
      "image_title": "BATH, UNITED KINGDOM - MAY 21: In this photo illustration a 13-year-old boy looks at a iPhone screen display on May 21, 2025 in Bath, England. Recently the Australian Senate passed a law to ban children under 16 from having social media accounts and social media platforms, including TikTok, Facebook, Snapchat, Reddit, X, formerly Twitter, and Instagram potentially being be fined for preventing children younger than 16 from having social media accounts. (Photo by Anna Barclay/Getty Images) Getty ImagesGetty Images",
      "author": "Josefine Gauck"
    },
    {
      "title": "Die unglaubliche Goldpreis-Prognose des mächtigsten Bankers der Welt",
      "teaser": "Die Gold-Rally ruft immer mehr prominente Finanzmarktakteure auf den Plan. Jetzt äußerte Jamie Dimon, CEO der weltgrößten Bank J.P. Morgan, der Goldpreis könne auch 10.000 Dollar erreichen. Dabei hat sein Haus eine pikante Verbindung zum Edelmetall.",
      "url": "https://www.welt.de/wirtschaft/plus68efae9d0dc4b85759d387c1/10-000-dollar-die-goldpreis-prognose-des-maechtigsten-bankers-der-welt.html",
      "image_url": "https://images.welt.de/68efae9d0dc4b85759d387c1/983a86814ffb4ab43bfc2f5e1483718e-master/ci23x11-w200/file-photo-jamie-dimon-ceo-of-jpmorgan-chase-co",
      "image_title": "FILE PHOTO: Jamie Dimon, Chairman and Chief Executive officer (CEO) of JPMorgan Chase & Co. (JPM) speaks to the Economic Club of New York in Manhattan in New York City, U.S., April 23, 2024. REUTERS/Mike Segar/File Photo",
      "author": "Michael Höfling"
    },
    {
      "title": "Brandmauerei im Endstadium",
      "teaser": "Noch hat die Union die Möglichkeit, Einfluss darauf zu nehmen, wie sich die AfD entwickelt. Einzelne Vordenker von CDU und CSU haben nun offenbar erkannt, dass das Schicksal ihrer Partei davon abhängt.",
      "url": "https://www.welt.de/debatte/plus68ef4a62dbad4b72062adcb0/umgang-mit-der-afd-brandmauerei-im-endstadium.html",
      "image_url": "https://images.welt.de/68ef4a62dbad4b72062adcb0/b64991759ce35937ab24c0155fc03a10/ci23x11-w200/dwosb-anna-schneider-orange-kl",
      "image_title": "WELT-Autorin Anna Schneider Autorenfoto BUNT orange",
      "author": "Anna Schneider"
    },
    {
      "title": "Vorbild Rheinmetall – Was jetzt für die neue deutsche Rüstungsaktie spricht",
      "teaser": "Anleger und Investoren schauen auf den Börsengang von Thyssenkrupp Marine Systems. Viele Experten sehen in dem Marine-Riesen den nächsten deutschen Rüstungskonzern-Champion. Besitzt die Firma so großes Potenzial wie Hensoldt oder Rheinmetall? WELT klärt auf.",
      "url": "https://www.welt.de/wirtschaft/plus68ee4e330a0257c8ba8970d8/wie-hensoldt-und-rheinmetall-was-jetzt-fuer-die-neue-tkms-aktie-spricht.html",
      "image_url": "https://images.welt.de/68ee4e330a0257c8ba8970d8/723e3a5e0c47406606ec79b0a0470c42/ci23x11-w200/u-boot-impeccable-der-marine-singapur",
      "image_title": "Heikendorf, U-Boot Impeccable der Marine der Republik Singapur auf der Kieler Foerde nach einer Werfterprobungsfahrt, im Hintergrund das U-Boot-Ehrenmahl Moeltenort. Das U-Boot wurde von ThyssenKrupp Marine Systems (TKMS) entwickelt und gebaut.",
      "author": "Birger Nicolai"
    },
    {
      "title": "„Wie es nur die USA können“ – Hegseths unverhohlene Warnung an Moskau",
      "teaser": "Beim Nato-Treffen in Brüssel ist die Nervosität groß. Generalsekretär Rutte und US-Verteidigungsminister Hegseth fordern mehr Unterstützung für die Ukraine. Die war zuletzt dramatisch eingebrochen. Und dann richtet sich der Amerikaner direkt an Moskau.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ef696f06329773ec672bc9/17e8ce8110920e3e8f2c5131c4d2aa43-master/ci23x11-w200/defence-ministers-meet-at-nato-headquarters-in-brussels",
      "image_title": "Nato-Chef Mark Rutte und US-Verteidigungsminister Pete Hegseth in Brüssel",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Hinter Kroatien und Mexiko – das verheerende Zeugnis für das deutsche Rentensystem",
      "teaser": "Ein weltweiter Vergleich der Altersvorsorgesysteme sieht Länder wie die Niederlande, Dänemark oder Israel an der Spitze. Die Noten für Deutschland sind dagegen ein Armutszeugnis. Vor allem in der zukunftsweisenden Kategorie sieht es desaströs aus.",
      "url": "https://www.welt.de/wirtschaft/plus68ef51bcdbad4b72062add60/rente-hinter-kroatien-und-mexiko-das-verheerende-zeugnis-fuer-deutschlands-rentensystem.html",
      "image_url": "https://images.welt.de/68ef51bcdbad4b72062add60/1a28e9ac91aa55816f452106282b0ca3-master/ci23x11-w200/rentnerinnen-und-rentner",
      "image_title": "Das deutsche rentensyst",
      "author": "Frank Stocker"
    },
    {
      "title": "Eine Million Tote, Verwundete und Vermisste – Putins gefährliches Rekrutierungsproblem",
      "teaser": "Durchgesickerte Daten zeigen, dass Russland für minimale Fortschritte an der Front in der Ukraine extrem hohe Verluste in Kauf nehmen muss. Experten beobachten einen Anstieg der Rekrutierungsbemühungen im Ausland. Reicht das nicht aus, steht der Kreml vor einer heiklen Entscheidung.",
      "url": "https://www.welt.de/politik/ausland/plus68ee25e8dd2b5af37a7b73e8/krieg-in-der-ukraine-eine-million-tote-verwundete-und-vermisste-putins-gefaehrliches-rekrutierungsproblem.html",
      "image_url": "https://images.welt.de/68ee25e8dd2b5af37a7b73e8/c8e836c154a87f7f333a06f9668be301-master/ci23x11-w200/reuters-pictures-40th-anniversary-collection",
      "image_title": "Russische Soldaten in alten Sowjetuniformen bei einer Parade im Jahr 2019",
      "author": "Veronika Melkozerova"
    },
    {
      "title": "„Dieser Volksentscheid zeigt, welchen Einfluss die NGOs haben“",
      "teaser": "Trump zeigt den Europäern, wie man außenpolitisch Fakten schafft – und die deutsche Klimaschutz-Bewegung macht gemeinsames Spiel mit China. WELT-Autor Stefan Aust analysiert die Lage. Schafft der US-Präsident auch in der Ukraine die Wende? Und wie groß ist die Macht der Klima-NGOs?",
      "url": "https://www.welt.de/politik/deutschland/plus68efa65d0dc4b85759d386d0/stefan-aust-dieser-volksentscheid-zeigt-welchen-einfluss-die-ngos-haben.html",
      "image_url": "https://images.welt.de/68efa65d0dc4b85759d386d0/9353f4cdfd7cff234ad72227fd7a55ff/ci23x11-w200/stefan-aust",
      "image_title": "Stefan Aust Autorenfoto Bunt gruen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Gegen Rechtsextremisten hat man vor Gericht zu gewinnen“",
      "teaser": "Die Koalitionsfraktionen CDU und Grüne stimmen dem SPD-Plan zu: Schleswig-Holsteins Regierung unter Daniel Günther (CDU) soll sich „bereits jetzt“ um die Vorbereitung eines AfD-Verbotsverfahrens kümmern. Und das, obwohl das entscheidende Gerichtsurteil noch aussteht.",
      "url": "https://www.welt.de/politik/deutschland/plus68eccd3d0c19a688ca7509f4/kurs-auf-afd-verbotsverfahren-gegen-rechtsextremisten-hat-man-vor-gericht-zu-gewinnen.html",
      "image_url": "https://images.welt.de/68eccd3d0c19a688ca7509f4/b434df96fe7993cb5f503e3f951b9aba/ci23x11-w200/landtag-schleswig-holstein",
      "image_title": "Daniel Günther (CDU), Ministerpräsident von Schleswig-Holstein, und Aminata Toure (Bündnis 90/DieGrünen), Ministerin für Soziales, Jugend, Familie, Senioren, Integration und Gleichstellung in Schleswig-Holstein, schauen während der Landtagssitzung auf die Zuschauertribüne. Der Landtag berät über Sicherheit und Migration. (zu dpa: «Touré: Geben mehr Geld ins Kita-System») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Nur ,So aber nicht!‘ ist ein bisschen dürftig“",
      "teaser": "Union und SPD einigen sich auf ein Wehrdienst-Modell mit Losverfahren – zum Unmut von Verteidigungsminister Boris Pistorius (SPD). Der Verteidigungsexperte der Union weist dessen Kritik zurück. Und erklärt, warum das Auslosen von Rekruten gerecht sei.",
      "url": "https://www.welt.de/politik/deutschland/plus68e61765baad99385c953fe0/neues-wehrdienst-modell-nur-so-aber-nicht-ist-ein-bisschen-duerftig.html",
      "image_url": "https://images.welt.de/68e61765baad99385c953fe0/c924c2951ee3d89073e3734d8642fbb8-master/ci23x11-w200/boris-pistorius",
      "image_title": "Berlin, Deutschland: Bundesverteidigungsministerium: Kabinettssitzung: Bundesminister der Verteidigung Boris Pistorius (SPD) wartet auf die Gäste zur Begrüßung",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Russische Soldaten im Saatse-Stiefel – Moskaus neueste Provokation",
      "teaser": "Der Saatse-Stiefel ist ein etwa ein Kilometer langer russischer Abschnitt, der in estnisches Gebiet hineinragt. Nachdem bewaffnete russische Soldaten dort patrouillierten, ist die Aufregung groß. Experten sprechen von der neuen Strategie der Konfrontation.",
      "url": "https://www.welt.de/politik/ausland/plus68ece23939d1a4f75b75f01f/estland-russische-soldaten-im-saatse-stiefel-moskaus-neueste-provokation.html",
      "image_url": "https://images.welt.de/68ece23939d1a4f75b75f01f/ac895c8bbd8037b52180cc0486c192dd-master/ci23x11-w200/resize",
      "image_title": "Screenshots aus dem Video https://news.err.ee/1609827133/estonia-s-border-guard-armed-russian-groups-seen-in-saatse-boot#lg=1&slide=0",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Die Hütte brennt viel mehr, als es die Umfragen zeigen“",
      "teaser": "Ohne echte Reformen kommt Deutschland nicht aus der Wirtschaftskrise. Die Regierung aber scheut sich davor, sagen WELT-Herausgeber Ulf Poschardt und der Ökonom Daniel Stelter. Dabei werde unterschätzt, dass die Wähler das längst durchschaut haben.",
      "url": "https://www.welt.de/wirtschaft/plus68f0992134e731de12f55415/make-economy-great-again-die-huette-brennt-viel-mehr-als-es-die-umfragen-zeigen.html",
      "image_url": "https://images.welt.de/68f0992134e731de12f55415/f2c425b5a9013bd9728f017687b3ef84/ci23x11-w200/dwosb-mega-podcast",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Herausgeber Ulf Poschardt (r.) und Ökonom Daniel Stelter - Podcast MEGA"
    },
    {
      "title": "Kostenfalle am Campus? Was hinter den Vorwürfen gegen MLP steckt",
      "teaser": "Hinter einer bekannten Hochschulplattform, die den Studierenden bei Steuern, Karriere- und Finanzplanung hilft, steht ein Finanzdienstleister, von dem viele gar nicht wissen. Eine Spurensuche zeigt, wie eng Beratung, Bildung und Geschäft miteinander verwoben sind.",
      "url": "https://www.welt.de/wirtschaft/plus68ecccc90c19a688ca7509e9/hochschulinitiative-deutschland-was-hinter-den-vorwuerfen-gegen-mlp-steckt.html",
      "image_url": "https://images.welt.de/68ecccc90c19a688ca7509e9/054453b3546814fee12f5d461f7dfe62-master/ci23x11-w200/jobmesse",
      "image_title": "Besucher informieren sich am 01.11.2020 in Berlin bei einer Jobmesse ueber die teilnehmenden Aussteller. Foto: Florian Schuh",
      "author": "Lea M. Oetjen"
    },
    {
      "title": "Der Superzyklus hat begonnen – diese 17 ETFs sind die Profiteure der Rohstoff-Rallye",
      "teaser": "Der Preisboom bei Gold und Silber scheint erst der Anfang einer breiten Rohstoff-Rallye. Auch Ronnie Stöferle, Verfasser des legendären Reports „In Gold We Trust“ erwartet einen Superzyklus. WELT hat Rohstoff- und Minen-ETFs gefunden, mit denen Anleger am Aufschwung teilhaben können.",
      "url": "https://www.welt.de/wirtschaft/plus68ef93afdbad4b72062ae496/gold-hausse-verpasst-diese-17-etfs-sind-die-profiteure-der-rohstoff-rallye.html",
      "image_url": "https://images.welt.de/68ef93afdbad4b72062ae496/5af77e4da62bf4b9eb60f848055ef088-master/ci23x11-w200/dwosb-rohstoff-gold-mku",
      "image_title": "Collage",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Plötzlich wieder gefragt – Das erstaunliche Momentum des Eurofighters",
      "teaser": "Noch vor zehn Jahren wurde über die Einstellung des Eurofighters debattiert – davon kann keine Rede mehr sein. Im Gegenteil: Für den elektronischen Kampf erhält die Bundeswehr in den kommenden Jahren die modernste Version – mit einigen Extras.",
      "url": "https://www.welt.de/wirtschaft/plus68efcde406329773ec673771/ploetzlich-wieder-gefragt-das-erstaunliche-momentum-des-eurofighters.html",
      "image_url": "https://images.welt.de/68efcde406329773ec673771/075db33c927a52f7f0381c696694c75d/ci23x11-w200/spain-s-national-day-celebrations-in-madrid",
      "image_title": "Spanish Air Force Eurofighter Typhoon fighter jets fly on the day of a military parade to mark the country's National Day, in Madrid, Spain, October 12, 2025. REUTERS/Ana Beltran",
      "author": "Gerhard Hegmann"
    },
    {
      "title": "Kunden oder Gastronomen? Wer wirklich von der Gastro-Steuersenkung profitiert",
      "teaser": "Ab Januar soll die Mehrwertsteuer auf Speisen in Restaurants dauerhaft sinken – so wollte es CSU-Chef Markus Söder. Doch ob dadurch Gaststätten gerettet werden, wie Söder verspricht, ist fraglich. Ein Blick nach Frankreich offenbart, welches Szenario wahrscheinlich ist.",
      "url": "https://www.welt.de/wirtschaft/plus68ef6b58dbad4b72062ae09e/kunden-oder-gastronomen-wer-wirklich-von-der-gastro-steuersenkung-profitiert.html",
      "image_url": "https://images.welt.de/68ef6b58dbad4b72062ae09e/f663ce6789c277403dcee223d14701d9-master/ci23x11-w200/restaurant-ratskeller-in-muenchen-2025",
      "image_title": "Restaurant Ratskeller unter dem Neuen Rathaus am Marienplatz in München. Die Traditionsgaststätte soll Ende 2025 schließen.",
      "author": "Daniel Zwick"
    },
    {
      "title": "Hohe Rendite mit Risikopuffer – diese 4 neuen ETFs schützen Sie vor dem Börsen-Absturz",
      "teaser": "Viele Anleger haben derzeit Angst vor einem Crash. Passend dazu kommen nun ETFs auf den Markt, die auf bekannte Indizes wie etwa den Nasdaq setzen, aber gleichzeitig Schutz vor Kursrückgängen versprechen. WELT stellt die Produkte vor und zeigt, wie viel Rendite sie wirklich bringen.",
      "url": "https://www.welt.de/finanzen/plus68edfd309bc2a314d86ea68e/etfs-mit-risikopuffer-diese-4-neuen-indexfonds-schuetzen-sie-vor-dem-crash.html",
      "image_url": "https://images.welt.de/68edfd309bc2a314d86ea68e/43daad895ab5c46783687036dac8d497-master/ci23x11-w200/markets-remain-uneasy-as-wall-street-awaits-tariff-announcement-from-president-trump",
      "image_title": "NEW YORK, NEW YORK - APRIL 01: Traders work on the floor of the New York Stock Exchange during morning trading on April 01, 2025 in New York City. Stocks opened up low as the market reacts to tomorrow’s expected proposal by U.S. President Donald Trump for a round of new tariffs on most imports to the United States, which the president has dubbed “Liberation Day.” China, Japan, and South Korea have agreed to respond to U.S. tariffs jointly. (Photo by Michael M. Santiago/Getty Images)",
      "author": "Frank Stocker"
    },
    {
      "title": "Hohe Gewinne, niedrige Kurse – die rätselhafte Entwicklung der Immobilien-Aktien",
      "teaser": "Aktien von Wohnungskonzernen stehen auf den Empfehlungslisten vieler Analysen. Doch in den vergangenen Monaten sanken deren Börsenkurse stetig. WELT erklärt, ob sich daraus jetzt lukrative Chancen ergeben, oder ob es gute Gründe für die schwache Entwicklung gibt.",
      "url": "https://www.welt.de/finanzen/plus68e76e4814154520ea137f0c/vonovia-tag-und-leg-die-raetselhafte-entwicklung-der-immobilien-aktien.html",
      "image_url": "https://images.welt.de/68e76e4814154520ea137f0c/e2bb5f65f5404646ee63c162a7c724a0-master/ci23x11-w200/dwosb-immobilien-aktien-mku",
      "image_title": "Collage",
      "author": "Richard Haimann"
    },
    {
      "title": "Auto, Pharma, Tech, China oder Gold? Das sind die Favoriten des Vermögensprofis",
      "teaser": "Er weiß, wie man klug anlegt und eine gute Rendite erzielt. Vermögensverwalter Georg von Wallwitz ist sicher, dass wir uns auf neue Realitäten an den Märkten einstellen müssen – und nennt Sektoren, die er meidet, und solche, auf die er setzt.",
      "url": "https://www.welt.de/finanzen/plus68e670491ca87c870af4e1a6/investments-auto-pharma-tech-china-oder-gold-das-sind-die-favoriten-des-vermoegensprofis.html",
      "image_url": "https://images.welt.de/68e670491ca87c870af4e1a6/98a0013a9adcbba4fb6832e16cd8effb-master/ci23x11-w200/georg-von-wallwitz-im-saeulengang",
      "image_title": "Georg von Wallwitz, Gründer und geschäftsführender Gesellschafter der Vermögensverwaltung Eyb & Wallwitz",
      "author": "Frank Stocker"
    },
    {
      "title": "Deutschlands Top-Manager zittern vor der Zukunft",
      "teaser": "Eine Umfrage unter 1200 Unternehmenschefs weltweit zeigt, wie Zölle und geopolitische Spannungen die Wirtschaft belasten. Besonders in deutschen Konzernen geht dabei die Angst um. Die Ergebnisse zeigen aber auch, was die Regierung jetzt tun müsste.",
      "url": "https://www.welt.de/finanzen/plus68e76c0dd3ab2139f9f11107/globaler-ceo-report-besonders-in-deutschen-konzernen-geht-die-angst-um.html",
      "image_url": "https://images.welt.de/68e76c0dd3ab2139f9f11107/1baf7d98868c9ed02cc5cf46b0b7881b/ci23x11-w200/dwosb-ceos-mku",
      "image_title": "Collage",
      "author": "Frank Stocker"
    },
    {
      "title": "Schulden oder Kredit? Darum machen die Deutschen hier einen großen Unterschied",
      "teaser": "Die Wahl der Wörter entscheidet mit über die Haltung der Bürger zu Krediten und zu staatlicher Verschuldung. Zu diesem Ergebnis kommen die Forscher des ifo-Instituts und des King’s College in London. Ihre Untersuchung zeigt auch, wie Politiker und Bankberater die Sprache für sich nutzen.",
      "url": "https://www.welt.de/finanzen/plus68da77237a0d4c499e8bc2b9/Schulden-oder-Kredit-Darum-machen-die-Deutschen-hier-einen-grossen-Unterschied.html",
      "image_url": "https://images.welt.de/68da77237a0d4c499e8bc2b9/313b0a5f3bec9d7188ccf2e397d47ce9/ci23x11-w200/smiling-man-with-coffee-cup-writing-on-paper-at-desk",
      "image_title": "Smiling man with coffee cup writing on paper at desk",
      "author": "Frank Stocker"
    },
    {
      "title": "„Ich bin Steffi dankbar“",
      "teaser": "Gabriela Sabatini ist eine Legende des Frauen-Tennis. Im Alter von nur 26 Jahren beendete die Argentinierin, die mit ihrer langjährigen Rivalin Steffi Graf mittlerweile befreundet ist, ihre Karriere. Hier gibt sie eines ihrer wenigen Interviews.",
      "url": "https://www.welt.de/sport/tennis/plus68e8c7640bda2290ccea6a4b/tennis-gabriela-sabatini-das-muessen-hat-mich-muede-gemacht.html",
      "image_url": "https://images.welt.de/68e8c7640bda2290ccea6a4b/079205914b668d1258ac83c1854b87f8-master/ci23x11-w200/lipton-international-players-championships",
      "image_title": "Gabriela Sabatini of Argentina poses for a portrait aboard a Harley-Davidson Fatboy FLSTF motorcycle during the ATP Lipton Tennis Championship on 15 March 1995 in Key Biscayne, Florida, United States (Photo by Clive Brunskill/Getty Images)",
      "author": "Nico Linner"
    },
    {
      "title": "„Ich drücke häufiger dem BVB die Daumen“",
      "teaser": "Joshua Kimmich hat als Kapitän der deutschen Nationalmannschaft einen anderen Blick auf die Bundesliga bekommen. Der Spieler des FC Bayern hält es im Hinblick auf die WM sogar mit dem größten Konkurrenten. In einer Sache wünscht er sich von den Verantwortlichen in der Liga mehr Mut.",
      "url": "https://www.welt.de/sport/fussball/plus68e8ed52d212ab5081d5754e/joshua-kimmich-ich-druecke-haeufiger-dem-bvb-die-daumen.html",
      "image_url": "https://images.welt.de/68e8ed52d212ab5081d5754e/a8315e868094d4721525861f860465fe-master/ci23x11-w200/germany-portraits-uefa-nations-league-2025-finals",
      "image_title": "HERZOGENAURACH, GERMANY - JUNE 02: Joshua Kimmich of Germany poses ahead of the UEFA Nations League 2025 Finals on June 02, 2025 in Herzogenaurach, Germany. (Photo by Alexander Hassenstein - UEFA/UEFA via Getty Images) GettyImages-2218302590",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Diese neue Fußball-Regel soll das Ende des VAR bedeuten",
      "teaser": "In Italien laufen Tests zu einem Hilfsmittel, das schon bald den umstrittenen VAR ablösen könnte. Neben mehr Transparenz gibt es einen weiteren Vorteil: Das neue System ist weitaus günstiger. Schiedsrichterboss Pierluigi Collina zeigt sich begeistert.",
      "url": "https://www.welt.de/sport/fussball/plus68de45c18016f8118e2fa305/fvs-statt-var-diese-regel-koennte-den-fussball-grundlegend-veraendern.html",
      "image_url": "https://images.welt.de/68de45c18016f8118e2fa305/1e3878d521f6f4ec3c4a115852c94978-master/ci23x11-w200/2023-fifa-womens-world-cup",
      "image_title": "August 20, 2023, Sydney, NSW, Australia: Sydney, NSW, Australia, Pierluigi Collina FIFA WomenÃ¢â¬â¢s World Cup 2023 Final Spain v England at Stadium Australia (Accor Stadium) 20 August 2023, Sydney, Australia. (Credit Image: Â© Keith Mcinnes/Sport Press Photo via ZUMA Press",
      "author": "Pamela Spitz"
    },
    {
      "title": "„Du willst doch Profi werden …“ – die Missbrauchsaffäre beim BVB",
      "teaser": "Ein ehemaliger Spitzenmanager von Borussia Dortmund soll Nachwuchstalente unter anderem beim Duschen beobachtet und im Genitalbereich angefasst haben. Selbst nach ersten Vorwürfen kehrte er in den Verein zurück. Aufgeklärt wurden die Anschuldigungen nie.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/plus68e2416dc9fcb483178b8274/borussia-dortmund-du-willst-doch-profi-werden-die-missbrauchsaffaere-beim-bvb.html",
      "image_url": "https://images.welt.de/68e2416dc9fcb483178b8274/3a2bfc4a1d8ba1fbaf58afbb622d83cf/ci23x11-w200/borussia-dortmund-v-1-fc-heidenheim-1846-bundesliga",
      "image_title": "DORTMUND, GERMANY - SEPTEMBER 01: The logo of Borussia Dortmund is seen in the players tunnel prior to the Bundesliga match between Borussia Dortmund and 1. FC Heidenheim 1846 at Signal Iduna Park on September 1, 2023 in Dortmund, Germany. (Photo by Hendrik Deckers/Borussia Dortmund via Getty Images)",
      "author": "Jan C. Wehmeyer"
    },
    {
      "title": "„Wir können uns jeden Transfer leisten, den wir machen wollen“",
      "teaser": "Seit zwei Jahren ist Jan-Christian Dreesen Vorstandschef des FC Bayern. Wegen der Premier League sieht er seinen Klub vor enormen Herausforderungen. Im Interview verrät er den Plan des Vereins mit Harry Kane. Und erklärt, warum Uli Hoeneß so wichtig bleibt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus68de42b08016f8118e2fa2c1/fc-bayern-dreesen-wir-koennen-uns-jeden-transfer-leisten-den-wir-machen-wollen.html",
      "image_url": "https://images.welt.de/68de42b08016f8118e2fa2c1/c5918325360a2ffdd56e6f1114805671-master/ci23x11-w200/fc-bayern-muenchen-hamburger-sv-5-0",
      "image_title": "Jan Christian DREESEN (Vorstandsvorsitzender FCB), Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Portr?t. Fussball 1. Bundesliga Saison 2025/2026, 3.Spieltag, Spieltag03 FC Bayern Muenchen - Hamburger SV (HSV) 5-0 am 13.09.2025 , A L L I A N Z A R E N A. ?",
      "author": "Julien Wolff"
    },
    {
      "title": "„Das Ausmaß des ‚Dark Factors‘ bestimmt, wie extrem böse man ist“",
      "teaser": "Wie kommt es, dass einige Menschen mehr böses Verhalten zeigen als andere? Für ein Forscherteam liegt das am „Dark Factor“, den jeder in sich trägt. Und der lässt sich auch testen.",
      "url": "https://www.welt.de/vermischtes/plus68c7f40f677ecd7137102d8a/psychologie-das-ausmass-des-dark-factors-bestimmt-wie-extrem-boese-man-ist.html",
      "image_url": "https://images.welt.de/68c7f40f677ecd7137102d8a/a3788c7ebc7a0658a47f4aee3ac91f3a-master/ci23x11-w200/portrait-of-beautiful-woman-lit-by-neon-colored-lights",
      "image_title": "Portrait of beautiful woman lit by neon colored lights. Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "„Faktisch bin ich kaltgestellt“ – ZDF-Mitarbeiter berichtet von Sanktionen nach öffentlicher Kritik",
      "teaser": "Nach seiner Kritik am ZDF im NRW-Kulturausschuss legt der Investigativjournalist Andreas Halbach nach. Er sagt, der Sender versuche seine Reputation zu zerstören. Es habe Mitteilungen über ihn im Intranet gegeben. Einige Kollegen sollen sich weigern, mit ihm weiter zusammenzuarbeiten.",
      "url": "https://www.welt.de/vermischtes/plus68e8cdbdd212ab5081d572a7/oerr-faktisch-bin-ich-kaltgestellt-zdf-mitarbeiter-berichtet-von-sanktionen-nach-oeffentlicher-kritik.html",
      "image_url": "https://images.welt.de/68e8cdbdd212ab5081d572a7/68f10b86245a01fc61f5d0760219e4fb/ci23x11-w200/zdf-logo",
      "image_title": "Andreas Halbach ZDF- Redakteur",
      "author": "Katja Mitic"
    },
    {
      "title": "„Ich will ihm nicht zur Last fallen“ – Dieser Gedanke ist ein Alarmsignal in der Partnerschaft",
      "teaser": "Nach langer Ehe ist eine Frau in einer neuen, glücklichen Beziehung – und wundert sich, wie einfach das Leben sein kann. Denn vor allem Frauen nehmen häufig eine Rolle ein, die sie nie wollten. Unsere Paarberaterin nennt die Frage, die sie sich viele Jahre zuvor hätte stellen müssen.",
      "url": "https://www.welt.de/vermischtes/plus68e8e94d2401d9f443e819d1/liebe-und-beziehungen-ich-will-ihm-nicht-zur-last-fallen-dieser-gedanke-ist-ein-alarmsignal-in-der-partnerschaft.html",
      "image_url": "https://images.welt.de/68e8e94d2401d9f443e819d1/ab0bfe4d1f87dabde8945ceeadf185ad-master/ci23x11-w200/thoughtful-mature-woman-hugging-man-at-home",
      "image_title": "Thoughtful mature woman hugging man at home",
      "author": "Elke Naters"
    },
    {
      "title": "„Schwerwiegende Tatvorwürfe“ – Ermittlungen gegen 17 Polizisten wegen Körperverletzung im Amt",
      "teaser": "Großeinsatz in Frankfurt am Main: 150 Beamte des Landeskriminalamtes Hessen haben mehrere Polizeireviere und über ein dutzend Wohnungen durchsucht. Ermittelt wird gegen 17 Polizeibeamtinnen und Beamte.",
      "url": "https://www.welt.de/vermischtes/plus68e91c9f310b2a8e3e9729cf/frankfurt-am-main-schwerwiegende-tatvorwuerfe-ermittlungen-gegen-17-polizisten-wegen-koerperverletzung-im-amt.html",
      "image_url": "https://images.welt.de/68e91c9f310b2a8e3e9729cf/ae98edecc6d77fd86a4d5d23cb6d166e-master/ci23x11-w200/frankfurt-2",
      "image_title": "Verdacht der Körperverletzung – Ermittler durchsuchen Dienststellen und Wohnungen von 17 Polizisten in Frankfurt/Main",
      "author": "Sergen Kaya"
    },
    {
      "title": "„Das ist der Grund, warum ich mein Kind nie wieder auf eine Waldorfschule schicken würde“",
      "teaser": "Gefährlich oder eine Alternative zum maroden Schulsystem? Bettina Schuler besuchte als Kind eine Waldorfschule, heute will sie Eltern davor bewahren. Von einigen Waldorf-Ideen könnten viele Schüler profitieren, glaubt hingegen WELT-Autorin Kerstin Rottmann. Eine Diskussion.",
      "url": "https://www.welt.de/vermischtes/plus6895af6d204e050eae233351/kritik-an-schulkonzept-das-ist-der-grund-warum-ich-mein-kind-nie-wieder-auf-eine-waldorfschule-schicken-wuerde.html",
      "image_url": "https://images.welt.de/6895af6d204e050eae233351/135e91143dd1fbf9cdf0d8f04fb3e707/ci23x11-w200/won-kombo-schuler-waldorfschule",
      "image_title": "won Kombo Schuler Waldorfschule Bild links: Ansicht der privaten Parzivalschule mit der heilpädagogischen Tagesstätte \"Michael-Haus\" an der Ackermannstrasse 83. Im Bild ein Unterrichtsraum.",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Ich fühle mich wie eine zerbröckelnde Statue“ – Ozzys Osbournes Leidensprotokolle",
      "teaser": "Der „Fürst der Finsternis“ starb nur Tage nach seinem Abschiedskonzert – und niemand wusste, wie es wirklich um ihn stand. Todkrank hat Ozzy Osbourne seine Leidensgeschichte selbst noch für die Nachwelt aufgezeichnet. In allen erschreckenden und anrührenden Einzelheiten.",
      "url": "https://www.welt.de/kultur/plus68ee53aa0a0257c8ba89715a/ozzy-osbournes-last-rites-letzte-worte-und-leidensprotokolle.html",
      "image_url": "https://images.welt.de/68ee53aa0a0257c8ba89715a/62c3691bdbabe554271d4a72ae1f3b1c/ci23x11-w200/ozzy-osbourne-no-escape-from-now-ozzy-osbourne-2025",
      "image_title": "OZZY OSBOURNE: NO ESCAPE FROM NOW, Ozzy Osbourne, 2025. © Paramount+ / Courtesy Everett Collection",
      "author": "Michael Pilz"
    },
    {
      "title": "Stellen Sie sich mal vor, ein Mann schriebe ein Buch über sich und seine Prostata",
      "teaser": "Sie fänden es grotesk, wenn ein Mann zum „Pee-Retreat“ führe, um seine Blasenschwäche lieben zu lernen? Tja, bei Frauen ist sowas längst Realität. Und zwar nicht als Satire, sondern als kulturelles Großprojekt mit Namen „Menopause“.",
      "url": "https://www.welt.de/kultur/plus68d10d0a6199625f8c0f90b3/menopausen-kult-stellen-sie-sich-mal-vor-ein-mann-schriebe-ein-buch-ueber-sich-und-seine-prostata.html",
      "image_url": "https://images.welt.de/68d10d0a6199625f8c0f90b3/2f16552eb9c83c07a22ae96dc1b9efa5/ci23x11-w200/mirna-funk-autorenbild",
      "image_title": "Menopause",
      "author": "Mirna Funk"
    },
    {
      "title": "Hidden Champions – Was in Dating-Profilen wirklich Eindruck macht",
      "teaser": "Liebe? Leider nur möglich, wenn Singles kulturelles Kapital vorweisen können. Gerade Dating-App-Profile leben von den feinen Unterschieden. Winzige Marker im Profil öffnen ganze Assoziationswelten. Wir verraten sieben Hidden Champions.",
      "url": "https://www.welt.de/kultur/plus68ee3fc69bc2a314d86ead78/was-in-dating-profilen-wirklich-eindruck-macht-hidden-champions-von-a24-bis-kraehe.html",
      "image_url": "https://images.welt.de/68ee3fc69bc2a314d86ead78/c9284aff224f5239a45518939cf72d71-master/ci23x11-w200/woman-messaging-using-online-dating-app",
      "image_title": "A woman smiling while lying on her bed at home and messaging on an online dating app using her smartphone.",
      "author": "Julian Theilen"
    },
    {
      "title": "Die besten Bücher für den Herbst",
      "teaser": "Herbst ist Lesezeit, aber welche Bücher lohnen? Die WELT-Redaktion hat 50 wirklich lesenswerter Titel ausgesucht. Gute Romane, kluge Sachbücher, spannende Geschichten für die kalte Jahreszeit.",
      "url": "https://www.welt.de/kultur/plus68ee0a2add2b5af37a7b7113/zur-frankfurter-buchmesse-die-besten-buecher-fuer-den-herbst.html",
      "image_url": "https://images.welt.de/68ee0a2add2b5af37a7b7113/8f401ce8dab49c6d5130c6ebf38fdb9e/ci23x11-w200/portrait-of-relaxed-woman-taking-bubble-bath-in-a-loft-reading-a-book",
      "image_title": "Loft, Berlin, Deutschland"
    },
    {
      "title": "Als Deutschland noch gearbeitet hat – was beim Wirtschaftswunder anders war",
      "teaser": "In der Zeit des Wirtschaftswunders war „Wohlstand für alle“ keine Formel fürs „Bürgergeld“, sondern Ansporn für die Arbeitsmoral. Bestseller-Autor Harald Jähner verdeutlicht Unterschiede der Fünfzigerjahre zum Jetzt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68eca6280c19a688ca750614/wirtschaftskrise-als-deutschland-noch-gearbeitet-hat-was-beim-wirtschaftswunder-anders-war.html",
      "image_url": "https://images.welt.de/68eca6280c19a688ca750614/74d397ecd991133798542bb5fc12d2af/ci23x11-w200/karmann-ghia-fertigung",
      "image_title": "Karmann Ghia-Fahrzeuge werden am Band im Karmann-Werk Osnabrück gefertigt (Archivfoto vom März 1960). Der Osnabrücker Karosseriebauer Karmann - heute Europas größte Cabrio-Schmiede - baute neben dem Käfer Cabrio auch den VW Karmann Ghia, einen eleganten Zweisitzer auf Käfer-Basis. Vor 50 Jahren begann die Serienfertigung des Kult-Autos, das bis 1974 von den Bändern rollte und zur Legende wurde. Foto: Karmann dpa/lni (zu lni-KORR. \"Blick zurück in die Geschichte: Karmann Ghia rollt seit 1955 vom Band\" vom 07.06.2005) +++(c) dpa - Report+++",
      "author": "Marc Reichwein"
    },
    {
      "title": "Den größten Schildbürgerstreich leistete sich Deutschland",
      "teaser": "Ein Siebenfrontenkrieg gegen Israel? Theoretisch war das eine geniale Strategie der Hamas. Dass sie gescheitert ist, lag nur an einem entscheidenden Schwachpunkt. Ein Gastbeitrag.",
      "url": "https://www.welt.de/debatte/plus68ee2d2a7d532d835d5fbb12/bilanz-eines-krieges-der-fehler-der-hamas.html",
      "image_url": "https://images.welt.de/68ee2d2a7d532d835d5fbb12/0990144f140298877e26a468c2571b32/ci23x11-w200",
      "image_title": "Michael Wolffsohn, Historiker und Publizist",
      "author": "Michael Wolffsohn"
    },
    {
      "title": "Der Kontrollverlust des Sozialstaats",
      "teaser": "Auf 502 verschiedene Sozialleistungen kommt eine Auszählung des Ifo-Instituts. Der Versuch, in diesem System Kontrolle und Übersicht zurückzugewinnen, ist zum Scheitern verurteilt. Doch ist es eine Schutzbehauptung zu sagen, eine grundlegende Reform des Systems sei unmöglich.",
      "url": "https://www.welt.de/debatte/plus68ef5060dbad4b72062add3c/502-sozialleistungen-der-kontrollverlust-des-deutschen-sozialstaats.html",
      "image_url": "https://images.welt.de/68ef5060dbad4b72062add3c/d6c6e40fa06ed79695883c207799e455/ci23x11-w200/dwosb-olaf-gersesmann-tuerkis",
      "image_title": "DWOSB_Olaf_Gersesmann_tuerkis",
      "author": "Olaf Gersemann"
    },
    {
      "title": "Warum immer mehr Studenten scheitern, bevor das Studium richtig beginnt",
      "teaser": "Das Studium ist keine Wohlfühlzone, die einen Abschluss garantiert. Jeder dritte Student bricht in Deutschland ab – und verschwendet so Lebenszeit und Steuergelder. Entscheidend für den Erfolg ist das „nullte Semester“.",
      "url": "https://www.welt.de/debatte/plus68d29f928368b079055865f8/studium-wer-ein-fach-waehlt-weil-der-beste-freund-es-gewaehlt-hat-kann-schnell-enttaeuscht-werden.html",
      "image_url": "https://images.welt.de/68d29f928368b079055865f8/eea7ee5e22ff431b5ebf780d1786d098-master/ci23x11-w200/female-student-reading-in-empty-classroom-auditorium-low-angle-view",
      "image_title": "Female student reading in empty classroom auditorium, low angle view",
      "author": "Christine Brinck"
    },
    {
      "title": "Die Ent-Dschihadisierung von Gaza",
      "teaser": "Nach 1945 musste das deutsche Volk denazifiziert werden. Das taten die Deutschen nicht aus eigener Initiative, die Nürnberger Prozesse wurden von den Alliierten durchgeführt. In Gaza kommt dafür nur eine Macht infrage.",
      "url": "https://www.welt.de/debatte/plus68ecc9a3096e7c49e6b1ba8b/gaza-die-ent-dschihadisierung.html",
      "image_url": "https://images.welt.de/68ecc9a3096e7c49e6b1ba8b/331d3543555f9abc67ead3ebb4823f1e/ci23x11-w200/hamas-hands-over-two-israeli-hostages-to-icrc",
      "image_title": "ARCHIV - 30.01.2025, Palästinensische Gebiete, Chan Junis: Ein Mitglied des Islamischen Dschihad hält seine Waffe, während Autos mit den Deutsch-Israelis Gadi Moses und Arbel Yahud, die seit dem 7. Oktober 2023 von der Hamas im Gazastreifen als Geiseln festgehalten wurden, zur Übergabe an das Rote Kreuz eskortiert werden. (zu dpa: «Trump: Hamas darf sich «für einige Zeit» wieder bewaffnen») Foto: Abdel Kareem Hana/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Leon de Winter"
    },
    {
      "title": "Ab 2031 drohen drastische Freiheitsbeschränkungen in Deutschland",
      "teaser": "Der Klima-Beschluss des Bundesverfassungsgerichts von 2021 gefährdet praktisch jegliche grundrechtliche Freiheit in Deutschland, meint der Rechtsprofessor Sebastian Müller-Franken im Gastbeitrag – und warnt vor einer „Regierung der Richter“. Beginnen könnte sie im Jahr 2031.",
      "url": "https://www.welt.de/debatte/plus68e57afb89973cba61e85010/klima-urteil-ab-2031-drohen-drastische-freiheitsbeschraenkungen-in-deutschland.html",
      "image_url": "https://images.welt.de/68e57afb89973cba61e85010/d3f794b3fa5d68df76cc87269b05488f-master/ci23x11-w200/ausschuss-schlaegt-spd-kandidatin-fuer-verfassungsgericht-vor",
      "image_title": "ARCHIV - 14.01.2025, Baden-Württemberg, Karlsruhe: Ein Hinweisschild mit Bundesadler und dem Schriftzug \"Bundesverfassungsgericht\", aufgenommen vor dem Gericht. (zu dpa: «Ausschuss schlägt SPD-Kandidatin für Verfassungsgericht vor») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Müller-Franken"
    },
    {
      "title": "Der kalkulierte Alarm ums Korallensterben",
      "teaser": "Sind Korallenriffe wegen der globalen Erwärmung dem Untergang geweiht? Ja, behauptet ein Bericht, der große Schlagzeilen macht. Doch hinter dem Alarm steckt eine fragwürdige Strategie.",
      "url": "https://www.welt.de/wissenschaft/plus68f0009506329773ec6739a8/kipppunkt-erreicht-der-kalkulierte-alarm-ums-korallensterben.html",
      "image_url": "https://images.welt.de/68f0009506329773ec6739a8/757d9311acd8db9ead75650f0ee7cc42/ci23x11-w200/zweifarbige-gorgonie-plexaura-sp-indonesien-wakatobi-dive-resort",
      "image_title": "Zweifarbige Gorgonie, Plexaura sp., Indonesien, Wakatobi Dive Resort, Sulawesi, Indischer Ozean, Bandasee, Asien",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Vergessen, verdrängt, vernachlässigt? Das Leid der Schmerzpatienten",
      "teaser": "Chronische Schmerzen – die Epidemie, über die kaum jemand spricht. Alte Therapien versagen, neue Technologien versprechen Hoffnung. Vielleicht beginnt hier die Zukunft der Schmerzmedizin.",
      "url": "https://www.welt.de/gesundheit/plus68e8f01c675f132d327b4dcf/schmerztherapie-vergessen-verdraengt-vernachlaessigt-das-leid-der-schmerzpatienten.html",
      "image_url": "https://images.welt.de/68e8f01c675f132d327b4dcf/aab3671ef2f4d1c5ced3bf2320dcdfc6/ci23x11-w200/painful-back-illustration",
      "image_title": "Painful back, illustration.",
      "author": "Clemens Fischer"
    },
    {
      "title": "„Ich bereue es, mir blindlings eine Märchenmutterschaft ausgemalt zu haben“",
      "teaser": "Viele Frauen finden in der Mutterschaft keine Erfüllung und kämpfen mit Schuld- und Schamgefühlen. Auch Wiebke S. macht ein Geständnis, das nur wenige wagen. Eine Erziehungswissenschaftlerin sieht ein tieferliegendes Problem dahinter.",
      "url": "https://www.welt.de/wissenschaft/plus68b6ff46d3fc9e004ec0d01b/wenn-muetter-kinder-bereuen-dieser-beaengstigende-gedanke-meine-tochter-geht-nie-mehr-weg.html",
      "image_url": "https://images.welt.de/68b6ff46d3fc9e004ec0d01b/a49886e397847416aad22a615f0db77a/ci23x11-w200/mother-holding-her-scared-daughter-at-home",
      "image_title": "Mother holding her scared daughter at home.",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Unser Lebensstil zwischen 50 und 70 entscheidet, ob wir ins Pflegeheim kommen“",
      "teaser": "Pflegeheime als letzte Lebensstation? Wie Bewegung und Motivation im Alter zu einem selbstbestimmten Leben führen können, zeigen Petra Thees und Lutz Karnauchow. Ihre Stiftung kämpft gegen die gängige Praxis, Ältere nur zu pflegen statt zu fördern. Ein Gespräch über neue Perspektiven.",
      "url": "https://www.welt.de/wissenschaft/plus68e8b851675f132d327b46a8/fit-bis-ins-hohe-alter-unser-lebensstil-zwischen-50-und-70-entscheidet-ob-wir-ins-pflegeheim-kommen.html",
      "image_url": "https://images.welt.de/68e8b851675f132d327b46a8/bce22fc8f5ecdab9cf5cb35335a9319f/ci23x11-w200/man-and-woman-on-bench-smiling",
      "image_title": "alter",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Keine Angst vor der Zukunft – warum KI nicht das Ende menschlicher Arbeit bedeutet",
      "teaser": "Künstliche Intelligenz ersetzt menschliche Tätigkeiten, sie könnte ganze Berufe überflüssig machen. Werden Menschen auf dem Arbeitsmarkt entbehrlich? Wohl kaum – wie bestimmte Ereignisse zeigen.",
      "url": "https://www.welt.de/wissenschaft/plus68e7677bd3ab2139f9f110af/ki-warum-kuenstliche-intelligenz-nicht-das-ende-der-arbeit-bedeutet.html",
      "image_url": "https://images.welt.de/68e7677bd3ab2139f9f110af/1ac0444180d0fe5b16508224705a09ad-master/ci23x11-w200/young-scientist-examining-and-using-screen-of-ai-technology",
      "image_title": "Young scientist examining and using screen of AI technology",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Bluthochdruck ist ein stiller Killer“",
      "teaser": "Gefährlich an hohem Blutdruck ist, dass man ihn meistens lange Zeit nicht bemerkt. Schäden an Herz, Gehirn, Nieren und Beinen sind die Folge. Blutdruck-Spezialist Markus van der Giet erklärt, was effektiv hilft.",
      "url": "https://www.welt.de/gesundheit/plus68e56146727cb23c50793c6e/hoher-blutdruck-viele-fuehlen-sich-sogar-kurzfristig-leistungsfaehiger-was-truegerisch-ist.html",
      "image_url": "https://images.welt.de/68e56146727cb23c50793c6e/179ccc79c70910b1f9f331b6fbf45177/ci23x11-w200/human-heart-illustration",
      "image_title": "Human heart, illustration.",
      "author": "Clara Ott"
    },
    {
      "title": "Die Friedensstifter des Immunsystems",
      "teaser": "Die Namen der Medizin-Nobelpreisträger 2025 Mary E. Brunkow, Fred Ramsdell und Shimon Sakaguchi sind vielleicht bald vergessen. Doch ihre Forschungsarbeiten waren bahnbrechend und zeigen Wirkung – bei Asthma über Krebs bis Rheuma.",
      "url": "https://www.welt.de/gesundheit/plus68e681b5daea3e0002fb3865/asthma-krebs-rheuma-die-friedensstifter-des-immunsystems-helfen-neue-therapien-zu-finden.html",
      "image_url": "https://images.welt.de/68e681b5daea3e0002fb3865/9007ac7a8bcee9962d8691f2d462b5b2/ci23x11-w200/maturing-t-lymphocyte-illustration",
      "image_title": "Illustration of a maturing T lymphocyte in the thymus gland. Stem cells in the bone marrow differentiate into precursor cells that migrate to the thymus gland, maturing into T lymphocytes. T lymphocytes, or T cells, are a type of white blood cell and components of the body's immune system. They recognise a specific site on the surface of pathogens or foreign objects (antigens), bind to it, and attract antibodies or cells to eliminate that antigen",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Angst und Stress hinterlassen Spuren im Gehirn. Es bleibt ein reales Handicap“",
      "teaser": "Zwischen Israel und Gaza herrscht nun Waffenstillstand. Doch für die Menschen ist das Leiden damit noch nicht beendet. Tod, Hunger und Angst bleiben im Gedächtnis. Eine Kinderpsychologin erklärt, wie traumatische Erlebnisse Kinder ein Leben lang prägen können.",
      "url": "https://www.welt.de/gesundheit/plus68e7a7b4d3ab2139f9f117a6/kinder-im-krieg-angst-und-stress-hinterlassen-spuren-im-gehirn-es-bleibt-ein-reales-handicap.html",
      "image_url": "https://images.welt.de/68e7a7b4d3ab2139f9f117a6/b9072717dabaed1160d230b6ba78cfb8/ci23x11-w200/nahostkonflikt-chan-junis",
      "image_title": "Palestinian children and their families rest in the corridors due to overcrowding in the pediatric department at Nasser Hospital in Khan Younis, southern Gaza Strip, Wednesday, Oct. 8, 2025. (AP Photo/Jehad Alshrafi)",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "Die Botschaft ist klar: Wir werden die Wissenschaft unterstützen",
      "teaser": "Beim Weltgesundheitsgipfel sprechen führende Köpfe aus Politik, Wissenschaft, Wirtschaft und Zivilgesellschaft, um über zentrale Herausforderungen der globalen Gesundheit zu sprechen. Deutschland ist gefordert – und wird sich noch stärker engagieren.",
      "url": "https://www.welt.de/wissenschaft/plus68e77b9f14154520ea138042/dorothee-baer-deutschlands-rolle-bei-globaler-gesundheit-wir-werden-die-wissenschaft-unterstuetzen.html",
      "image_url": "https://images.welt.de/68e77b9f14154520ea138042/ffe2ea95a433194380e5741348ee42dd/ci23x11-w200/vorstellung-der-oecd-studie",
      "image_title": "09.09.2025, Berlin: Dorothee Bär (CSU), Bundesforschungsministerin, bei der Vorstellung der OECD-Studie Bildung, dem jährlichen Vergleich der Bildungssysteme der Industriestaaten. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "Dorothee Bär"
    },
    {
      "title": "Jede Stunde später ins Bett gehen und aufstehen führt zu mehr Körperfett",
      "teaser": "Wie viel ein Mensch wiegt und wie viel er schläft, ist eng verknüpft. Eine gesunde und ausreichende Nachtruhe ist die Basis für nachhaltiges Abnehmen, weiß Ingo Fietze. Der Schlafmediziner von der Berliner Charité erklärt, wie sich Schlaf, Ernährung und Körpergewicht gegenseitig beeinflussen.",
      "url": "https://www.welt.de/gesundheit/plus68e391b8c9fcb483178b9225/abnehmen-im-schlaf-jede-stunde-spaeter-ins-bett-gehen-fuehrt-zu-mehr-koerperfett.html",
      "image_url": "https://images.welt.de/68e391b8c9fcb483178b9225/e77707c9b65e72f98d71732c455b0894/ci23x11-w200/x-ray-view-of-a-man-dreaming-with-view-of-brain-and-spinal-cord",
      "image_title": "Getty ImagesGetty Images",
      "author": "Ingo Fietze"
    },
    {
      "title": "Karlsruhe muss sein Klima-Urteil von 2021 revidieren – und es gäbe dafür drei Wege",
      "teaser": "Die Folgen des Klima-Beschlusses des Bundesverfassungsgerichts von 2021 werden immer deutlicher: Es droht ein wirtschaftlicher Absturz Deutschlands, der politisch und gesellschaftlich schwere Verwerfungen mit sich bringen dürfte. Eine Kehrtwende ist nötig – und möglich.",
      "url": "https://www.welt.de/geschichte/plus68ecbe75ff70575ab37a21af/bundesverfassungsgericht-die-karlsruher-klima-katastrophe.html",
      "image_url": "https://images.welt.de/68ecbe75ff70575ab37a21af/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum Hitlers Luftwaffe keine strategische Bomberflotte besaß",
      "teaser": "Im Gegensatz zu Großbritannien und den USA verfügte die deutsche Luftwaffe im Zweiten Weltkrieg über keine Bomber für den strategischen Luftkrieg. Die Gründe dafür liegen in Konzepten, die in der Weimarer Republik entwickelt wurden.",
      "url": "https://www.welt.de/geschichte/plus256249766/Zweiter-Weltkrieg-Warum-Hitlers-Luftwaffe-keine-strategische-Bomberflotte-besass.html",
      "image_url": "https://images.welt.de/684c18a08858611e27641c7d/0f702afc74505b08a0a54fffcbc008c6-master/ci23x11-w200/angreifende-bomber-heinkel-he-111-1940",
      "image_title": "Deutsche Kampfflugzeuge Heinkel He 111 bei einem Einflug nach England.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Nicht Vertreter irgendeiner politischen Richtung“",
      "teaser": "Streit um die Besetzung des höchsten deutschen Gerichts ist nicht ganz neu. Schon zweimal gaben Kandidaten nach öffentlicher Diskussion auf. Dabei formulierte der Bundesjustizminister schon 1955 das sinnvolle Grundprinzip.",
      "url": "https://www.welt.de/geschichte/plus256409180/wahl-von-verfassungsrichtern-nicht-vertreter-irgendeiner-politischen-richtung.html",
      "image_url": "https://images.welt.de/687748629ecd0f747df65a93/2d454ae36d0354b3eec167d1dc623efa/ci23x11-w200/bundesverfassungsgericht-lehnt-fristenloesung-ab",
      "image_title": "Die Richter des Bundesverfassungsgerichtes (l-r) Dr. Helmut Simon, Dr. Werner Boehmer, Dr. Karl Haager, Dr. Hans Joachim Faller, BVG-Präsident Professor Dr. Ernst Benda, Theodor Ritterspach, Waltraut Rupp v. Bruenneck und Dr. Hans Brox während der Urteilsverkündung am 25. Februar 1975 in Karlsruhe. Das BVG erklärte die Fristenregelung (straffreie Abtreibung in den ersten zwölf Wochen der Schwangerschaft), die im Zuge der Reform des Abtreibungsparagraphens 218 eingeführt werden sollte, für verfassungswidrig. [dpabilderarchiv] 687748629ecd0f747df65a93",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Keinen blanken Heller für das Hamburger Versuchslabor",
      "teaser": "Nichts gegen Basisdemokratie, wenn die Folgen selbst geschultert werden: Brutalste Klimaneutralität muss bei denen bleiben, die sie gewünscht haben.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68ecdb0e39d1a4f75b75ef5e/brutalste-klimaneutralitaet-keinen-blanken-heller-fuer-das-hamburger-versuchslabor.html",
      "image_url": "https://images.welt.de/68ecdb0e39d1a4f75b75ef5e/b3d810b79a0b98126a976665c88ab46c/ci23x11-w200/won-teaser-don-alphonso-hamteas",
      "image_title": "Don Alphonso hamteas Deutsches Klimagaza Keinen blanken Heller für Hamburger Menschenversuche Nichts gegen Basisdemokratie, wenn die Folgen selbst geschultert werden: Brutalstee limaneutralität muss bei denen bleiben, die sie gewünscht haben.",
      "author": "Don Alphonso"
    },
    {
      "title": "Globale Wirkung null, lokale Nebenwirkungen erheblich – Der Triumph der Unproduktiven",
      "teaser": "Mieten rauf, Steuergelder weg, Jobs in Gefahr: Hamburg hat mit geringer Wahlbeteiligung für schärfere Klimaschutzmaßnahmen gestimmt. Gravierende Einschnitte sind nun verpflichtend, doch dem Klimaschutz dürfte der Entscheid einen Bärendienst erweisen.",
      "url": "https://www.welt.de/debatte/plus68ec2bc8ff70575ab37a1b70/klima-entscheid-hamburg-mieten-rauf-steuergelder-weg-jobs-in-gefahr-und-globale-wirkung-null.html",
      "image_url": "https://images.welt.de/68ec2bc8ff70575ab37a1b70/dac46ab848ffb36e2179d6de0808c1e9/ci23x11-w200/dwosb-axel-bojanowski-orange",
      "image_title": "WELT-Autor Axel Bojanowski Autorenfoto BUNT Orange",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Entmachtet Luisa Neubauer heute den Hamburger Senat?",
      "teaser": "Am Sonntag steht der Volksentscheid für ein schärferes Klimagesetz in Hamburg an. Luisa Neubauer von „Fridays for Future“ gehört zu den bekanntesten Aktiven der Initiative, die den „Zukunftsentscheid“ erzwungen hat. Sie trifft auf einen fast gänzlich schweigenden Senat.",
      "url": "https://www.welt.de/regionales/hamburg/plus68e8c860675f132d327b4870/klimavolksentscheid-entmachtet-luisa-neubauer-heute-den-hamburger-senat.html",
      "image_url": "https://images.welt.de/68e8c860675f132d327b4870/3a8e99c8f92a6b6c92ab08694edbe278-master/ci23x11-w200/bundesweiter-klimastreik-potsdam",
      "image_title": "20.09.2025, Brandenburg, Potsdam: Luisa Neubauer, Fridays for Future Deutschland, nimmt an einer Demonstration von Fridays for Future vor dem Babelsberger Rathaus teil. Die Kundgebung findet im Rahmen eines internationalen Aktionstags statt. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Hier liegt der Deutschland-Schatz",
      "teaser": "Nur drei weitere Orte in Europa werden so stark geschützt wie dieser Stollen im Schwarzwald. Denn hier lagert Deutschland seine kulturelle Identität für die Ewigkeit. Ein Besuch im Herzen des Gedächtnisses.",
      "url": "https://www.welt.de/politik/deutschland/plus68e7a92614154520ea138466/hier-liegt-der-deutschland-schatz.html",
      "image_url": "https://images.welt.de/68e7a92614154520ea138466/3702fdbab23c6859fe105c66c13f07c4/ci23x11-w200/l1001703",
      "image_title": "09.10.2025 +++ Frédéric Schwilden ++ WS Politik Ewigkeitsarchiv / 50 Jahre Zentraler Bergungsort der Bundesrepublik Deutschland ++ L1001703 50jähriges Jubiläum Archiv Stollen bei Freiburg Kultur Bundesregierung",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Was mit Kindern passiert, wenn sie inmitten von emotionalen Schlachtfeldern aufwachsen",
      "teaser": "Wenn Eltern sich vor Gericht bekriegen – wie aktuell im Fall Block –, wenden Kinder unterschiedliche Überlebensstrategien an. Ihr Verhalten basiert auf seelischer Not und nicht auf einem authentischen Wunsch. Was sich in ihnen abspielt, erklärt Kinderpsychologe Stefan Rücker",
      "url": "https://www.welt.de/regionales/hamburg/plus68dd1225381f1ea56f35914c/was-mit-kindern-passiert-wenn-sie-inmitten-von-emotionalen-schlachtfeldern-aufwachsen.html",
      "image_url": "https://images.welt.de/68dd1225381f1ea56f35914c/2d2c5bb81fa8022b760eead39bf7a06d-master/ci23x11-w200/melancholic-child-sitting-on-a-wooden-dock-at-dusk-hugging-her-knees-and-gazing-out-over-the-lake-reflecting-deep-sadness",
      "image_title": "Sad girl child sitting alone on a wooden pier by the lake",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Fenster für Sieg könnte sich für immer schließen“ – Russlands verzweifelte Lage in Donezk",
      "teaser": "Wladimir Putin feiert Moskaus Kriegserfolge, doch die sind minimal. Die ukrainische Armee schlägt an der Front und im Hinterland derart zurück, dass sich für die russische Armeeführung eine ganz zentrale Frage in diesem Krieg stellt.",
      "url": "https://www.welt.de/politik/ausland/plus68e76032d3ab2139f9f10fb3/gegenoffensive-fenster-fuer-sieg-koennte-sich-fuer-immer-schliessen-die-verzweifelte-lage-in-donezk.html",
      "image_url": "https://images.welt.de/68e76032d3ab2139f9f10fb3/c37d1841d46c475459e6836a245d5169-master/ci23x11-w200/military-mobility-of-ukrainian-soldiers-continues-in-donetsk-oblast",
      "image_title": "DONETSK OBLAST, UKRAINE - SEP 9: Ukrainian soldier carries a shell for the 105mm OTO Melara artillery in the direction of Pokrovsk, Ukraine, 9 September 2025. Diego Herrera Carcedo / Anadolu",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Ihre Kinder werden Ärzte, Unternehmer, Profi-Sportler – Was Überflieger-Familien anders machen",
      "teaser": "Es gibt sie: Eltern, die zwei, drei oder sogar vier Kinder großziehen, die später alle Karriere machen. Was ist ihr Geheimnis? Susan Dominus hat mit Familien gesprochen, die die Erfolgsformel geknackt haben.",
      "url": "https://www.welt.de/kultur/plus68cc23e6a609990af70f14bc/Erfolgreiche-Kinder-Was-Ueberflieger-Familien-anders-machen.html",
      "image_url": "https://images.welt.de/68cc23e6a609990af70f14bc/9028bac28a4c2901fc475b163b173f44/ci23x11-w200/playful-kids-having-meal-with-parents-while-sitting-at-dining-table-in-home",
      "image_title": "Geschwister",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Viele entdecken das Monster in sich, wenn sie Kinder bekommen“",
      "teaser": "Nur 15 bis 20 Prozent der ADHS-Patienten werden diagnostiziert und behandelt. Gerade bei Mädchen bleibt die Krankheit oft unerkannt. Werden sie erwachsen, leiden sie unter Begleiterkrankungen wie Depressionen und Angststörungen. Welche Anzeichen werden übersehen oder falsch gedeutet?",
      "url": "https://www.welt.de/vermischtes/plus250647555/Unerkanntes-Leiden-Besonders-hart-wird-es-wenn-eine-Frau-mit-ADHS-Mutter-wird.html",
      "image_url": "https://images.welt.de/660d4a4ce8cd975c8ee00f0a/76dcdf144d512bcab57cab5b68b4f572/ci23x11-w200/girlm-with-bipolar",
      "image_title": "Die meisten kommen mit ADHS auf die Welt und wissen es nicht",
      "author": "Jette Moche"
    },
    {
      "title": "Wie sich die Berufstätigkeit von Müttern auf den Lebensweg ihrer Kinder auswirkt",
      "teaser": "Auch in einer modernen Gesellschaft wirken alte Rollenmuster fort – und mit ihnen das schlechte Gewissen vieler Mütter: „Mom Guilt“. Doch berufstätige Frauen geben ihren Kindern mehr mit, als viele glauben – nicht nur Mut, sondern auch den Schlüssel zu einem erfolgreichen Erwachsenenleben.",
      "url": "https://www.welt.de/iconist/familie/plus68e276e51f6c1806eefbe0f5/erziehung-wie-sich-die-berufstaetigkeit-von-muettern-auf-den-lebensweg-ihrer-kinder-auswirkt.html",
      "image_url": "https://images.welt.de/68e276e51f6c1806eefbe0f5/9cfc1d43b6ca8130733080f5ce5e419f/ci23x11-w200/mother-sitting-with-new-born-baby-and-laptop",
      "image_title": "Young family at home",
      "author": "Allegra Zerz"
    },
    {
      "title": "„Junge Männer ‚woken‘ lieber, als dass sie vögeln“",
      "teaser": "„Er steht, er ist, ich bin“ – so beschreibt die Sexologin Katrin Hinrichs, was sie die „Identitätskarte eines Mannes“ nennt. Doch diese scheint derzeit empfindlich gestört. Ein Gespräch darüber, wieso immer mehr junge Männer in ihre Praxis kommen – und wie sie deren sexuellen Probleme angeht.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus68d932ad88300c7476b9a25b/sexualitaet-junge-maenner-woken-lieber-als-dass-sie-voegeln-die-sind-voellig-verunsichert.html",
      "image_url": "https://images.welt.de/68d932ad88300c7476b9a25b/ce06e6b7dd41b72d814b0ff04beed777/ci23x11-w200/man-sitting-in-bed-with-sleeping-wife",
      "image_title": "bett",
      "author": "Volker Corsten"
    },
    {
      "title": "Jede Stunde später ins Bett gehen und aufstehen führt zu mehr Körperfett",
      "teaser": "Wie viel ein Mensch wiegt und wie viel er schläft, ist eng verknüpft. Eine gesunde und ausreichende Nachtruhe ist die Basis für nachhaltiges Abnehmen, weiß Ingo Fietze. Der Schlafmediziner von der Berliner Charité erklärt, wie sich Schlaf, Ernährung und Körpergewicht gegenseitig beeinflussen.",
      "url": "https://www.welt.de/gesundheit/plus68e391b8c9fcb483178b9225/abnehmen-im-schlaf-jede-stunde-spaeter-ins-bett-gehen-fuehrt-zu-mehr-koerperfett.html",
      "image_url": "https://images.welt.de/68e391b8c9fcb483178b9225/e77707c9b65e72f98d71732c455b0894/ci23x11-w200/x-ray-view-of-a-man-dreaming-with-view-of-brain-and-spinal-cord",
      "image_title": "Getty ImagesGetty Images",
      "author": "Ingo Fietze"
    },
    {
      "title": "Das Problem mit den Vanilla-Boys",
      "teaser": "Nach fünf Jahren Beziehung mit einem sogenannten Vanilla Boy, also einem weichen, lieben Mann, sehnte ich mich allmählich nach jemand Härterem. Mein Freund und ich nahmen eine Auszeit voneinander. Dann traf ich einen „Alpha“. Und alles änderte sich.",
      "url": "https://www.welt.de/kultur/plus250922324/Beziehung-mit-einem-Vanilla-Boy-Ich-sehnte-mich-nach-jemanden-der-maennlicher-war.html",
      "image_url": "https://images.welt.de/661625228035ef3884f2c353/c381b15099e405218b7b1f34d73befb3/ci23x11-w200/portrait-of-confident-man-relaxing-at-home",
      "image_title": "Kann man einen Mann lieben, der wie Weichspüler ist?",
      "author": "Eden Patrichi"
    }
  ]
}