{
  "timestamp": "2025-01-16T02:06:43",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cq6smBq_.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CgKtMcdD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wie ruhig Habeck politische Märchen erzählt, ist gleichermaßen beeindruckend wie fröstelnd“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Woher rührt Habecks Vorschlag zur Krankenkassen-Finanzierung? Und: Warum sind die Rufe nach Waffenlieferungen von den Grünen so laut?",
      "url": "https://www.welt.de/politik/deutschland/plus255125398/Stefan-Aust-Wie-ruhig-Habeck-politische-Maerchen-erzaehlt-ist-gleichermassen-beeindruckend-wie-froestelnd.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255133422/5117932967-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Deutschlands Stau-Hochburgen – Wo der Autoverkehr am zähsten entlangkriecht",
      "teaser": "In der Pendler-Nation Deutschland steigt die Zeit, in der Arbeitnehmer im Stau stecken, deutlich an. Das hängt mit Baustellen und dringend nötigen Sanierungen zusammen – aber auch an verkehrspolitischen Schritten zur Verdrängung der Autos aus den Städten. Ein Paradebeispiel dafür ist Frankfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus255079828/Stau-in-deutschen-Staedten-Deutschlands-Stau-Hochburgen-Wo-der-Autoverkehr-am-zaehsten-entlangkriecht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255117500/1707932167-ci23x11-w200/Stadtverkehr.jpg",
      "image_title": "Stadtverkehr auf der Bismarckstrasse in Berlin, 27.10.2021. Copyright: Florian Gaertner/photothek.de",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Nach Habecks Anti-Anleger-Plan – Das versprechen die anderen Parteien den Sparern",
      "teaser": "Der Ausgang der Bundestagswahl hat womöglich weitreichende Folgen für Millionen von Sparer-Depots. Das zeigen nicht nur die jüngsten Habeck-Äußerungen, sondern auch die Programme der anderen Parteien. WELT gibt den Überblick – und zeigt, welche Ideen Anlegern nicht gefallen dürften.",
      "url": "https://www.welt.de/wirtschaft/plus255127080/Krypto-Freibetrag-Soli-Nach-Habecks-Anti-Anleger-Plan-Das-versprechen-die-anderen-Parteien-den-Sparern.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255128814/0057932417-ci23x11-w200/Jahresauftaktsitzung-Gruenen-Fraktionsvorstand.jpg",
      "image_title": "14.01.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz und Spitzenkandidat der Grünen für die Bundestagswahl, äußert sich vor Beginn der Jahresauftaktsitzung des erweiterten Fraktionsvorstands von Bündnis 90/Die Grünen im Deutschen Bundestag. (zu dpa: «Habeck hält zusätzliche Ukraine-Hilfen für notwendig») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Karsten Seibel"
    },
    {
      "title": "Plötzliches Zinsbeben – und die Folgen für Bauherren, Aktionäre und Steuerzahler",
      "teaser": "Innerhalb kurzer Zeit und von vielen unbemerkt sind die Renditen von Staatsanleihen stark gestiegen. Diese Eskalation konterkariert die Bemühungen der Zentralbanken, Kreditkosten für Verbraucher, Firmen und Staaten zu senken. WELT erklärt, was das jetzt für alle Beteiligten bedeutet.",
      "url": "https://www.welt.de/wirtschaft/plus255109666/Alarm-am-Anleihenmarkt-Was-er-fuer-Steuerzahler-Kreditnehmer-und-Aktionaere-bedeutet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255122674/9077931887-ci23x11-w200/Image-678641d12c4c867f8e9b53f3.jpg",
      "image_title": "DWOSB-WI-steigende-Zinsen-mku",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Die machtvolle Klima-Allianz ist am Ende",
      "teaser": "Ein Netzwerk aus Weltwirtschaftsforum, Großunternehmen, Vereinten Nationen und Banken wollte die Weltwirtschaft zur Klima-Neutralität nötigen. Jahrelang sahen Unternehmen sich zur Unterwerfung gezwungen. Doch nun bricht das undemokratische Gebilde zusammen.",
      "url": "https://www.welt.de/wirtschaft/plus255118352/Klimaschutz-Eine-machtvolle-Allianz-ist-am-Ende.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255118604/9397938457-ci23x11-w200/Bafin-verhaengt-Bussgeld-gegen-Blackrock.jpg",
      "image_title": "Das Logo des US-Vermögensverwalters \"BlackRock\" ist im Foyer der Geschäftsstelle zu sehen. Der US-Finanzgigant Blackrock hat Ärger mit der deutschen Finanzaufsicht Bafin. Die Behörde hat nach Angaben vom Dienstag (21.04.2020) eine Geldbuße in Höhe von 744.000 Euro gegen die Niederlassung des Vermögensverwalters in Großbritannien, die Blackrock Investment Management (UK) Limited, festgesetzt. +++ dpa-Bildfunk +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Ähnlich schlecht wie bei den Brücken sieht es bei den Wasserleitungen aus“",
      "teaser": "Nach dem Rohrbruch in Berlin zur Jahreswende waren Hunderttausende ohne Trinkwasser. Das könnte sich bundesweit vielerorts wiederholen, warnt ein Professor für Wasserinfrastruktur. Warum der Zustand bislang ignoriert wurde – und was jetzt geschehen müsste.",
      "url": "https://www.welt.de/wissenschaft/plus255121776/Marode-Infrastruktur-Aehnlich-schlecht-wie-bei-den-Bruecken-sieht-es-bei-den-Wasserleitungen-aus.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255127492/2317932027-ci23x11-w200/marode-Wasserleitung-rot.jpg",
      "image_title": "Marodes Wassernetz",
      "author": "Verena Müller"
    },
    {
      "title": "So gefährlich ist Russlands Schattenflotte",
      "teaser": "Hunderte Tanker transportieren russisches Öl über die Weltmeere – und helfen so, die Kriegskasse des Kremls zu füllen. Sanktionen des Westens können die sogenannte Schattenflotte bisher nicht stoppen. Dabei ist sie gleich in mehrfacher Hinsicht eine Gefahr für Europa.",
      "url": "https://www.welt.de/politik/ausland/plus255135688/Russland-So-gefaehrlich-ist-die-Schattenflotte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255139118/5037933837-ci23x11-w200/Havarierter-Tanker.jpg",
      "image_title": "13.01.2025, Mecklenburg-Vorpommern, Sassnitz: Der manövrierunfähige Tanker \"Eventin\" liegt zwischen Binz und Sassnitz auf der Reede Sassnitz. (zu dpa: «Manövrierunfähiger Tanker - Reeder muss Sicherung zahlen») Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Praktisch sein, nicht moralisch“ – Europa testet die Brandmauer",
      "teaser": "In Österreich steht mit Herbert Kickl ein rechter Hardliner kurz vor dem Kanzleramt. EU-Diplomaten in Brüssel rätseln, wie man künftig mit Wien umgehen soll. Ihnen ist klar: Die Brandmauer lässt sich kaum noch aufrechterhalten. Auch wenn sie in einem wichtigen Land noch steht.",
      "url": "https://www.welt.de/politik/ausland/plus255133724/Rechtspopulisten-Praktisch-sein-nicht-moralisch-Europa-testet-die-Brandmauer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255135858/2947936687-ci23x11-w200/Image-6787aa01aeeb995dd91ede95.jpg",
      "image_title": "´´",
      "author": "Oliver Noyan"
    },
    {
      "title": "„Dummheit ist keine Gerechtigkeit“ – „Ich finde es falsch, was du machst“",
      "teaser": "Beim WELT TV-Duell offenbaren sich die Vorhaben von FDP und Grünen als unvereinbar. Wolfgang Kubicki zerreißt Habecks Idee, Kapitalerträge mit Abgaben zu belasten, und die grüne Migrationspolitik. Katrin Göring-Eckardt findet: Wenn man Zuwanderer in Arbeit bekomme, sei egal, „wie sie hergekommen sind“.",
      "url": "https://www.welt.de/politik/deutschland/plus255119988/Kubicki-vs-Goering-Eckardt-bei-WELT-TV-Dummheit-ist-keine-Gerechtigkeit-Ich-finde-es-falsch-was-du-machst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255137978/4217937697-ci23x11-w200/Streitgespraech-Duell-zw-Katrin.jpg",
      "image_title": "Streitgespraech (Duell) zw. Katrin Goering-Eckardt (Die Grünen) und Wolfgang Kubicki (FDP",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„AfD hat keine Angst mehr vor der Nazi-Keule“",
      "teaser": "Die in Umfragen erstarkte AfD erklärt die CDU zum Hauptgegner im Bundestagswahlkampf. Bislang findet diese kein effizientes Mittel gegen die Rechtsaußen-Konkurrenz. Jetzt erklären einflussreiche Christdemokraten, wie die Union der AfD Paroli bieten könne.",
      "url": "https://www.welt.de/politik/deutschland/plus255117190/Union-vs-Rechtsaussen-Partei-AfD-hat-keine-Angst-mehr-vor-der-Nazi-Keule.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255132976/9437938397-ci23x11-w200/Image-678787bfaeeb995dd91edaff.jpg",
      "image_title": "Merz, Weidel, Teaser",
      "author": "Nikolaus Doll"
    },
    {
      "title": "In Grönland reißen Trumps Expansionsfantasien alte Wunden auf",
      "teaser": "Der künftige US-Präsident Donald Trump will Grönland annektieren – und droht notfalls mit Gewalt. Damit hat er nicht nur diplomatische Unruhen ausgelöst. Für die Menschen auf der Insel weckt der Verstoß dunkle Erinnerungen an die Vergangenheit, wie ein Besuch vor Ort zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus255125036/In-Groenland-reissen-Trumps-Expansionsfantasien-alte-Wunden-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255132786/8107935917-ci23x11-w200/Image-67878302aeeb995dd91eda82.jpg",
      "image_title": "Reportage aus Grönland",
      "author": "Alina Quast"
    },
    {
      "title": "Mit diesem Ökostrom-Kniff rechnet sich Volkswagen seine E-Autos grüner",
      "teaser": "Ohne Ökostrom-Tarif oder eigene Solaranlage stoßen E-Autofahrer indirekt eine große Menge an CO₂ aus. Volkswagen will diesen Klima-Makel nun ausgleichen und investiert Millionen in Ökostrom-Projekte. Einen Makel hat das Engagement allerdings.",
      "url": "https://www.welt.de/wirtschaft/plus255132772/Volkswagen-Mit-diesem-Oekostrom-Kniff-rechnet-sich-der-Konzern-seine-E-Autos-gruener.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255140366/5117932347-ci23x11-w200/Volkswagen.jpg",
      "image_title": "Ein Volkswagen Logo auf einem Elektroauto ID.3. Bei Europas größtem Autobauer drohen wegen Sparmaßnahmen Werksschließungen.",
      "author": "Daniel Zwick"
    },
    {
      "title": "Lindner wirft Habeck vor, ihn in der Atom-Frage getäuscht zu haben",
      "teaser": "Als einer der letzten Zeugen sagt Ex-Finanzminister Lindner im Untersuchungsausschuss zum Atomausstieg aus. Er macht Wirtschaftsminister Habeck schwere Vorwürfe, dessen Ministerium habe falsch über Gespräche mit den AKW-Betreibern informiert. Auch das Machtwort des Kanzlers sei gar keines gewesen.",
      "url": "https://www.welt.de/wirtschaft/plus255141130/Untersuchungsausschuss-Lindner-wirft-Habeck-vor-ihn-in-der-Atom-Frage-getaeuscht-zu-haben.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255141128/4777933227-ci23x11-w200/Sitzung-des-Untersuchungsausschusses-zum-Atomausstieg.jpg",
      "image_title": "dpatopbilder - 15.01.2025, Berlin: Christian Lindner (FDP, r.u.l.), früherer Bundesfinanzminister, verlässt die Anhörung des Untersuchungsausschusses zum Atomausstieg und spiegelt sich dabei. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Vetter"
    },
    {
      "title": "Dieses Bundesland führt Deutschlands nie dagewesenen Windkraft-Ausbau an",
      "teaser": "Wirtschaftsminister Habeck kann vor seinem Abschied einen Erfolg verbuchen: 2024 wurden Windkraftanlagen mit 14.000 Megawatt Leistung genehmigt – ein Rekord. Ausgerechnet ein CDU-geführtes Bundesland tut sich dabei besonders hervor und führt das Ranking mit riesigem Abstand an.",
      "url": "https://www.welt.de/wirtschaft/plus255138172/Erneuerbare-Energien-Dieses-Bundesland-fuehrt-den-nie-dagewesenen-Windkraft-Ausbau-an.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255140100/1327939677-ci23x11-w200/Image-6787d60448d3930c6fd0a93b.jpg",
      "image_title": "DWOSB_WI_Windkraft; Montage Infografik WELT",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Vorwurf Hirn- und Organschäden – Dieser Fall ist Bayers nächstes bedrohliches Risiko",
      "teaser": "Eigentlich wollte Bayer gute Nachrichten aus dem Pharmageschäft verkünden. Doch ein juristischer Rückschlag überschattet die Erfolge. Diesmal geht es um mögliche Gesundheitsschäden der Chemikalie PCB. Analysten sehen den Komplex für das Unternehmen mit Sorge.",
      "url": "https://www.welt.de/wirtschaft/plus255138142/Bayer-Diese-Klagen-sind-das-naechste-bedrohliche-Risiko.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255139066/0727930277-ci23x11-w200/Bayer-AG-Logo-der-Firma-des-Chemie-und-Pharmakonzerns-fuer-Gesundheit-Medikamente-und-Medizin-a.jpg",
      "image_title": "Bayer AG Logo der Firma des Chemie- und Pharmakonzerns für Gesundheit, Medikamente und Medizin, auf dem Messestand beim Augsburger CSU Partei Tag.",
      "author": "Anja Ettel"
    },
    {
      "title": "Möglicherweise die letzte Chance, dass Deutschlands Wirtschaft wieder in Schwung kommt",
      "teaser": "Die Bundesrepublik steckt einer historischen Wachstumskrise. Nicht nur unter Scholz, auch schon in der Merkel-Ära wurde die Belastbarkeit der Unternehmen getestet: mit einer zeitgeistigen Energiewende und zukunftsblinder Sozialpolitik. Nur noch eine radikale Kurskorrektur kann helfen.",
      "url": "https://www.welt.de/wirtschaft/plus255135102/Rezession-Moeglicherweise-die-letzte-Chance-dass-die-Wirtschaft-wieder-in-Schwung-kommt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255135362/8797933967-ci23x11-w200/Image-661e84957cb97f0fda95f71e.jpg",
      "image_title": "WELT-Chefökonomin Dorothea Siems",
      "author": "Dorothea Siems"
    },
    {
      "title": "Über 1000 Euro mehr – Jetzt zeigen sich die großen Grundsteuer-Verlierer",
      "teaser": "Es sind die Wochen der Grundsteuer-Wahrheit. Immer mehr Städte versenden die Bescheide, in einigen müssen Eigentümer allerdings immer noch mehrere Wochen warten. Unterdessen wird immer deutlicher, welche Gruppe an Immobilienbesitzern die Reform am härtesten trifft.",
      "url": "https://www.welt.de/wirtschaft/plus255098282/Grundsteuer-Ueber-1000-Euro-mehr-Jetzt-zeigen-sich-die-grossen-Verlierer-der-Reform.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255115848/9997936107-ci23x11-w200/Wohngebiet-in-Aschheim-bei-Muenchen.jpg",
      "image_title": "Wohngebiet in Aschheim bei Muenchen.",
      "author": "Karsten Seibel"
    },
    {
      "title": "„Für Durchschnittsverdiener ist die Chance auf Wohneigentum heute gleich null“",
      "teaser": "Deutschlandweit werden Bauprojekte zusammengeschrumpft und die Eigentumsquote geht zurück, zeigt eine aktuelle Studie. Vielen Haushalten bleibt nur die Mietwohnung. Das allerdings führt aber zu Risiken im Alter, wie eine Rechnung offenlegt.",
      "url": "https://www.welt.de/wirtschaft/plus255116688/Immobilien-Fuer-Durchschnittsverdiener-ist-die-Chance-auf-Wohneigentum-gleich-null.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255118140/5077936897-ci23x11-w200/Happy-couple-looking-out-of-apartment-window.jpg",
      "image_title": "EIgenheim",
      "author": "Michael Fabricius"
    },
    {
      "title": "Mit 100.000 Euro zur Dividenden-Rente – Diese 6 ETFs sind der Schlüssel zum Erfolg",
      "teaser": "Wer etwa durch einen Arbeitsbonus oder den Hausverkauf plötzlich mehrere Tausend Euro zur Verfügung hat, steht vor der Frage: Was tun mit dem Geld? Eine lukrative Option sind Dividenden-ETFs, die Ihr Vermögen durch mehrere Ausschüttungen im Jahr konstant vergrößern. WELT stellt 6 Fonds vor.",
      "url": "https://www.welt.de/wirtschaft/plus254913356/ETFs-Mit-100-000-Euro-zur-Dividenden-Rente-Diese-6-ETFs-sind-der-Schluessel-zum-Erfolg.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255045502/0137936827-ci23x11-w200/Image-677bb0f4a68e5554d05ad2e8.jpg",
      "image_title": "DWOSB_Teaser_zweite_Rente_aw_KI",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Einsparung von bis zu 22 Prozent“? Das fragwürdige Versprechen der Energiespar-Tapete",
      "teaser": "Die explodierenden Energiepreise lassen Produkte zur Wärmedämmung boomen. Darunter auch Isoliertapeten, die die Wärme durch winzige Plastik-Luftkammern im Raum halten sollen. Doch der Einsatz rechnet sich längst nicht in allen Gebäuden. Und der Nutzen ist ohnehin umstritten.",
      "url": "https://www.welt.de/wirtschaft/plus254960484/Waermedaemmung-Einsparung-von-bis-zu-22-Das-fragwuerdige-Versprechen-der-Energiespar-Tapete.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255039742/8317935937-ci23x11-w200/454251904.jpg",
      "image_title": "454251904",
      "author": "Richard Haimann"
    },
    {
      "title": "Perfekter Mix aus Zinsen, Nachfrage, Angebot? Was Immobilienkäufer jetzt wissen sollten",
      "teaser": "Die Bauzinsen haben sich auf einem erträglichen Niveau eingependelt und die Immobilienpreise steigen mittlerweile wieder an. Zudem rechnen Experten mit wachsender Nachfrage bei erstaunlich geringem Angebot. Daraus folgt eine ziemlich klare Preisentwicklungs-Prognose.",
      "url": "https://www.welt.de/finanzen/immobilien/plus254992112/Immobilien-Guter-Mix-aus-Zinsen-Nachfrage-Angebot-was-Kaeufer-jetzt-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile254994528/0157930477-ci23x11-w200/DWOSB-Eigenheime-Hauskauf-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Drei Führungen verspielt – Freistoß-Traumtor schockt Bremen in letzter Sekunde",
      "teaser": "Werder Bremen zittert sich in einem umkämpften Spiel zum Sieg gegen Heidenheim. Auf Grülls Blitztor und Duckschs erneuten Führungstreffer finden die Heidenheimer noch die passende Antwort. Dann ist es erneut Grüll, der das Spiel entscheidet. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255141180/SV-Werder-Bremen-1-FC-Heidenheim-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255141240/6917932107-ci23x11-w200/Werder-Bremen-1-FC-Heidenheim.jpg",
      "image_title": "SV Werder Bremen – 1. FC Heidenheim: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "Stuttgart dreht das Spiel, dann fliegen beide Leipzig-Stürmer vom Platz",
      "teaser": "Stuttgart schließt die Hinrunde mit einem Sieg gegen Leipzig ab. Sesko bringt RB früh in Führung, doch Bruun Larsen und Woltemade drehen das Spiel für den VfB. In der Schlussphase fliegen gleich zwei Leipzig-Spieler vom Platz. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255141260/VfB-Stuttgart-RB-Leipzig-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255141266/4887937347-ci23x11-w200/Referee-Sascha-Stegem-shows-the-yel.jpg",
      "image_title": "VfB Stuttgart – RB Leipzig: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "Augsburgs erster Auswärtssieg – Union kassiert nächsten Nackenschlag im Abstiegskampf",
      "teaser": "Auch das Heimdebüt vom neuen Trainer Steffen Baumgart bringt keinen Erfolg für Union Berlin. Alexis Claude-Maurices Doppelpack lässt die Alte Försterei früh verstummen. Die Köpenicker finden keine Antwort mehr auf den frühen Rückstand. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255141224/1-FC-Union-Berlin-FC-Augsburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255141262/0487934967-ci23x11-w200/1-FC-Union-Berlin-FC-Augsburg.jpg",
      "image_title": "1. FC Union Berlin – FC Augsburg: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "Sané und Kane glänzen – Gnadenlose Bayern feiern Schützenfest gegen Hoffenheim",
      "teaser": "Der FC Bayern München feiert einen Kantersieg gegen die TSG Hoffenheim. Leroy Sané schnürt seinen dritten Bundesliga-Doppelpack für den Rekordmeister, Harry Kane baut seine überragende Elfmeterserie aus und legt einen weiteren Treffer vor. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255141238/FC-Bayern-Muenchen-TSG-1899-Hoffenheim-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255141236/6187932907-ci23x11-w200/Bayern-Muenchen-TSG-1899-Hoffenheim.jpg",
      "image_title": "FC Bayern München – TSG 1899 Hoffenheim: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "Zaubertor im Abstiegskampf – Hofmanns Geniestreich lässt Bochum beben",
      "teaser": "Der VfL Bochum schöpft neue Hoffnung im Abstiegskampf. Große Chancen sind im Kellerduell gegen den FC St. Pauli zunächst Mangelware. Dann entscheidet Hofmann die Partie nach starker Vorarbeit mit einem artistischen Traumtor. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255140852/VfL-Bochum-FC-St-Pauli-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255140850/5037931037-ci23x11-w200/VfL-Bochum-1848-v-FC-St-Pauli-1910-Bundesliga.jpg",
      "image_title": "VfL Bochum – FC St. Pauli: Die Highlights im Video – Bundesliga"
    },
    {
      "title": "„Je länger jemand mit unerkanntem Autismus lebt, umso höher ist die Gefahr von Depressionen“",
      "teaser": "Bei Mädchen wird Autismus oft nicht diagnostiziert, dabei gibt es bereits früh Hinweise. Die Folge können Erkrankungen wie Angststörungen und Burn-out sein. Eine Psychologin klärt über die Anzeichen auf.",
      "url": "https://www.welt.de/vermischtes/plus254681444/Je-laenger-jemand-mit-unerkanntem-Autismus-lebt-umso-hoeher-ist-die-Gefahr-von-Depressionen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255114868/5047933247-ci23x11-w200/Depressed-woman-lying-on-the-bed-at-home.jpg",
      "image_title": "Depressed woman lying on the bed at home.",
      "author": "Jette Moche"
    },
    {
      "title": "Mit diesen 7 Übungen stärken Sie Ihre Beziehung",
      "teaser": "Wer Sport macht, weiß, dass sich Erfolg nur mit regelmäßigem Training einstellt. Ähnlich ist das auch mit Beziehungen. Wie gutes Beziehungstraining aussieht.",
      "url": "https://www.welt.de/vermischtes/plus255091374/Liebe-und-Partnerschaft-Mit-diesen-7-Uebungen-staerken-Sie-Ihre-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255091366/4727930947-ci23x11-w200/Young-romantic-couple-lying-on-bed-at-home.jpg",
      "image_title": "Deutschland, NRW, Essen, Wohnung, Home, Lockdown, Paar, Beziehung, Jung, Eltern, Mann, 24 Jahre, Frau, 21 Jahre Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Abnehmen ohne Diät – Drei Tricks, die garantiert funktionieren",
      "teaser": "Wer abnehmen will, kann sich quälen. Muss er aber nicht. Mit effektiven Methoden, die an wesentlichen Stellschrauben drehen, lässt sich viel mehr erreichen. Unsere Experten erklären Ihnen den kaum bekannten Grund für Bauchspeck und einen Stoffwechsel-Trick.",
      "url": "https://www.welt.de/sport/plus255080990/Abnehmen-ohne-Diaet-Drei-Methoden-die-garantiert-funktionieren.html",
      "image_url": "https://img.welt.de/img/sport/mobile239087367/0877932397-ci23x11-w200/DEVK-hilft-uebergewichtigen-Versicherten-beim-Abnehmen.jpg",
      "image_title": "Abnehmen ohne Diät: Ein Jogger im Park"
    },
    {
      "title": "Am Ende wollte er sein Lebenswerk verschenken – doch niemand wollte die Praxis",
      "teaser": "Über 30 Jahre war Dr. Achim Schnieder Allgemeinmediziner, wollte seine Praxis am Ende sogar verschenken. Doch einen Nachfolger fand er nicht. Das liegt auch an einer neuen Generation von Ärzten, die ganz andere Ansprüche und Bedenken hat.",
      "url": "https://www.welt.de/vermischtes/plus255075322/Aerztemangel-in-Deutschland-Keinen-Nachfolger-gefunden-Dr-Schnieders-letzte-Sprechstunde.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile255074862/8847932577-ci23x11-w200/Delmenhorst-Niedersachsen-26-11-2024-Reportage-Praxis-zu-verschenken-Ein-Mediziner-gibt.jpg",
      "image_title": "Reportage: Praxis zu verschenken. Hausarzt Dr. Achim Schnieder findet keinen Nachfolger für seine Praxis und geht in den Ruhestand - 26.11.2024 - Delmenhorst (Niedersachsen) . Das Inventar (Möbel, Geräte, Medikamente, Computer, ect.) der Praxis wird aufgelöst und an Einrichtungen in Rumänien und der Ukraine verschenkt. An seinem letzten Arbeitag verabschiedet er sich von seinen letzten Patienten.",
      "author": "Gerrit-Freya Klebe"
    },
    {
      "title": "Er will etwas erzählen. Sie fällt ihm ständig ins Wort – So finden Sie zueinander zurück",
      "teaser": "Erfolgreiche Paare arbeiten nicht gegen-, sondern miteinander. Insbesondere vor anderen. Denn nichts ist anstrengender, als einem anderen Paar beim Streiten zusehen zu müssen. Ein Trick vor dem Einschlafen kann die Beziehung für immer verändern.",
      "url": "https://www.welt.de/vermischtes/plus255023908/Partnerschaft-Er-will-etwas-erzaehlen-Sie-faellt-ihm-staendig-ins-Wort.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255023746/2047939777-ci23x11-w200/USA-New-Jersey-Jersey-City-Young-couple-arguing.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Der Tod des Wahlkampfs",
      "teaser": "Ein paar Plakate, ein paar Parolen und ein paar Profis in den Werbeagenturen, die selbst kaum noch glauben, dass so eine Kampagne den Unterschied macht: Wir sehen dem Wahlkampf alter Schule gerade beim Sterben zu. Doch erkennbar wird auch, was ihn in Zukunft ersetzt.",
      "url": "https://www.welt.de/kultur/plus255121092/Bundestagswahl-2025-Der-Tod-des-Wahlkampfs.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255122708/5847935547-ci23x11-w200/Christian-Lindner-in-Bielefeld.jpg",
      "image_title": "11.01.2025 - FDP-Bundesvorsitzender Christian Lindner während seiner Wahlkampfveranstaltung im Lenkwerk in Bielefeld. Im Bild: Schilder mit dem Wort Wirtschaftswende. Foto: Noah Wedel",
      "author": "Dirk Schümer"
    },
    {
      "title": "Diese Dinge sollte man niemals bereuen",
      "teaser": "Die Reue steht heutzutage hoch im Kurs. Die einen bedauern es, Kinder bekommen zu haben, die anderen klagen über ihre Studien-Wahl: Habe ich in meinem Leben eine falsche Entscheidung getroffen? Warum das Gefühl zunimmt und was man dagegen tun kann.",
      "url": "https://www.welt.de/kultur/plus255123966/Wichtige-Lebensentscheidungen-Diese-Dinge-sollte-man-niemals-bereuen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255125226/0347930267-ci23x11-w200/Close-up-of-woman.jpg",
      "image_title": "Regretting",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Nach der Immobilienentwertung kommt die Sparerberaubung",
      "teaser": "Auch ohne Kolonien kann man eingeborene Völker ausbeuten: Die grünen Herren und ihre Anhänger brauchen heute das Geld, das Sparer im Alter gern hätten. Auf Sentimentalität wird keine Rücksicht genommen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255120132/Sozialabgaben-auf-Kapitalertraege-Nach-der-Immobilienentwertung-kommt-die-Sparerberaubung-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255120210/7677935127-ci23x11-w200/Image-6786176821f8f5728de22e76.jpg",
      "image_title": "spa1 //Es ist nicht gut, große Ideen zu haben, ohne das nötige Geld, um sie auch auszuführen// fettkursiv //, sagte einmal nicht etwa Robert Habeck nach der Pleite von Northvolt, spateas Wohlstand nein danke! Nach der Immobilienentwertung kommt die Sparerberaubung Auch ohne Kolonien kann man eingeborene Völker ausbeuten: Die grünen Herren und ihre Anhänger brauchen heute das Geld, das Sparer im Alter gern hätten. Auf Sentimentalität wird keine Rücksicht genommen.",
      "author": "Don Alphonso"
    },
    {
      "title": "Die Droge der Party, die Droge des Terrors",
      "teaser": "Captagon ist beliebt bei arabischen Hedonisten, die keinen Alkohol trinken dürfen, und bei islamistischen Kämpfern – gegen die Angst. Unter Assad war Syrien der größte Exporteur des Aufputschmittels. Wenn das neue Regime das unterbindet, könnte das Folgen für Deutschland haben.",
      "url": "https://www.welt.de/kultur/plus255116292/Captagon-aus-Syrien-Die-Droge-der-Party-die-Droge-des-Terrors.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255116562/7557932857-ci23x11-w200/Sacks-of-chemicals-plastic-fruit-and-millions-of-pills-inside-a-Damascus-Captagon-factory.jpg",
      "image_title": "Captagon versteckt in Badeseife",
      "author": "Alfred Schlicht"
    },
    {
      "title": "Der Niedergang des Deutschen als Wissenschaftssprache",
      "teaser": "An der TU München werden 70 von 111 Masterstudiengängen bereits auf Englisch unterrichtet: Als Wissenschaftssprache findet das Deutsche kaum noch statt. Das erste Opfer dieser Entwicklung: die viel beschworene Vielfalt. Schlimmer noch sind die Fehler, die sich so einschleichen.",
      "url": "https://www.welt.de/kultur/plus255115630/Anglisierung-der-Wissenschaft-Das-Deutsche-auf-dem-Abstellgleis.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255116304/0187937367-ci23x11-w200/A-man-sitting-in-an-auditorium-with-his-head-resting-in-his-arms.jpg",
      "image_title": "Im Hörsaal hat es der „native speaker“ oft leichter",
      "author": "Wolfgang Krischke"
    },
    {
      "title": "Das Scheitern der einstigen Hoffnungsträger",
      "teaser": "Sanna Marin, Jacinda Ardern, Justin Trudeau und Emmanuel Macron galten als Hoffnungsträger einer neuen Form von Politik. Alle vier sind in dieser Rolle gescheitert. Aus welchem Grund?",
      "url": "https://www.welt.de/debatte/plus255121108/Polit-Stars-Das-Scheitern-der-einstigen-Hoffnungstraeger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255121106/7177938227-ci23x11-w200/Image-6786312df1b52d37302cdfcd.jpg",
      "image_title": "DWOSB_FO_Hoffnungstraeger_js",
      "author": "Alan Posener"
    },
    {
      "title": "Warum Shitbürgertum?",
      "teaser": "Schon vor Veröffentlichung hat das Buch „Shitbürgertum“ passenderweise einen sogenannten Shitstorm und eine Debatte über Zensur und Feigheit in der Verlagswelt erzeugt. Worum geht es dem Autor Ulf Poschardt und warum muss das woke Bürgertum künftig zittern? Wir dokumentieren hier das Vorwort.",
      "url": "https://www.welt.de/debatte/plus255120730/Warum-Shitbuergertum-Das-neue-Buch-von-Ulf-Poschardt.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255122770/7147930587-ci23x11-w200/Cover-Buch-Poschardt.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Deutschland sollte sich Trump und seine Wirtschaftspläne zum Vorbild nehmen",
      "teaser": "Donald Trump wird der US-Wirtschaft wichtige Impulse geben – von Steuersenkungen, über Bürokratieabbau bis zur Start-up-Kultur. In allen Bereichen kann sich die Bundesregierung noch viel abgucken – und drohende Zölle mit einer besonderen Taktik umgehen.",
      "url": "https://www.welt.de/debatte/kommentare/plus255112536/Deutschland-sollte-sich-Trump-und-seine-Wirtschaftsplaene-zum-Vorbild-nehmen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254886934/5007933097-ci23x11-w200/Image-661e84957cb97f0fda95f71e.jpg",
      "image_title": "WELT-Redakteurin Dorothea Siems",
      "author": "Dorothea Siems"
    },
    {
      "title": "So schnell kann's gehen mit dem Abschied von der woken Seele",
      "teaser": "Über Jahre konnten konformistische Lauchmänner ihre Diversität kapitalisieren. Mark Zuckerberg wünscht sich nun „männliche Energie“ zurück. Für viele klingt das wie eine Drohung. Blöd nur, dass sie sich über Halbwahrheiten aufregen.",
      "url": "https://www.welt.de/debatte/kommentare/plus255114144/Zuckerberg-So-schnell-kann-s-gehen-mit-dem-Abschied-von-der-woken-Seele.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255096960/9477936067-ci23x11-w200/Anna-Schneider-Autorenfoto-2024.jpg",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Der Mythos vom „hybriden Krieg“",
      "teaser": "Mit dem Zauberwort „hybrid“ konnten Sicherheits- und Verteidigungspolitiker bisher Wahrscheinlichkeiten zu Gewissheiten erklären und beherrschbare Risiken zu existenziellen Bedrohungen hochstilisieren. Aber das ist ein Irrweg, meint unser Gastautor, ein ehemaliger Nato-Stratege.",
      "url": "https://www.welt.de/debatte/kommentare/plus255049892/Verteidigungspolitik-Der-Mythos-vom-hybriden-Krieg.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255050314/6217939287-ci23x11-w200/Cyberattacken-auf-Kommunen.jpg",
      "image_title": "Angriffe auf Computersysteme gehören inzwischen zur Kriegsführung",
      "author": "Michael Rühle"
    },
    {
      "title": "Die Bücher-Retter und ihre sagenhaften Methoden",
      "teaser": "Wasser, Feuer, Säurefraß und Tintenfraß: Gewaltige Mengen an Büchern und Schriften in deutschen Archiven sind gefährdet. Die Restaurierung gelingt in kleinen Werkstätten – und mithilfe einer neu entwickelten Methode aus Weimar.",
      "url": "https://www.welt.de/wissenschaft/plus254742472/Restaurierung-Die-Buecher-Retter-und-ihre-sagenhaften-Methoden.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254742460/5007939147-ci23x11-w200/Beschaedigte-Handschriften-in-der-Restaur-13.jpg",
      "image_title": "Beschädigte Handschriften in der Restaurierungswerkstatt von Doreen Geisecke-Weiß, Hildesheim",
      "author": "Holger Kreitling"
    },
    {
      "title": "Von diesen aktuellen Sensationen hat kaum jemand gehört",
      "teaser": "Gerade haben sich erstaunliche Durchbrüche ereignet, doch sie machen kaum Schlagzeilen. Oder wussten Sie von Abermillionen geretteter Kinder oder dass sich die Walbestände erholen? Sogar im Kampf gegen HIV gelingt Medizinern entscheidender Fortschritt.",
      "url": "https://www.welt.de/wissenschaft/plus255047844/Von-diesen-aktuellen-Sensationen-hat-kaum-jemand-gehoert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255103098/4117938757-ci23x11-w200/Kombo-Bojanowksi-Wale.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Zu welchem Zeitpunkt Sie Kaffee trinken müssen, um länger zu leben",
      "teaser": "Der Duft am Morgen, die Energie im Mittagstief: Kaffee ist mehr als Genuss. Eine neue Studie belegt nun, dass er die Gesundheit fördern und das Leben sogar verlängern kann. Entscheidend sind Menge und Zeitpunkt des Konsums.",
      "url": "https://www.welt.de/wissenschaft/plus255080072/Studie-Wer-Kaffee-zu-diesem-Zeitpunkt-trinkt-koennte-laenger-leben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255082806/5757933177-ci23x11-w200/Image-677fea820e593f6685fcc99a.jpg",
      "image_title": "MP Söder in der Pandemie - Pop-Ministerpräsident Markus Söder mit Spider-Man-Tasse in der Staatskanzlei in München, 02.12.21",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Bleivergiftung-Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/0977938807-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Wenn Urin so aussieht, als hätte jemand Spüli hineingegeben, muss das abgeklärt werden“",
      "teaser": "Welche Farbe, Geruch, Konsistenz hat der Urin? Aus den Antworten lässt sich so einiges ablesen, aber die Urindiagnostik wird selten genutzt. Dabei könnte sie Patienten vor aufwendigen Untersuchungen – und womöglich der Dialyse bewahren, sagt eine Expertin.",
      "url": "https://www.welt.de/gesundheit/plus255054410/Gesundheit-Wenn-Urin-so-aussieht-als-haette-jemand-Spueli-hineingegeben-muss-das-abgeklaert-werden.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255054966/5387939807-ci23x11-w200/GettyImages-1665506447.jpg",
      "image_title": "GettyImages-1665506447",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Wollen Kinder identifizieren, bevor man merkt, dass sie sich nicht altersgemäß entwickeln“",
      "teaser": "Mit Erbgut-Analysen könnten Babys bald auf Hunderte Krankheiten untersucht werden. Das würde frühzeitige Behandlungen ermöglichen – wirft aber auch ethische Fragen auf. Ärzte sind besorgt. Denn privaten Anbieter wittern einen lukrativen Markt mit der Unsicherheit der Eltern.",
      "url": "https://www.welt.de/gesundheit/plus255118406/Neugeborenen-Screening-Wir-wollen-Kinder-identifizieren-bevor-man-merkt-dass-sie-sich-nicht-altersgemaess-entwickeln.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255120364/4027939097-ci23x11-w200/Baby-Looking-at-Camera.jpg",
      "image_title": "Baby Looking at Camera",
      "author": "Rainer Kurlemann"
    },
    {
      "title": "Wenn Fitness zur tödlichen Sucht wird",
      "teaser": "In der Magersucht-Statistik scheint es einen neuen Trend geben: Zunehmend erkranken Jungen und Männer an dem vermeintlichen Frauenleiden. Das könnte etwas mit der Corona-Pandemie und bestimmten Influencern zu tun haben. Eine Gruppe ist besonders gefährdet.",
      "url": "https://www.welt.de/gesundheit/plus254978222/Wenn-Fitness-zur-toedlichen-Sucht-wird.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255106740/6757938777-ci23x11-w200/Zwang-statt-Leidenschaft-Sportsucht-ist-schlimm-aber-selten.jpg",
      "image_title": "Zum dpa-Magazin-Bericht vom 16. November 2015: Die meisten Läufer trainieren aus Spaß. Wenn der Körper an Grenzen stößt, sollte man einen Gang runterschalten. (Archivbild vom 02.07.2015/Die Veröffentlichung ist für dpa-Magazin-Bezieher honorarfrei.) Foto: Klaus-Dietmar Gabbert",
      "author": "Angela Stoll"
    },
    {
      "title": "„Langfristig heben anaerobe Tätigkeiten die Stimmung stärker an“",
      "teaser": "Müde, ausgelaugt, antriebslos – so fühlen sich viele Menschen, besonders jetzt im Winter. Dabei helfen schon kleine Lebensumstellungen und besondere Nährstoffe. Am besten wirkt eine Maßnahme, von der man es nicht erwartet hätte.",
      "url": "https://www.welt.de/gesundheit/plus255095600/Muedigkeit-Langfristig-heben-anaerobe-Taetigkeiten-die-Stimmung-staerker-an.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255095596/4857937407-ci23x11-w200/Runner.jpg",
      "image_title": "Close up of feet of a runner running in autumn leaves training exercise",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Männer sehnen sich mehr nach einer festen Beziehung als Frauen“",
      "teaser": "Offenbar leben Männer gar nicht so gerne allein und unabhängig, sondern suchen lieber eine feste Beziehung als etwas Unverbindliches. Eine Psychologin erklärt, warum das so ist.",
      "url": "https://www.welt.de/gesundheit/plus255086780/Psychologie-Maenner-sehnen-sich-mehr-nach-einer-festen-Beziehung-als-Frauen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255089314/5687934497-ci23x11-w200/Happy-young-couple-taking-selfie-by-the-riverside.jpg",
      "image_title": "junges Paar",
      "author": "Louis Polczynski"
    },
    {
      "title": "Lieber den Atem trainieren, als im Wutraum zu toben",
      "teaser": "Von Wut getrieben, können Menschen manche schwierige Aufgaben zwar besser meistern. Auf Dauer ist es aber gesünder, diese Gefühlsregung auf andere Weise abzubauen. Was am besten hilft, haben Forscher nun herausgefunden.",
      "url": "https://www.welt.de/gesundheit/plus255062338/Wut-Mehr-Leistung-weniger-Aerger-dieses-Training-hilft-bei-starken-Gefuehlen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255062476/6117932957-ci23x11-w200/Mature-man-meditating-on-beach-rear-view-mid-section.jpg",
      "image_title": "Yoga, Meer, Medit",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/8747931297-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Alice Weidel und Elon Musk: Was Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatoren-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Scheitern der SPD-Kanzler",
      "teaser": "Kein Sozialdemokrat im höchsten Regierungsamt hat bisher seine Amtszeit selbstbestimmt beendet. Gerhard Schröder wurde vom Wähler bestraft, Helmut Schmidt stürzte durch ein Misstrauensvotum, Willy Brandt trat zurück. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/plus254418098/Bundeskanzler-Brandt-Schmidt-Schroeder-das-Scheitern-der-SPD-Kanzler.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254418090/1857931907-ci23x11-w200/Kanzler-3er-Kombo-Schroeder-Schmidt-B.jpg",
      "image_title": "Kanzler 3er Kombo Schröder/ Schmidt / Brand Thomas Koehler/picture alliance/photothek; Werek/picture alliance/SZ Photo; Peter Popp/picture-alliance/dpa; Montage WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Der Fall Khaled B. – Wenn ein Drogendealer die Polizei berät",
      "teaser": "Die Kundenliste von Khaled B. ist prominent: Siemens, der Bundestag und einige Polizeidienststellen in Niedersachsen nutzen seine IT-Beratung. Dann wird B. wegen Drogenhandels verurteilt. Für die Polizei ein peinlicher Vorgang – in dem auch Staatsanwalt Yashar G. als mutmaßlicher Kartell-Informant eine Rolle spielt.",
      "url": "https://www.welt.de/politik/deutschland/plus255126752/Hannover-Connection-Der-Fall-Khaled-B-Wenn-ein-Drogendealer-die-Polizei-beraet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255127056/4307938797-ci23x11-w200/Midsection-Of-Man-Holding-Cocaine.jpg",
      "image_title": "„Hannover-Connection“: Der Fall Khaled B. – Wenn ein Drogendealer die Polizei berät",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Herr Lauterbach hat mein Leben kaputt gemacht“, klagt eine Frau bei Olaf Scholz",
      "teaser": "Im SPD-Landesverband Nordrhein-Westfalen galt Olaf Scholz für viele Mitglieder insgeheim nur als zweite Wahl. Jetzt kommt der Kanzler zu einem Wahlkampfauftritt nach Lünen. Und wird dort mit seiner Corona-Politik und der AfD konfrontiert.",
      "url": "https://www.welt.de/politik/deutschland/plus255118804/Buergergespraech-Herr-Lauterbach-hat-mein-Leben-kaputt-gemacht-klagt-eine-Frau-bei-Olaf-Scholz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255118802/4917936737-ci23x11-w200/Candidate-for-the-Germany-s-Social.jpg",
      "image_title": "Candidate for the Germany's Social Democratic Party (SPD) German Federal Chancellor Olaf Scholz speaks during a public discussion in Luenen, western Germany, on January 13, 2025. Campaigning has begun in Germany ahead of general elections scheduled for February 23, 2025. (Photo by INA FASSBENDER / AFP)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "13,5 Jahre unschuldig in Haft – „Verantwortliche machen einfach weiter“",
      "teaser": "Manfred Genditzki wird 2010 wegen Mordes zu lebenslang verurteilt. Der Familienvater sieht seine Kinder nicht aufwachsen. Nach mehr als 13 Jahren Gefängnis dann die Wende: Er wird freigesprochen. Doch jetzt muss er sich bis auf den Cent genau mit der Staatsanwaltschaft über seine Entschädigung streiten.",
      "url": "https://www.welt.de/politik/deutschland/plus255090798/Manfred-Genditzki-13-5-Jahre-unschuldig-in-Haft-Verantwortliche-machen-einfach-weiter.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255115426/1087938267-ci23x11-w200/Image-6785195d7e59aa2697d019c3.jpg",
      "image_title": "Justizopfer Manfred Genditzki. Hinten im Bild: Rechtsanwältin Regina Rick / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Eindruck, dass diese Politiker wichtigen Teil unserer Gesellschaft verachten“",
      "teaser": "Deutschlands erster syrischstämmiger Bürgermeister Ryyan Alshebl erklärt, was ihn an der Debatte über die Rückkehr von Syrern in ihre Heimat ärgert. Ein Einbürgerungsstopp sei falsch. Der Grüne selbst fordert, dass syrische Kriminelle Deutschland verlassen müssen – er sehe dafür keine „große Hürden“.",
      "url": "https://www.welt.de/politik/deutschland/plus255078314/Fluechtlinge-aus-Syrien-Eindruck-dass-diese-Politiker-wichtigen-Teil-unserer-Gesellschaft-verachten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091692/3657930257-ci23x11-w200/Gebuertiger-Syrer-ist-Buergermeisterkandidat-in-schwaebischem-Dorf.jpg",
      "image_title": "Ryyan Alshebl (Bündnis 90/Die Grünen) sitzt in Ostelsheim auf einer Bank. Alshebl kam als Flüchtling aus Syrien nach Deutschland - Nur wenige Jahre später möchte er nun Bürgermeister von Ostelsheim werden. (zu dpa \"Von Syrien ins Ländle - Ryyan Alshebl will Bürgermeister werden\")",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Rückkehr aufs Land – „Habe mich in Berlin als Mensch verloren“",
      "teaser": "Deutsche Großstädte erleben den stärksten Bevölkerungsverlust seit Jahrzehnten: Viele Menschen ziehen ins Umland, kleinere Städte oder aufs Land, manche sogar in strukturschwache Regionen in Ostdeutschland. Hier erzählen zwei Frauen von ihren radikal unterschiedlichen Erfahrungen nach dem Umzug aufs Land.",
      "url": "https://www.welt.de/politik/deutschland/plus255023708/Stadtflucht-Rueckkehr-aufs-Land-Habe-mich-in-Berlin-als-Mensch-verloren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255045448/3267933027-ci23x11-w200/Image-677b969837e71f1aec28b094.jpg",
      "image_title": "Susann Kalbas",
      "author": "Nicolas Walter"
    },
    {
      "title": "Viel besser als der MSCI World – diese ETFs profitieren vom historischen Superzyklus",
      "teaser": "Die Natostaaten befinden sich inmitten eines neuen Investitionszyklus, der sich immer mehr beschleunigt und Rüstungsfirmen beachtliche Umsatzanstiege bescheren wird. WELT erklärt, um welche Summen es geht – und welche ETFs sich besonders für eine Teilhabe an diesem Megatrend eignen.",
      "url": "https://www.welt.de/wirtschaft/plus255084012/Besser-als-der-MSCI-World-diese-Ruestungs-ETFs-profitieren-vom-Superzyklus.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255084684/4537939447-ci23x11-w200/Image-677ffef50e593f6685fccaba.jpg",
      "image_title": "DWOSB_Ruestungs_etfs_ms",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Hohe Risiken im MSCI World – Mit dieser ETF-Strategie verhindern Sie den Absturz",
      "teaser": "Die Kursrallye der amerikanischen Aktien währt inzwischen viele Jahre. Sie hat auch dem beliebten MSCI World starke Wertzuwächse beschert und ihn sehr US-lastig gemacht. Das Rückschlagrisiko ist deshalb ziemlich groß. Mit einem einfachen Kniff können Sparer es reduzieren.",
      "url": "https://www.welt.de/wirtschaft/plus255024316/Welt-Depot-Hohe-Risiken-bei-MSCI-World-Mit-diesen-ETFs-verhindern-Sie-den-Absturz-in-2025.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255030788/9937933437-ci23x11-w200/Female-analyst-viewing-financial-market-data-on-a-screen.jpg",
      "image_title": "Traderin",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Ich kenne einige Fälle, bei denen die Männer sich dann gemeldet haben“",
      "teaser": "Sie, 27 Jahre, ist ratlos: Er hat Sex mit ihr, sie kuscheln, gehen spazieren – doch als sie wissen will, woran sie ist, wimmelt er sie ab. Es sei nur Freundschaft. Unser Paarberater gibt ihr einen Tipp. Es gebe nur einen Weg, Männer wie ihn für sich zu gewinnen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus251412094/Sind-wir-ein-Paar-Ich-kenne-einige-Faelle-bei-denen-die-Maenner-sich-dann-gemeldet-haben.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile251413144/0607932877-ci23x11-w200/jonathan-borba-e8i0PEXhwPc-unsplash.jpg",
      "image_title": "Er will keine feste Beziehung – kann sie ihn noch umstimmen?",
      "author": "Christian Thiel"
    },
    {
      "title": "Mit 100.000 Euro zur Dividenden-Rente – Diese 6 ETFs sind der Schlüssel zum Erfolg",
      "teaser": "Wer etwa durch einen Arbeitsbonus oder den Hausverkauf plötzlich mehrere Tausend Euro zur Verfügung hat, steht vor der Frage: Was tun mit dem Geld? Eine lukrative Option sind Dividenden-ETFs, die Ihr Vermögen durch mehrere Ausschüttungen im Jahr konstant vergrößern. WELT stellt 6 Fonds vor.",
      "url": "https://www.welt.de/wirtschaft/plus254913356/ETFs-Mit-100-000-Euro-zur-Dividenden-Rente-Diese-6-ETFs-sind-der-Schluessel-zum-Erfolg.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255045502/0137936827-ci23x11-w200/Image-677bb0f4a68e5554d05ad2e8.jpg",
      "image_title": "DWOSB_Teaser_zweite_Rente_aw_KI",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Je länger jemand mit unerkanntem Autismus lebt, umso höher ist die Gefahr von Depressionen“",
      "teaser": "Bei Mädchen wird Autismus oft nicht diagnostiziert, dabei gibt es bereits früh Hinweise. Die Folge können Erkrankungen wie Angststörungen und Burn-out sein. Eine Psychologin klärt über die Anzeichen auf.",
      "url": "https://www.welt.de/vermischtes/plus254681444/Je-laenger-jemand-mit-unerkanntem-Autismus-lebt-umso-hoeher-ist-die-Gefahr-von-Depressionen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255114868/5047933247-ci23x11-w200/Depressed-woman-lying-on-the-bed-at-home.jpg",
      "image_title": "Depressed woman lying on the bed at home.",
      "author": "Jette Moche"
    }
  ]
}