{
  "timestamp": "2025-01-06T21:08:22",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DCBR8iP9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DUBQXCyf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kickls Triumph – und die große Skepsis",
      "teaser": "Die monatelangen Versuche, die FPÖ von der politischen Macht in Wien fernzuhalten, sind endgültig gescheitert. Jetzt soll Parteichef Herbert Kickl eine Regierung bilden, die konservative ÖVP hat ihren Widerstand aufgegeben. Aber die Hürden für eine neue rechte Regierung sind groß.",
      "url": "https://www.welt.de/politik/ausland/plus255044728/Oesterreich-Kickls-Triumph-und-die-grosse-Skepsis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255048310/7277933547-ci23x11-w200/Far-Right-FPOe-To-Lead-Second-Round-Of-Austrian-Coalition-Negotiations.jpg",
      "image_title": "FPÖ-Chef Herbert Kickl bei seiner Ankunft zum Gespräch mit Bundespräsident Alexander Van der Bellen",
      "author": "Stefan Schocher"
    },
    {
      "title": "Die FDP ist die rationalste Partei der Gegenwart",
      "teaser": "Als stoische Stimme der bürgerlichen Mitte verweigert sich Christian Lindner allen Populismen. Seine FDP ist so, wie Robert Habeck gerne wäre und es nicht ist. Deutschland braucht davon dringend mehr.",
      "url": "https://www.welt.de/debatte/kommentare/plus255048034/Dreikoenigstreffen-Die-FDP-ist-die-rationalste-Partei-der-Gegenwart.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254957682/5807936057-ci23x11-w200/Welt-Chefredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Herausgeber Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Dieses Symptom deutet fast immer auf eine Depression hin“",
      "teaser": "Innerhalb eines Jahres erkrankt jeder dritte Europäer an einer psychischen Störung. Wie können wir widerstandsfähiger werden? Der Psychiater Henrik Walter empfiehlt eine „Stressimpfung“ und erklärt, warum man nicht unbedingt seine Kindheit aufarbeiten muss.",
      "url": "https://www.welt.de/kultur/plus254957232/Dieses-Symptom-deutet-fast-immer-auf-eine-Depression-hin.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254957020/1367936407-ci23x11-w200/Woman-hugging-tree-smiling.jpg",
      "image_title": "Resilienz Walter",
      "author": "Lena Karger"
    },
    {
      "title": "„Gerechte Leistungsgesellschaft“ – Mit dieser Grundsatzrede geht Merz ins Risiko",
      "teaser": "Zum Wahlkampfauftakt der Union hält Kanzlerkandidat Friedrich Merz eine bemerkenswerte Rede. Statt den Bürgern Versprechen zu machen, stellt er klar: Er wird sich und ihnen viele Mühen zumuten, wenn in Deutschland künftig Wohlstand und Sicherheit herrschen sollen.",
      "url": "https://www.welt.de/politik/deutschland/plus255040696/Merz-Gerechte-Leistungsgesellschaft-Mit-dieser-Grundsatzrede-geht-der-CDU-Chef-ins-Risiko.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255041530/8847938997-ci23x11-w200/149-Geburtstag-von-Adenauer-Rede-Merz.jpg",
      "image_title": "Unions-Kanzlerkandidat Friedrich Merz während seiner Rede zum 149. Geburtstag von Konrad Adenauer",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Islamische Gesellschaften haben ein anderes Verhältnis zur Gewalt",
      "teaser": "Im Westen ist eine Mehrheitskultur entstanden, die Gewalt in der Erziehung ablehnt. Deshalb ist vielen nicht bewusst, wie archaisch andere Kulturen noch sein können. Die Folgen der Zuwanderung in westliche Gesellschaften sollten uns die Augen dafür öffnen, schreibt die Islamkritikerin Ayaan Hirsi Ali in einem Gastbeitrag.",
      "url": "https://www.welt.de/debatte/kommentare/plus255028994/Ayaan-Hirsi-Ali-Der-Islam-hat-ein-anderes-Verhaeltnis-zur-Gewalt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255028992/7417932647-ci23x11-w200/Ayaan-Hirsi-Ali-Verleihung-des-Fra.jpg",
      "image_title": "Ayaan Hirsi Ali, Verleihung des Frank-Schirrmacher-Preises und des Freiheitspreises der Frank-Schirrmacher-Stiftung, Zuerich 31.10.2022 Ayaan Hirsi Ali, Award of the Frank Schirrmacher Prize and the Freedom Prize of the Frank Schirrmacher Foundation, Zurich, Switzerland, europe, 31 October 2022, female, woman, human rights, women's rights activist, black",
      "author": "Ayaan Hirsi Ali"
    },
    {
      "title": "Diese neuen Kraftzentren ziehen an Deutschland und Frankreich vorbei",
      "teaser": "Die einst so mächtige deutsch-französische Allianz schwächelt. Andere europäische Akteure stoßen in das Vakuum und nehmen Einfluss. Die Folgen könnten die europäische Politik für Jahre prägen – auf ein Comeback von Berlin und Paris deutet derzeit nichts hin.",
      "url": "https://www.welt.de/politik/ausland/plus255028262/Europa-Diese-neuen-Kraftzentren-ziehen-an-Deutschland-und-Frankreich-vorbei.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255030806/3037938117-ci23x11-w200/Image-6778158b5c41fb41d9da6319.jpg",
      "image_title": "DWOSB_AP_Europa_Kraftzentren_js",
      "author": "Diana Pieper"
    },
    {
      "title": "Und dann kommen fünfmal so viele zu Habeck wie erwartet",
      "teaser": "In Lübeck starteten die Grünen am Montagabend ihre Wahlkampagne. Robert Habeck empfiehlt sich als „Bündniskanzler“ – und warnt von österreichischen Verhältnissen nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/deutschland/plus255052344/Bundestagswahlkampf-Und-dann-kommen-fuenfmal-so-viele-zu-Habeck-wie-erwartet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255052294/3217931207-ci23x11-w200/Wahlkampfauftakt-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "dpatopbilder - 06.01.2025, Schleswig-Holstein, Lübeck: Robert Habeck (Bündnis 90/Die Grünen), Kanzlerkandidat und Bundesminister für Wirtschaft und Klimaschutz, steht auf der Bühne in der Musik-und Kongresshalle während des Wahlkampfauftakts von Bündnis 90/Die Grünen. Am 23. Februar wird ein neuer Bundestag gewählt. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Über Trudeaus Rücktritt liegt Trumps Schatten",
      "teaser": "An dem Tag, an dem Donald Trumps Wahlsieg offiziell zertifiziert wird, macht Kanadas Premier Justin Trudeau den Weg frei für seine Nachfolge. Der politische Betrieb im Land steht nun bis Ende März still. Ein Konservativer hat nun die besten Chancen, die Macht zu übernehmen.",
      "url": "https://www.welt.de/politik/ausland/plus255052214/Justin-Trudeau-Ueber-seinem-Ruecktritt-liegt-Donald-Trumps-Schatten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255052272/0437932117-ci23x11-w200/Justin-Trudeau.jpg",
      "image_title": "Justin Trudeau: Über seinem Rücktritt liegt Donald Trumps Schatten",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Söders Plan für den Wahlkampf – und die Absage an eine „GroKo 4.0“",
      "teaser": "Bei der CSU-Klausur in Seeon wird deutlich: Die Christsozialen treten im Wahlkampf auch als Treiber der Schwesterpartei CDU auf. Denn die Sorge, dass Friedrich Merz sich gegenüber SPD und Grünen entgegenkommend zeigt, ist groß. Mit Blick auf eine mögliche schwarz-rote Koalition stellt Söder etwas klar.",
      "url": "https://www.welt.de/politik/deutschland/plus255042812/CSU-Druck-auf-Merz-Soeders-Plan-fuer-den-Wahlkampf-und-die-Absage-an-eine-GroKo-4-0.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255051670/1137936297-ci23x11-w200/Bavaria-s-State-Premier-and-leader.jpg",
      "image_title": "Bavaria's State Premier and leader of Bavaria's conservative Christian Social Union (CSU) party Markus Soeder answers reporters' questions at Seeon Abbey, the venue hosting the party's faction retreat in Seeon, southern Germany on January 6, 2025. (Photo by Michaela STACHE / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Keine Patriotin und kein Patriot dürfen darauf hereinfallen“",
      "teaser": "FDP-Chef Christian Lindner positioniert die Liberalen zum Wahlkampfauftakt als „Albtraum des linksgrünen Mainstreams“ und „Alternative zu Rechtspopulisten“. Er geißelt Lockerungsübungen der Union gegenüber Rot und Grün – und wirft Elon Musk vor, Deutschland „chaotisieren“ zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/plus255023704/FDP-Chef-Christian-Lindner-Keine-Patriotin-und-kein-Patriot-duerfen-darauf-hereinfallen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255049852/5737932347-ci23x11-w200/Free-Democratic-Party-FDP-Holds-Annual-Epiphany-Gathering.jpg",
      "image_title": "STUTTGART, GERMANY - JANUARY 06: Christian Lindner, head of the German Free Democratic Party (Freie Demokratische Partei, or FDP) talks during the traditional Epiphany meeting at the Opera on January 06, 2025 in Stuttgart, Germany. (Photo by Thomas Niedermueller/Getty Images)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Was die Ukraine mit ihrem neuen Vorstoß erreichen will",
      "teaser": "Mit einem erneuten Vorstoß in Kursk hat die Ukraine die russische Armee überrascht und mehrere Ortschaften erobert. Russische Experten sind beunruhigt und rätseln, welche Strategie hinter dem Vorgehen steckt. Kiew will vor allem eine Dynamik brechen.",
      "url": "https://www.welt.de/politik/ausland/plus255044630/Kursk-Was-die-Ukraine-mit-ihrem-neuen-Vorstoss-erreichen-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255048394/3157937887-ci23x11-w200/Image-677bdc7de6b89b212f5df43b.jpg",
      "image_title": "DWOSB_AP_Ukraine_Kursk_pd",
      "author": "Clemens Wergin"
    },
    {
      "title": "Was die Inflationsdaten für Verbraucher und Sparer bedeuten",
      "teaser": "Die deutschen Verbraucherpreise sind im Dezember um 2,6 Prozent angewachsen. Experten zeigen sich von dem unerwartet hohen Anstieg überrascht. Kehrt die Inflation jetzt zurück? Die Richtung, in die sich die Preise in den nächsten Monaten entwickeln, hat weitreichende Folgen.",
      "url": "https://www.welt.de/wirtschaft/plus255049996/Inflation-Was-der-unerwartet-hohe-Anstieg-fuer-Verbraucher-und-Sparer-bedeutet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255051774/2817931387-ci23x11-w200/Image-677c0bfde6b89b212f5df728.jpg",
      "image_title": "DWOSB_WI_Inflation2_ag",
      "author": "Daniel Eckert"
    },
    {
      "title": "Krankenstand drastisch reduziert – Was Deutschland von den Niederlanden lernen kann",
      "teaser": "Die Zahl der krankheitsbedingten Fehltage liegt hierzulande auf Rekordniveau. In den Niederlanden war die Situation in den 1990er-Jahren ähnlich. Doch mittlerweile steht das Land besser da als Deutschland. In einem Büroturm nahe Amsterdam zeigt sich, was zum Erfolg geführt hat.",
      "url": "https://www.welt.de/wirtschaft/plus254987030/Niederlande-Krankenstand-drastisch-reduziert-Was-Deutschland-vom-Nachbarn-lernen-kann.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255046234/3487935237-ci23x11-w200/DWOSB-WI-Krankenstand-international-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Andreas Macho"
    },
    {
      "title": "„Es ist wirtschaftlich nicht vertretbar, diese Studiengänge anzubieten“",
      "teaser": "Die Bundesländer müssen sparen und wollen dafür auch bei den Hochschulen ansetzen. Die Pläne führen in vielen Uni-Städten zu Protest. Dabei sehen Experten durchaus Potenzial für Kürzungen – vor allem eine Gruppe von Studiengängen gerät unter Druck.",
      "url": "https://www.welt.de/wirtschaft/plus254959888/Unis-Es-ist-wirtschaftlich-nicht-vertretbar-diese-Studiengaenge-anzubieten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255044860/8117931807-ci23x11-w200/Studium.jpg",
      "image_title": "ARCHIV - 11.10.2021, Nordrhein-Westfalen, Münster: Studentinnen und Studenten sitzen während einer Vorlesung in einem Hörsaal. (zu dpa: «Langzeitstudiengebühren in Niedersachsen bleiben vorerst») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++",
      "author": "Cornelius Welp"
    },
    {
      "title": "In vier Jahren hat sich alles geändert – Die große Trump-Unruhe der Tech-Konzerne",
      "teaser": "Unter dem neuen US-Präsidenten Trump steht für seine ehemaligen Gegner aus der Wirtschaft einiges auf dem Spiel. Viele haben ihren einst kritischen Kurs verlassen, das wird auch im Rahmen der Technologiemesse CES deutlich. Vor allem mit Blick auf einen Bereich bangen die Konzerne.",
      "url": "https://www.welt.de/wirtschaft/plus255042106/Beginn-der-CES-in-Las-Vegas-Die-grosse-Trump-Unruhe-der-Tech-Konzerne.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255046494/5027936767-ci23x11-w200/U-S-LAS-VEGAS-CES.jpg",
      "image_title": "(240112) -- LAS VEGAS, Jan. 12, 2024 (Xinhua) -- People visit the SK Wonderland during the 2024 Consumer Electronics Show (CES) in Las Vegas, the United States, Jan. 11, 2024. The annual show, running in the U.S. city of Las Vegas from Tuesday to Friday, draws more than 130,000 attendees and over 4,000 exhibitors from more than 150 countries and regions, including over 1,200 startups. (Xinhua/Wu Xiaoling)",
      "author": "Laurin Meyer"
    },
    {
      "title": "Mit 100.000 Euro zur Dividenden-Rente – Diese 6 ETFs sind der Schlüssel zum Erfolg",
      "teaser": "Wer etwa durch einen Arbeitsbonus oder den Hausverkauf plötzlich mehrere Tausend Euro zur Verfügung hat, steht vor der Frage: Was tun mit dem Geld? Eine lukrative Option sind Dividenden-ETFs, die Ihr Vermögen durch mehrere Ausschüttungen im Jahr konstant vergrößern. WELT stellt 6 Fonds vor.",
      "url": "https://www.welt.de/wirtschaft/plus254913356/ETFs-Starke-Dividende-ueber-Jahre-Diese-6-Fonds-sichern-Ihnen-eine-ueppige-Zusatzrente.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255045502/0147931287-ci23x11-w200/Image-677bb0f4a68e5554d05ad2e8.jpg",
      "image_title": "DWOSB_Teaser_zweite_Rente_aw_KI",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Einsparung von bis zu 22 Prozent“? Das fragwürdige Versprechen der Energiespar-Tapete",
      "teaser": "Die explodierenden Energiepreise lassen Produkte zur Wärmedämmung boomen. Darunter auch Isoliertapeten, die die Wärme durch winzige Plastik-Luftkammern im Raum halten sollen. Doch der Einsatz rechnet sich längst nicht in allen Gebäuden. Und der Nutzen ist ohnehin umstritten.",
      "url": "https://www.welt.de/wirtschaft/plus254960484/Immobilien-daemmen-Das-fragwuerdige-Versprechen-der-Energiespar-Tapete.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255039742/8317935937-ci23x11-w200/454251904.jpg",
      "image_title": "454251904",
      "author": "Richard Haimann"
    },
    {
      "title": "Perfekter Mix aus Zinsen, Nachfrage, Angebot? Was Immobilienkäufer jetzt wissen sollten",
      "teaser": "Die Bauzinsen haben sich auf einem erträglichen Niveau eingependelt und die Immobilienpreise steigen mittlerweile wieder an. Zudem rechnen Experten mit wachsender Nachfrage bei erstaunlich geringem Angebot. Daraus folgt eine ziemlich klare Preisentwicklungs-Prognose.",
      "url": "https://www.welt.de/finanzen/immobilien/plus254992112/Guter-Mix-aus-Zinsen-Nachfrage-Angebot-was-Immobilienkaeufer-jetzt-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile254994528/0157930477-ci23x11-w200/DWOSB-Eigenheime-Hauskauf-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "12,3 Prozent im Schnitt, seit 17 Jahren – Die beste Aktien-Strategie zum Jahresstart",
      "teaser": "Investoren versuchen traditionell die Gewinner-Aktien des neuen Jahres auszumachen. Sie setzen dabei auf die Tops oder Flops des Vorjahres oder die Titel mit der höchsten Dividendenrendite. Womit lassen sich die größten Erfolge erzielen? Eine Berechnung zeigt die eindeutige Gewinner-Taktik.",
      "url": "https://www.welt.de/wirtschaft/plus255014008/Aktien-12-3-im-Schnitt-seit-17-Jahren-Die-beste-Strategie-zum-Jahresstart.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255016052/4337930397-ci23x11-w200/Image-67768c85d37eab5a7ad63dd1.jpg",
      "image_title": "DWOSB_WI_Anlagestrategien_aw.psd",
      "author": "Frank Stocker"
    },
    {
      "title": "„Wir stehen jetzt vor dem nächsten Immobilienzyklus“",
      "teaser": "Die Krise am Immobilienmarkt hat viele hart getroffen. Immobilieninvestor Jakob Mähren erklärt, wie seine Firma die Phase überstanden hat, warum jetzt ein neuer Immobilienzyklus anbricht, was er von der neuen Bundesregierung erwartet – und von welchem Mietmarkt der Zukunft er ausgeht.",
      "url": "https://www.welt.de/wirtschaft/plus254902048/Jakob-Maehren-Wir-stehen-jetzt-vor-dem-naechsten-Immobilienzyklus.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255002880/7927933527-ci23x11-w200/Cityscape-with-facade-of-a-modern-residential-building.jpg",
      "image_title": "Jakob Mähren ist seit mehr als 20 Jahren als Immobilieninvestor aktiv",
      "author": "Stephan Maaß"
    },
    {
      "title": "Ungebremste Börsenrallye? Alles, was Anleger wissen sollten",
      "teaser": "Seit bereits zwei Jahren steigen die Kurse nach oben. Kann das so weitergehen? Eine große Umfrage von WELT zeigt jetzt, wo die führenden Börsenstrategen für das neue Jahr 2025 optimistisch sind – und vor welchen Schatten sie warnen. Vor allem zwei Befunde sind dabei auffällig.",
      "url": "https://www.welt.de/wirtschaft/plus254990776/Dax-Dow-Jones-2025-Ungebremste-Rallye-Alles-was-Anleger-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255004196/1227938507-ci23x11-w200/Portrait-of-smiling-businessman.jpg",
      "image_title": "Portrait of smiling businessman",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Ein gesunder Lebensstil ist kein Ein- und Ausschalter“",
      "teaser": "Gute Vorsätze fassen ist leicht. Viele scheitern daran, sie umzusetzen. Mark Maslow hat sich auf das Dranbleiben spezialisiert. Der Personal Trainer erklärt, wie jeder zu seiner Traumfigur kommt. Und welche vier Fragen dabei entscheidend sind.",
      "url": "https://www.welt.de/sport/fitness/plus254986022/Fitness-Ein-gesunder-Lebensstil-ist-kein-Ein-und-Ausschalter.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255046022/8237934087-ci23x11-w200/Man-exercising-outdoors.jpg",
      "image_title": "Man exercising outdoors",
      "author": "Julien Wolff"
    },
    {
      "title": "Mit diesen 13 Tipps werden Sie ein besserer Darts-Spieler",
      "teaser": "Pfeile und Board sind schnell gekauft, die Regeln bekannt. Doch so simpel ist Darts nicht. WELT und zwei Profis geben 13 Tipps, mit denen Sie ihr Darts-Spiel schnell verbessern. Alles beginnt mit der okularen Dominanz.",
      "url": "https://www.welt.de/sport/plus174546670/Darts-Mit-diesen-Tipps-werden-Sie-sofort-ein-besserer-Darts-Spieler.html",
      "image_url": "https://img.welt.de/img/sport/mobile174548804/9657933007-ci23x11-w200/Darts-Premier-League.jpg",
      "image_title": "Darts: Premier League",
      "author": "Lutz Wöckener"
    },
    {
      "title": "„Wir trauen uns nicht mehr, Helden zu erzeugen, weil wir Angst vor Patriotismus haben“",
      "teaser": "Olympiasieger Ronald Rauhe fordert mehr Wertschätzung für Sport allgemein – und für Spitzenleistungen, Deutschland brauche den Leistungsgedanken. Zur Gleichmacherei im Sport und der Abschaffung von Bewertung bei Kindern hat er eine klare Meinung.",
      "url": "https://www.welt.de/sport/plus255024026/Kanu-Idol-Ronald-Rauhe-Wir-trauen-uns-nicht-mehr-Helden-zu-erzeugen-weil-wir-Angst-vor-Patriotismus-haben.html",
      "image_url": "https://img.welt.de/img/sport/mobile255034110/2117932287-ci23x11-w200/Kanu-Deutsche-Meisterschaft.jpg",
      "image_title": "Kanu: Deutsche Meisterschaft, Kajak-Einer, Parallelsprint, Herren. Ronald Rauhe paddelt im Zwischenlauf zum Ziel.",
      "author": "Melanie Haack"
    },
    {
      "title": "„Wer 15 Tage im Jahr fastet, reduziert das Risiko von Alterskrankheiten deutlich“",
      "teaser": "Was können Sie im Jahr 2025 tun, um möglichst lange gesund zu leben? In der Longevity-Forschung spielt Fasten eine zentrale Rolle. Neue Erkenntnisse helfen dabei, wie Sie fasten sollten, um einen optimalen Effekt für Ihre Gesundheit zu erzielen.",
      "url": "https://www.welt.de/sport/fitness/plus254946236/Gesundheit-Wer-15-Tage-im-Jahr-fastet-reduziert-das-Risiko-von-Alterskrankheiten-deutlich.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255012720/5177931327-ci23x11-w200/Male-hiker-drinking-water-from-bottle-in-forest.jpg",
      "image_title": "Möglichst lange ohne schwerwiegende Erkrankungen leben: Prof. Andreas Michalsen erklärt, wie Sie ihre Chancen darauf signifikant erhöhen",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„Genau diese Leute sitzen dann Anfang Januar bei mir in der Praxis mit Kreuzbandrissen“",
      "teaser": "Der Wunsch nach einer größeren sportlichen Betätigung im Neuen Jahr ist bei vielen Menschen groß. Doch er birgt auch Gefahren. Aus dem besten Neujahrsvorsatz kann schnell eine böse Verletzung werden. Ein Experte gibt konkrete Ratschläge für den richtigen Einstieg.",
      "url": "https://www.welt.de/sport/plus249130038/Neujahrsvorsaetze-Genau-diese-Leute-sitzen-dann-Anfang-Januar-bei-mir-in-der-Praxis-mit-Kreuzbandrissen.html",
      "image_url": "https://img.welt.de/img/sport/mobile249269838/7097931387-ci23x11-w200/Wetter-in-Baden-Wuettemberg.jpg",
      "image_title": "Neustart im Januar? Ein Experte sagt, wie Sie es richtig machen",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Er will etwas erzählen. Sie fällt ihm ständig ins Wort – So finden Sie zueinander zurück",
      "teaser": "Erfolgreiche Paare arbeiten nicht gegen-, sondern miteinander. Insbesondere vor anderen. Denn nichts ist anstrengender, als einem anderen Paar beim Streiten zusehen zu müssen. Ein Trick vor dem Einschlafen kann die Beziehung für immer verändern.",
      "url": "https://www.welt.de/vermischtes/plus255023908/Liebe-und-Partnerschaft-Er-will-etwas-erzaehlen-Sie-faellt-ihm-staendig-ins-Wort-So-finden-Sie-zueinander-zurueck.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255023746/3847934787-ci23x11-w200/USA-New-Jersey-Jersey-City-Young-couple-arguing.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Fünf Tote, zwei Amokläufe, Hunderte Festnahmen – so darf kein „ruhiger“ Jahreswechsel aussehen",
      "teaser": "Polizei und Feuerwehr erklären dieses Silvester zur normalen Nacht. Doch angesichts vieler negativer Nachrichten bleibt das Gefühl: Das stimmt nicht.",
      "url": "https://www.welt.de/vermischtes/plus255006036/Silvester-2024-5-Tote-2-Amoklaeufe-Hunderte-Festnahmen-so-darf-kein-ruhiger-Jahreswechsel-aussehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255006034/7497936327-ci23x11-w200/Christoph-Kapalschinski.jpg",
      "image_title": "Christoph Kapalschinski ist Redakteuer",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "„Der ‚linke Macker‘ ist nicht so nah bei seinen Gefühlen, wie er denkt“",
      "teaser": "Deutschland geht es schlecht: Regierung zerbrochen, Wirtschaft am Boden und viel aufgestauter Frust. Gerade Männern fällt es schwer, über Gefühle und Sorgen zu reden. Psychologe Jonas Rudolph erklärt, warum das so ist und wie Männer besser über Emotionen sprechen können.",
      "url": "https://www.welt.de/vermischtes/plus254917742/Maenner-und-Emotionen-Der-linke-Macker-ist-nicht-so-nah-bei-seinen-Gefuehlen-wie-er-denkt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254936104/7337936627-ci23x11-w200/Male-exercising-in-city-park-basketball-court.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Jakob Gierth"
    },
    {
      "title": "Bei jedem Streit wollte ich, dass er einfach seinen Fehler zugibt",
      "teaser": "Kleine Missverständnisse können in einer Partnerschaft große Konflikte auslösen. Meistens liegt es daran, weil zu viel interpretiert wird und wir deshalb nicht erkennen, was der wahre Auslöser des Ärgers ist.",
      "url": "https://www.welt.de/vermischtes/plus254979052/Liebe-und-Partnerschaft-Bei-jedem-Streit-wollte-ich-dass-er-einfach-seinen-Fehler-zugibt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254978876/4417933307-ci23x11-w200/Couple-crisis.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Alle Hypes haben eine Gemeinsamkeit“ – eine Psychologin erklärt das Phänomen Dubai-Schokolade",
      "teaser": "Hype kommt, Hype geht – was bleibt, ist die Verwunderung über irrationale Kaufentscheidungen. Wer in deutschen Großstädten zuletzt Dubai-Schokolade kaufen wollte, musste stundenlang anstehen oder viel Geld ausgeben. Eine Psychologin erklärt, wie es dazu kam – und wie man den eigenen Geldbeutel schont.",
      "url": "https://www.welt.de/vermischtes/plus254896218/Dubai-Schokolade-Eine-Forscherin-erklaert-wie-der-Hype-entstand-Und-wie-Sie-ihren-Geldbeutel-schuetzen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254927996/1337937437-ci23x11-w200/Kikis-Kitchen-Bochum.jpg",
      "image_title": "Eine gebrochene Tafel der von \"Kikis Kitchen\" produzierten \"Dubai-Schokolade\". Mit einer Pistazien-Kadayif-Füllung ist diese Schokolade cremig und crunchy zugleich.",
      "author": "Constantin Weeg"
    },
    {
      "title": "Gliedmaßen wie Spaghetti, Gesichter wie Nagetiere – das sind die neuen Männertypen",
      "teaser": "Schöne Männer? Lange lief das auf Brad Pitt oder George Clooney hinaus. Doch das Schönheitsideal hat sich ausdifferenziert. Was meint Frau eigentlich, wenn sie von einem Golden Retriever oder einem Noodle Boy träumt?",
      "url": "https://www.welt.de/kultur/plus255012992/Sexiest-Man-Llive-Gliedmassen-wie-Spaghetti-Gesichter-wie-Nagetiere.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255047098/5457935707-ci23x11-w200/Dune-Part-Two-Photocall.jpg",
      "image_title": "LONDON, ENGLAND - FEBRUARY 14: Timothée Chalamet attends the photocall for \"Dune: Part Two\" at IET London on February 14, 2024 in London, England. (Photo by Gareth Cattermole/Getty Images)",
      "author": "Eva Biringer"
    },
    {
      "title": "Schon Goethe fürchtete eine Kunstbeamtenmentalität",
      "teaser": "Die Kürzungen der Kulturetats in vielen deutschen Städten treffen auch die Theater. Müssen die Bühnen auf Subventionen verzichten – oder führt das zum Ende der Kulturvielfalt? Neu ist der Konflikt nicht. Sehr aufschlussreich ist ein Blick in die Geschichte.",
      "url": "https://www.welt.de/kultur/plus254921176/Von-Lessing-und-Goethe-zu-Reinhardt-Eine-kleine-Geschichte-der-Theater-Subventionen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255029306/8957937397-ci23x11-w200/Schaubuehne-Lehniner-Platz-Wilmersdorf-Berlin-Deutschland.jpg",
      "image_title": "Finanzielle Schieflage: die Schaubühne in Berlin",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Eigentlich muss ich immer was machen, ich kann schlecht einfach nur stillsitzen“",
      "teaser": "Franka Potente lebt schon seit mehr als 20 Jahren in L.A., doch ist Deutschland noch immer verbunden. Jetzt ist sie in einer neuen Kochsendung neben Moritz Bleibtreu zu sehen. Wir haben mit ihr über ihr Leben in den USA gesprochen und was es für ein gutes Selbstvertrauen braucht.",
      "url": "https://www.welt.de/kultur/plus255017196/Franka-Potente-Eigentlich-muss-ich-immer-was-machen-ich-kann-schlecht-einfach-nur-stillsitzen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255018030/7967934357-ci23x11-w200/Franka-Potente-9.jpg",
      "image_title": "Franka Potente auf Schloss Schauenstein in der Schweiz",
      "author": "Lena Karger"
    },
    {
      "title": "Was die Wüste braucht, sind Reisende, die von ihr erzählen",
      "teaser": "Wir stiegen aus. Ich ging ein paar Schritte, aber wohin? Die Einsamkeit hier hatte etwas Berauschendes. Baden im Ozean aus Sonne und Sand. Ich hörte mich lachen, grundlos. Ein Vorabruck aus dem neuen Buch von WELT-Autor Wolfgang Büscher.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254883256/Wolfgang-Bueschers-Der-Weg-Eine-Reise-durch-die-Sahara.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255020146/8477939107-ci23x11-w200/Algeria-Africa-north-Africa-desert-sand-desert-Sahara-Tamanrasset-Hog-2.jpg",
      "image_title": "Das Ahaggar-Gebirge im Süden Algeriens",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Diese fünf Städtetouren sollten Sie 2025 einplanen – und zwar gleich zweimal",
      "teaser": "Von traumhaften Ideen, größtem Heldenmut und tiefer Traurigkeit, von alten Meistern, modernen Klassikern bis zu Stars der Gegenwartskunst. Das sind die Ausstellungen des Jahres 2025, die man nicht verpassen sollte.",
      "url": "https://www.welt.de/kultur/plus254998656/Kunstausstellungen-Diese-fuenf-Staedtetouren-sollten-Sie-2025-einplanen-und-zwar-gleich-zweimal.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255043386/2147931377-ci23x11-w200/Image-677aa7ef0195b908c189b07d.jpg",
      "image_title": "Polaroids - 07.03.2025 to 17.08.2025 in der Helmut Newton Stiftung, Berlin Als Ausstellungsort muss bitte die Helmut Newton Stiftung genannt werden, NICHT das Museum für Fotografie - da dies nur der Ort ist, die HNF aber ihr eigenes Ausstellungsprogramm macht. Helmut Newton/Amica/Milan 1982; © Helmut Newton Foundation",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Den Deutschen fehlt der Wille zum Profil",
      "teaser": "Die Bundesrepublik hadert mit sich selbst. Die Loyalität ihrer Bürger zersplittert. Damit fällt die Voraussetzung bekannter politischer Ordnung. Wie will Deutschland im Konzert der Länder seinen Platz behalten?",
      "url": "https://www.welt.de/debatte/kommentare/plus255026416/Bundestagswahl-Den-Deutschen-fehlt-der-Wille-zum-Profil.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255041644/6467938407-ci23x11-w200/Reichstagsgebaeude-2.jpg",
      "image_title": "Deutsche Flagge über dem Reichstagsgebäude",
      "author": "Thomas Kielinger"
    },
    {
      "title": "Wenn die deutsche Ordnung gestört wird",
      "teaser": "Der grüne Kanzlerkandidat und Wirtschaftsminister Robert Habeck bittet in einer Petition um Unterschriften gegen Elon Musk. Wenn genug zusammenkommen, kann man den Tech-Milliardär dann endlich verbieten? Auf jeden Fall: Der Puls in Deutschland rast.",
      "url": "https://www.welt.de/debatte/plus255042740/Gruene-vs-Musk-Wenn-die-deutsche-Ordnung-gestoert-wird.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255042754/0307933177-ci23x11-w200/Vorstellung-Wahlprogramm-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "17.12.2024, Berlin: Robert Habeck, Bundesminister für Wirtschaft und Klimaschutz und Kanzlerkandidat von Bündnis 90/Die Grünen, stellt den Entwurf des Wahlprogramms der Grünen zur Bundestagswahl 2025 vor. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Anna Schneider"
    },
    {
      "title": "Die Sehnsucht der Deutschen nach ihrer Komfortzone",
      "teaser": "Seit Monaten bekommt man den Eindruck, dass sich eine Mehrheit der Wähler eine politische Wende wünscht, gar einen Bruch. Aber aktuelle Umfragen zeigen: Mit Kräften wehren sich die Bundesbürger gegen eine Disruption.",
      "url": "https://www.welt.de/debatte/kommentare/plus255022716/Die-Sehnsucht-der-Deutschen-nach-ihrer-Komfortzone.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253961926/2937935587-ci23x11-w200/Jacques-Schuster-2.jpg",
      "image_title": "Chefredakteur der WELT am SONNTAG, Jacques Schuster",
      "author": "Jacques Schuster"
    },
    {
      "title": "Wir dürfen unsere Probleme nicht auf Pump lösen",
      "teaser": "Trotz Wirtschaftskrise und demografischem Wandel verspricht Nochkanzler Olaf Scholz mehr Umverteilung, stärker steigende Renten, bessere Pflegeleistungen und einen Mindestlohn von 15 Euro. Dabei braucht Deutschland jetzt ganz andere Impulse.",
      "url": "https://www.welt.de/debatte/kommentare/plus255014348/Staatsausgaben-Wir-duerfen-unsere-Probleme-nicht-auf-Pump-loesen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254613898/3877932647-ci23x11-w200/Autorenfoto-NEU-DIE-WELT-Fotoshooting-2.jpg",
      "image_title": "WELT-Autorin Dorothea Siems",
      "author": "Dorothea Siems"
    },
    {
      "title": "Eine großartige Nachricht für Österreich",
      "teaser": "Nach mehrmonatigen Verhandlungen haben die österreichischen Liberalen die Koalitionsverhandlungen mit ÖVP und SPÖ beendet. Sie haben verstanden, dass es nicht Lebenszweck freiheitlicher Parteien sein kann, sich um jeden Preis den liberalen Schneid abkaufen zu lassen.",
      "url": "https://www.welt.de/debatte/plus255024468/Neos-lassen-Koalition-platzen-Eine-grossartige-Nachricht-fuer-Oesterreich.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255024466/8157932727-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "„Das Intimste, was man hat, mit Wildfremden teilen zu müssen, ist psychologisch grauenvoll“",
      "teaser": "Deutschland investiert in sozial geförderte Wohnungen, doch dort lässt sich oft weder gut wohnen noch mit anderen zusammenleben. Zwei Expertinnen erklären, warum Gemeinschaftsräume und soziale Durchmischung die Situation eher noch schlimmer machen – und wie es besser ginge.",
      "url": "https://www.welt.de/wissenschaft/plus255000304/Nachbarschaft-Das-Intimste-mit-Wildfremden-teilen-zu-muessen-ist-psychologisch-grauenvoll.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255000152/4957932737-ci23x11-w200/Top-view-depressed-woman-covering-face-with-pillow-lying-on-bed-at-home-alone-frustrated-unhapp.jpg",
      "image_title": "Im sozialen Wohnungsbau sieht, hört und riecht man oft mehr von den Nachbarn, als einem lieb ist",
      "author": "Céline Lauer"
    },
    {
      "title": "Der amerikanische Traum hat neuerdings Klappflügel – und Deutschland einen Startplatz im Meer",
      "teaser": "Der Mond ist ein begehrtes Ziel in diesem Jahr, doch es stehen noch weitere ehrgeizige Missionen der Raumfahrt an. In den USA setzt man Hoffnungen auf ein neues Raumschiff, in Europa auf die „Ariane 6“ – und erstmals soll eine Rakete in der Nordsee starten.",
      "url": "https://www.welt.de/wissenschaft/plus255010288/Raumfahrt-2025-Der-amerikanische-Traum-hat-neuerdings-Klappfluegel.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255034372/7497938317-ci23x11-w200/Image-677930ee1ea3ad758807e9e9.jpg",
      "image_title": "Blue Ghost Mission 3 - Rendering of Elytra Deploying Blue Ghost in Lunar Orbit",
      "author": "Guido Meyer"
    },
    {
      "title": "Wie das „erweiterte Gedächtnis“ unsere Erinnerung verändert",
      "teaser": "Fotos, Videos, Postings, Chats: Im Laufe eines Lebens häufen sich mittlerweile unüberschaubar viele autobiografische Daten an. Wissenschaftler ergründen, wie sich dieser virtuelle Wust auf das Gedächtnis auswirkt – und die Beziehung zu Partnern, Familien oder Freunden beeinflussen kann.",
      "url": "https://www.welt.de/gesundheit/plus254994540/Digitale-Datenflut-Wie-das-erweiterte-Gedaechtnis-unsere-Erinnerung-veraendert.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254994532/4527935837-ci23x11-w200/Female-beauty-portrait-made-out-of-makeup-imagery.jpg",
      "image_title": "Porträt einer Frau, das aus vielen winzigen Bildern zusammengesetzt ist",
      "author": "Céline Lauer"
    },
    {
      "title": "Die Raketenträume des Amazon-Gründers",
      "teaser": "Um der Firma SpaceX von Elon Musk den Rang abzulaufen, hat Amazon-Gründer Jeff Bezos eine neue leistungsstarke Rakete entwickelt. Ihr Jungfernflug könnte schon bald nach dem Jahreswechsel stattfinden. Auch die von Bezos geplante private Raumstation soll damit ins All gebracht werden.",
      "url": "https://www.welt.de/wissenschaft/plus254960924/Jeff-Bezos-vs-Elon-Musk-Die-Raketen-Silvestertraeume-des-Amazon-Gruenders.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254959960/3237936397-ci23x11-w200/Image-676968cc988ec06735ef8ebd.jpg",
      "image_title": "The New Glenn vehicle rolled out and upended for the first time to undergo a series of tanking and mechanical system tests (February 21, 2024).",
      "author": "Guido Meyer"
    },
    {
      "title": "„Das grenzt für mich an Schizophrenie“",
      "teaser": "Die großen Konferenzen sind gescheitert, die Zustimmung hierzulande sinkt: Umwelt- und Klimaschutz scheinen überall auf dem Rückzug. Ein Experte erklärt, warum die Ölstaaten zunehmend die Oberhand gewinnen könnten – und warum es mehr Verbote braucht.",
      "url": "https://www.welt.de/wissenschaft/plus254956932/Umweltschutz-Das-grenzt-fuer-mich-an-Schizophrenie.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254958380/1067935977-ci23x11-w200/Tidal-Wave-Of-Garbage-And-Pollution.jpg",
      "image_title": "A huge ocean wave is filled with garbage, pollution and debris.",
      "author": "Verena Müller"
    },
    {
      "title": "Gewicht verlieren oder Muskeln aufbauen – zu welcher Tageszeit Sport am effektivsten ist",
      "teaser": "Lange galt die Regel, wer kurz vor dem Zubettgehen Sport treibe, könne dann schlecht schlafen. Eine Studie belegt jetzt das Gegenteil: Bewegung am Abend fördert sogar die Entspannung. Was dahintersteckt – und welche Tageszeit je nach Trainingsziel die beste ist.",
      "url": "https://www.welt.de/gesundheit/plus255009920/Fitness-Cardio-Training-oder-Muskelaufbau-zu-welcher-Tageszeit-Sport-am-effektivsten-ist.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255035574/6297939057-ci23x11-w200/female-athlete-urban-setting-at-night.jpg",
      "image_title": "Joggen bei Nacht",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Alkohol ist ein billiger Dopaminkick“",
      "teaser": "Was bringt Verzicht auf Alkohol? Eine Menge! Auch wenn man im „Dry January“ nur für einen Monat verzichtet. Bestseller-Autor Bas Kast erklärt, wie sich Körper und Gehirn durch das Trinken verändern – und warum er selbst das Weintrinken aufgegeben hat.",
      "url": "https://www.welt.de/gesundheit/plus254991354/Dry-January-Alkohol-ist-ein-billiger-Dopaminkick.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255027308/7687930787-ci23x11-w200/won-Kombo-Interview-Bas-Kast-Alkohol.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Kreitling"
    },
    {
      "title": "Von wegen Diät – sechs einfache Regeln, die den Körper in Form bringen",
      "teaser": "Wer abnehmen und fitter werden möchte, muss keinem strengen Ernährungsprogramm folgen. Wirkungsvoller sind alltägliche Verhaltensregeln, wie eine Vergleichsstudie zeigt. Werden die zur Routine, fällt es leichter, Maß zu halten.",
      "url": "https://www.welt.de/gesundheit/plus255004684/Abnehmen-6-einfache-aber-wirkungsvolle-Regeln-die-Sie-in-Form-bringen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255004884/0747936287-ci23x11-w200/Germany-Berlin-Close-up-of-young-woman-eating-cereals-smiling-portrait.jpg",
      "image_title": "Frau, Löffel, Schale",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Es sind abwertende Gedanken über uns selbst, die uns unzufrieden machen“",
      "teaser": "Viele Menschen suchen nach Wegen, um zur Ruhe zu kommen und abzuschalten. Bestimmte Bewegungen wirken beruhigend. Aber Experten raten auch zu Entspannungstechniken – und erklären, warum eine rosarote Brille hilft.",
      "url": "https://www.welt.de/gesundheit/plus254981864/Stress-reduzieren-Es-sind-abwertende-Gedanken-ueber-uns-selbst-die-uns-unzufrieden-machen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254981862/2817933357-ci23x11-w200/Creative-portrait-of-a-woman-lying-in-a-blue-suit-on-a-pink-sofa-Fashion-co-2.jpg",
      "image_title": "## bearbeitet Version (Sofa umgefärbt) ## Creative portrait of a woman lying in a blue suit on a pink sofa. Fashion concept. Getty ImagesGetty Images WSK_senf01",
      "author": "Susanne Donner"
    },
    {
      "title": "„Es geht nicht darum, negative Gefühle nicht zuzulassen oder wegzudrücken“",
      "teaser": "Oft fällt es leichter, sich zu sorgen als Wertschätzung zu empfinden. Dabei leben dankbare Menschen häufig nicht nur glücklicher und gesünder, sondern sind auch zufriedener in ihren Beziehungen. Welche Übungen Forscher empfehlen – und wann Dankbarkeit problematisch wird.",
      "url": "https://www.welt.de/gesundheit/plus254930474/Dankbarkeit-Es-geht-nicht-darum-negative-Gefuehle-nicht-zuzulassen-oder-wegzudruecken.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254978972/7977930787-ci23x11-w200/GettyImages-2153292148.jpg",
      "image_title": "GettyImages-2153292148",
      "author": "Céline Lauer"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatoren-in-Rom-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Scheitern der SPD-Kanzler",
      "teaser": "Kein Sozialdemokrat im höchsten Regierungsamt hat bisher seine Amtszeit selbstbestimmt beendet. Gerhard Schröder wurde vom Wähler bestraft, Helmut Schmidt stürzte durch ein Misstrauensvotum, Willy Brandt trat zurück. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/plus254418098/Bundeskanzler-Brandt-Schmidt-Schroeder-das-Scheitern-der-SPD-Kanzler.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254418090/1857931907-ci23x11-w200/Kanzler-3er-Kombo-Schroeder-Schmidt-B.jpg",
      "image_title": "Kanzler 3er Kombo Schröder/ Schmidt / Brand Thomas Koehler/picture alliance/photothek; Werek/picture alliance/SZ Photo; Peter Popp/picture-alliance/dpa; Montage WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie grüne Ideen im Mittelalter das Wachstum förderten",
      "teaser": "Klimaveränderungen führten im 12. und 13. Jahrhundert zu Bevölkerungswachstum und neuen Städten. Vor allem ein kostbarer Baustoff wurde benötigt, es kam zu erheblichem Raubbau am Wald. Und es entstand ein erstes Umweltbewusstsein.",
      "url": "https://www.welt.de/wissenschaft/plus254173444/Mittelalter-Wie-ein-drastischer-Klima-Einbruch-das-Wachstum-foerderte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254173438/5317936507-ci23x11-w200/Regensburg-im-Jahre-1490-Koloriert.jpg",
      "image_title": "+honorarpflichtig+++ Regensburg im Jahre 1490. Kolorierter Stich von Michael Wohlgemut aus dem Liber Chronicarum von Hartmann Schedel, NÃ¼rnberg 1493.",
      "author": "Gisela Graichen"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Diskriminiert ist, wer sich diskriminiert fühlt“ – Sorge vor „Wokeness“-Welle an Unis",
      "teaser": "Schwarz-Grün in NRW will Opfer von Machtmissbrauch im Unibetrieb mit einem neuen Sicherheitsrecht besser schützen: Vorwürfe können leichter erhoben, Sanktionen früher verhängt werden. Verfassungsrechtler warnen vor Gefahren – etwa Einschränkungen der freien Rede und eine Stärkung der „Cancel Culture“.",
      "url": "https://www.welt.de/politik/deutschland/plus255034550/Vorhaben-der-Regierung-Wuest-Diskriminiert-ist-wer-sich-diskriminiert-fuehlt-Sorge-vor-Wokeness-Welle-an-Unis.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255041490/8457934277-ci23x11-w200/Image-677ac15d37e71f1aec28abe9.jpg",
      "image_title": "DWOSB_Teaser_Regierung_Wuest_mw",
      "author": "Kristian Frigelj"
    },
    {
      "title": "In dieses Asylheim kommen Migranten nur durch Bewerbungsverfahren",
      "teaser": "Eigentlich soll das 200-Einwohner-Dorf Schmerwitz 200 Asylbewerber aufnehmen – breiter Widerstand verhindert das. Das gelingt auch, weil es stattdessen ein innovatives Projekt umsetzt: eine Unterkunft, in die nur Bewohner kommen, die nach bestimmten Kriterien „rekrutiert“ werden – und sich dann bewerben müssen. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus255012092/Besondere-Unterkunft-In-dieses-Asylheim-kommen-Migranten-nur-durch-Bewerbungsverfahren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255037226/1127939647-ci23x11-w200/Image-67765d8a390d03515245777c.jpg",
      "image_title": "Klaas Glenewinkel mit Hub-Bewohnern",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Staatliche Zechprellerei drückt kommunale Haushalte unter Wasser“",
      "teaser": "Viele Gemeinden müssen 2025 tiefe finanzielle Einschnitte vornehmen. Tübingens Oberbürgermeister Palmer fordert: Es brauche endlich eine Debatte über verfehlte Wirtschaftspolitik und immense Sozialkosten, etwa wegen der Unterbringung von Migranten. Sonst entstehe „Nährboden für Extremismus aller Art“.",
      "url": "https://www.welt.de/politik/deutschland/plus254840132/Boris-Palmer-Staatliche-Zechprellerei-drueckt-kommunale-Haushalte-unter-Wasser.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254896836/2287934707-ci23x11-w200/Tuebingens-Oberbuergermeister-Palmer.jpg",
      "image_title": "Boris Palmer (parteilos), Tübingens Oberbürgermeister lächelt in der Innenstadt in die Kamera des Fotografen. Den Austritt bei den Grünen vor rund sechs Monaten bezeichnet Palmer als sehr belastend. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Das ist vor allem die Folge der Realitätsverweigerer an der Spitze des Landes“",
      "teaser": "Herausgeber Stefan Aust beantwortet Fragen zur aktuellen Lage. Die Themen diesmal: Was spricht dafür, dass 2025 besser wird als das schwierige Jahr 2024? Wird die Wirtschaft das beherrschende Wahlkampfthema? Und wie könnte es in der Ukraine weitergehen?",
      "url": "https://www.welt.de/regionales/hamburg/plus254977566/Stefan-Aust-Das-ist-vor-allem-die-Folge-der-Realitaetsverweigerer-an-der-Spitze-des-Landes.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254978176/0907932407-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "teaser": "Viele Hinweise auf den Täter, aber kein „Gesamtüberblick“: Nach dem Terroranschlag von Magdeburg pocht der Ministerpräsident von Sachsen-Anhalt, Reiner Haseloff (CDU), auf eine handlungsfähige Neuaufstellung der Sicherheitsbehörden. WELT AM SONNTAG liegt das viel kritisierte Sicherheitskonzept der Stadt vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254955500/Folgen-der-Todesfahrt-Wehrhafter-werden-Haseloff-fordert-nach-Magdeburg-Terror-neue-Sicherheitsarchitektur.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254980308/9177931277-ci23x11-w200/Rainer-Haseloff.jpg",
      "image_title": "Folgen der Todesfahrt: „Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Warum Elon Musk auf die AfD setzt – und warum er dabei irrt",
      "teaser": "Nur die Alternative für Deutschland könne das Land grundlegend reformieren, glaubt der US-Unternehmer Elon Musk. Vollkommen falsch, antwortet Jan Philipp Burgard. Die AfD ist in Teilen fremdenfeindlich und antisemitisch. Deshalb ist sie eine Gefahr für Deutschland.",
      "url": "https://www.welt.de/debatte/kommentare/plus254982012/Warum-Elon-Musk-auf-die-AfD-setzt-und-warum-er-dabei-irrt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254982010/0977936217-ci23x11-w200/won-Kombo-Musk-Burgard.jpg",
      "image_title": "won Kombo Musk Burgard"
    },
    {
      "title": "„Dieses Symptom deutet fast immer auf eine Depression hin“",
      "teaser": "Innerhalb eines Jahres erkrankt jeder dritte Europäer an einer psychischen Störung. Wie können wir widerstandsfähiger werden? Der Psychiater Henrik Walter empfiehlt eine „Stressimpfung“ und erklärt, warum man nicht unbedingt seine Kindheit aufarbeiten muss.",
      "url": "https://www.welt.de/kultur/plus254957232/Dieses-Symptom-deutet-fast-immer-auf-eine-Depression-hin.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254957020/1367936407-ci23x11-w200/Woman-hugging-tree-smiling.jpg",
      "image_title": "Resilienz Walter",
      "author": "Lena Karger"
    },
    {
      "title": "„Wir gehen auf eine schwierige und wahrscheinlich katastrophale Zukunft zu“",
      "teaser": "Siegen mache dumm, sagt der Historiker Philipp Blom mit Verweis auf den Westen seit 1989. Die liberalen Gesellschaften sieht er in einer gewaltigen Sinnkrise gefangen. Ein Gespräch darüber, was gegen den Narzissmus der Gegenwart helfen könnte.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254821498/Wir-gehen-auf-eine-schwierige-und-wahrscheinlich-katastrophale-Zukunft-zu.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254990168/0627936697-ci23x11-w200/Image-677122dedfa2801f4fb53b1a.jpg",
      "image_title": "Philipp Blom, 2021, Wien, Copyright www.peterrigaud.com Im Rahmen von Buchvorstellungen / -erwähnungen und unter Nennung des Copyrights (© Peter Rigaud) sowie Hinweis auf das Buch dürfen dieses Fotos einmalig honorarfrei verwendet werden. Eine online-Nutzung der Fotos ist nur dann möglich, wenn Sie diese in einer Auflösung von 72 dpi verwenden und sie nicht explizit zum Download anbieten. 33_3Y9A7748",
      "author": "Andrea Seibel"
    },
    {
      "title": "„Wir stehen jetzt vor dem nächsten Immobilienzyklus“",
      "teaser": "Die Krise am Immobilienmarkt hat viele hart getroffen. Immobilieninvestor Jakob Mähren erklärt, wie seine Firma die Phase überstanden hat, warum jetzt ein neuer Immobilienzyklus anbricht, was er von der neuen Bundesregierung erwartet – und von welchem Mietmarkt der Zukunft er ausgeht.",
      "url": "https://www.welt.de/wirtschaft/plus254902048/Jakob-Maehren-Wir-stehen-jetzt-vor-dem-naechsten-Immobilienzyklus.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255002880/7927933527-ci23x11-w200/Cityscape-with-facade-of-a-modern-residential-building.jpg",
      "image_title": "Jakob Mähren ist seit mehr als 20 Jahren als Immobilieninvestor aktiv",
      "author": "Stephan Maaß"
    },
    {
      "title": "Hohe Risiken im MSCI World – Mit dieser ETF-Strategie verhindern Sie den Absturz",
      "teaser": "Die Kursrallye der amerikanischen Aktien währt inzwischen viele Jahre. Sie hat auch dem beliebten MSCI World starke Wertzuwächse beschert und ihn sehr US-lastig gemacht. Das Rückschlagrisiko ist deshalb ziemlich groß. Mit einem einfachen Kniff können Sparer es reduzieren.",
      "url": "https://www.welt.de/wirtschaft/plus255024316/Hohe-Risiken-im-MSCI-World-Mit-diesen-ETFs-verhindern-Sie-den-Absturz.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255030788/6887930817-ci23x11-w200/Female-analyst-viewing-financial-market-data-on-a-screen.jpg",
      "image_title": "Traderin",
      "author": "Daniel Eckert"
    }
  ]
}