{
  "timestamp": "2025-09-03T07:09:33",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.0HBLLU7s.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CfR63jDG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die große Chance auf günstiges Gas – wie Sie jetzt in den besten Tarif wechseln",
      "teaser": "Gas ist so günstig wie lange nicht mehr – und ein Wechsel kann sich für viele Haushalte lohnen. Wer jetzt aktiv wird, spart bis zu vierstellige Beträge. Doch die Zeit drängt. WELT erklärt, was Sie jetzt bei einem Wechsel beachten sollten.",
      "url": "https://www.welt.de/wirtschaft/plus68b5a587cf33b514cb80e4b7/Wechsel-des-Gasanbieters-wie-Sie-sich-jetzt-den-guenstigsten-Tarif-sichern.html",
      "image_url": "https://images.welt.de/68b5a587cf33b514cb80e4b7/484363908d5a72a1bbda0bd299e69594-master/ci23x11-w200/gasheizung",
      "image_title": "Der Zähler einer Gasheizung im Keller eines Bürogebäudes.",
      "author": "Felix Seifert"
    },
    {
      "title": "„Drei von fünf Leberkrebsfällen stehen mit vermeidbarem Risiko in Verbindung“",
      "teaser": "Müdigkeit und Leistungsabfall gelten als „Schmerz der Leber“, sind aber unspezifisch: Eine Fettleber macht oft erst Beschwerden, wenn es für eine Therapie schon fast zu spät ist. Dann drohen eine Leberzirrhose oder sogar Krebs. So unterstützen Sie das Organ rechtzeitig bei der Regeneration.",
      "url": "https://www.welt.de/gesundheit/plus689c52bc0fb2e02f82075043/fettleber-drei-von-fuenf-leberkrebsfaellen-stehen-mit-vermeidbarem-risiko-in-verbindung.html",
      "image_url": "https://images.welt.de/689c52bc0fb2e02f82075043/104fa0e3514f08c5498990c23fa1a0b9/ci23x11-w200/exhausted-man-taking-break-in-park",
      "image_title": "Liver, computer illustration. Getty ImagesGetty Images",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Sie verbrauchen die Männer derzeit in einem wirklich atemberaubenden Tempo“",
      "teaser": "Abhängig vom Swipen? Eine Leserin schildert, wie sie seit der Trennung in einem Strudel aus Dating-Apps, One-Night-Stands und Leere gefangen ist. Der Paarberater erkennt darin eine gefährliche Beziehungssucht und rät zu einem klaren Schnitt.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus68b55ae0cf33b514cb80dd49/Partnerschaft-Sie-verbrauchen-die-Maenner-derzeit-in-einem-wirklich-atemberaubenden-Tempo.html",
      "image_url": "https://images.welt.de/68b55ae0cf33b514cb80dd49/2ecc1d45a219a0927d5acd369889c811/ci23x11-w200/smiling-woman-embracing-boyfriend-during-party-in-night-club",
      "image_title": "Affäre mit dem Urlaubsflirt: „Ich weiß nicht, wo mir der Kopf steht“",
      "author": "Christian Thiel"
    },
    {
      "title": "AfD zu wählen, ist in diesem Kontext einwandfrei demokratisches Verhalten",
      "teaser": "Je stärker die AfD wird, desto ungehemmter greifen die etablierten Parteien zu undemokratischen Mitteln. „Unsere Demokratie“ heißt: Das Volk darf uns wählen, aber es soll uns nicht abwählen.",
      "url": "https://www.welt.de/debatte/plus68af0df28c33b226bcae9c35/Umgang-mit-der-AfD-Wie-sich-das-System-entbloesst.html",
      "image_url": "https://images.welt.de/68af0df28c33b226bcae9c35/484369e7b70e2540c9c0ebf181591a75-master/ci23x11-w200/fatina-keilani",
      "image_title": "Fatina Keilani Autorenfoto Bunt türkis",
      "author": "Fatina Keilani"
    },
    {
      "title": "Die Ideologie frisst unsere Kinder",
      "teaser": "Vierjährige erklären sich für non-binär, Sechsjährige verdammen Plastikspielzeug: Gerade im liberalen Mileu geraten Kinder unter „ethischen Leistungsdruck“ – und zerbrechen daran. Ein Sozialpsychologe spricht bereits von einer „Generation der Fragilität“.",
      "url": "https://www.welt.de/kultur/plus68b19ea3adc6ba5d53cb0d2a/Erziehung-Symbiotische-Elternschaft-Unglueck-fuers-Kind.html",
      "image_url": "https://images.welt.de/68b19ea3adc6ba5d53cb0d2a/3a65d44ba37841e108d6c6f0ecce962d/ci23x11-w200/small-worried-girl",
      "image_title": "Mädchen",
      "author": "Mirna Funk"
    },
    {
      "title": "Die Babyboomer müssen jetzt endlich Verantwortung gegen die Plünderer übernehmen",
      "teaser": "Am Canal Grande im Luxushotel über anderer Leute Geld befinden: Diese Form von strafloser Aneignung belohnt die Falschen und Leistungslosen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus68b5ac158c33b226bcaef48a/salonstalinismus-die-babyboomer-muessen-jetzt-endlich-verantwortung-gegen-die-pluenderer-uebernehmen.html",
      "image_url": "https://images.welt.de/68b5ac158c33b226bcaef48a/a756d7c6b53008eadfb5700d6e7b67d1/ci23x11-w200/won-kombo-don-alphonso-ger",
      "image_title": "Don Alphonso ger",
      "author": "Don Alphonso"
    },
    {
      "title": "CDU rüttelt an der Erbschaftsteuer – doch dann grätscht Söder rein",
      "teaser": "Eine schwarz-rote Annäherung? Die Stimmen in der CDU für eine Reform der Erbschaftsteuer werden lauter – es ist eine Kernforderung der SPD. Doch CSU-Chef Söder verfolgt eine ganz eigene Agenda und irritiert die Sozialdemokraten.",
      "url": "https://www.welt.de/politik/deutschland/plus68b68ff8394a800681e3a66b/reform-herbst-cdu-ruettelt-an-der-erbschaftsteuer-doch-dann-graetscht-soeder-rein.html",
      "image_url": "https://images.welt.de/68b68ff8394a800681e3a66b/c53b5351bde7584a0ede77e91843460d/ci23x11-w200/000-48g62hw",
      "image_title": "(L-R) Bavaria's State Premier and leader of the conservative Christian Social Union (CSU) Markus Soeder speaks during a joint press conference with German Chancellor Friedrich Merz, German Finance Minister and Vice Chancellor Lars Klingbeil amd Germany's Social Democratic Party (SPD) co-leader after the first meeting of the Coalition committee of the govenment's parties CDU, CSU and SPD, in Berlin on May 28, 2025. (Photo by RALF HIRSCHBERGER / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Total falsch“ – Der bemerkenswerte Streit zwischen Deutschland und Europa in der Ukraine-Frage",
      "teaser": "In der Diskussion um Friedenstruppen für die Ukraine geht Verteidigungsminister Pistorius auf Ursula von der Leyen los. Die sprach von „konkreten Plänen“. Auch Merz will über das Thema nicht sprechen. Die deutsche Zurückhaltung begründet ein Militär mit einer bemerkenswerten Formulierung.",
      "url": "https://www.welt.de/politik/ausland/plus68b69c985d3e123a945b3614/sicherheitsgarantien-total-falsch-der-bemerkenswerte-streit-zwischen-deutschland-und-europa-in-der-ukraine-frage.html",
      "image_url": "https://images.welt.de/68b69c985d3e123a945b3614/898bad563d4f058bdacdcc7f9956bd55-master/ci23x11-w200/pressekonferenz-nach-kabinettssitzung-im-bendlerblock",
      "image_title": "27.08.2025, Berlin: Bundeskanzler Friedrich Merz (CDU, r) und Boris Pistorius (SPD), Bundesminister der Verteidigung, geben nach der 14. Kabinettssitzung der 21. Legislaturperiode im Bendlerblock des Bundesministeriums der Verteidigung eine Pressekonferenz. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Das Erschreckende: Leistung spielt fast keine Rolle“",
      "teaser": "Wer einen deutschen Namen hat, ist klar im Vorteil, stellt Ökonom Ekkehard Köhler fest. Gute schulische Leistungen hätten bei Unternehmen oft kaum Gewicht. Volkswirtschaftlich wirke sich diese Benachteiligung von Menschen mit Migrationshintergrund „verheerend“ aus.",
      "url": "https://www.welt.de/politik/deutschland/plus6894b19b204e050eae232a1d/benachteiligung-im-ausbildungsmarkt-das-erschreckende-leistung-spielt-fast-keine-rolle.html",
      "image_url": "https://images.welt.de/6894b19b204e050eae232a1d/53394e3b09d4190dd66d783b248f2051/ci23x11-w200/saxony-s-integration-minister-visits-production-school",
      "image_title": "17 April 2018, Germany, Moritzburg: Saoud, 18, from Syria (l-r) and Ali, 19, from Afghanistan, working in a wood workshop at the Produktionsschule Moritzburg (lit. Moritzburg production school). Petra Koepping, integration minister of the German state of Saxony, spoke about the \"Ue18\" training programme for adult refugees, during a visit to the school. Photo: Monika Skolimowska/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Ich hörte die Kinder schreien, immer wieder schreien“",
      "teaser": "„Ich hatte Todesangst“: Im Prozess gegen Steakhaus-Erbin Christina Block schildert ihr Ex-Mann Stephan Hensel, wie ein Kommando aus maskierten Männern seine Kinder entführt und ihn attackiert habe. Eine mitangeklagte Cousine Blocks stellt den Vater als Manipulator dar.",
      "url": "https://www.welt.de/politik/deutschland/plus68b698557410713970300147/block-prozess-ich-hoerte-die-kinder-schreien-immer-wieder-schreien.html",
      "image_url": "https://images.welt.de/68b698557410713970300147/df36a13995af3208033b4c54c72bd621/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "02.09.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, Gerhard Delling, ehemaliger Fernsehmoderator und Sportjournalist, und Anwalt David Rieks (hinten), Verteidiger von Delling, kommen zum Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Das „größte, kapitalintensivste Gasprojekt der Welt“ bringt Probleme für Putin",
      "teaser": "Die Gaspipeline „Power of Siberia 2“ zwischen Russland und China soll nun gebaut werden – für den Kreml wird das ein teures und riskantes Unterfangen. Denn den Bau muss die russische Seite bezahlen, und keiner kann sagen, ob sich das Projekt jemals rechnen wird.",
      "url": "https://www.welt.de/politik/ausland/plus68b6b40a741071397030035a/abhaengig-von-china-das-groesste-kapitalintensivste-gasprojekt-der-welt-bringt-probleme-fuer-putin.html",
      "image_url": "https://images.welt.de/68b6b40a741071397030035a/6dc67f82f0df6c5851e1a832dccfb382/ci23x11-w200/gipfeltreffen-der-shanghaier-organisation-fuer-zusammenarbeit",
      "image_title": "Einer gibt die Richtung vor: Chinas Machthaber Xi Jinping (r.) mit seinem Gast Wladimir Putin",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Auswanderer-Ziel Österreich – warum das Land eine echte Alternative zur Schweiz ist",
      "teaser": "Österreich lockt deutsche Firmen, Auswanderer und sogar Rentner – von Steuern über Einkommen bis hin zur Altersvorsorge. WELT zeigt, wo und für wen die Unterschiede besonders groß sind – und welche zwei großen Vorteile im Vergleich zur Schweiz bestehen.",
      "url": "https://www.welt.de/wirtschaft/plus68ad666f8c33b226bcae8165/Auswanderer-Ziel-Oesterreich-warum-das-eine-echte-Alternative-zur-Schweiz-ist.html",
      "image_url": "https://images.welt.de/68ad666f8c33b226bcae8165/6c8f4389563342281db5f11e233f673f-master/ci23x11-w200/hallstatt-austria",
      "image_title": "Village Hallstatt on Lake Hallstatt in autumn",
      "author": "Felix Seifert"
    },
    {
      "title": "„Das Loch ist kolossal“ – Die Idee vom Klimaschutz-Kontinent droht zu scheitern",
      "teaser": "Einer neuen Untersuchung zufolge investiert die EU viel zu wenig Geld in saubere Technologien, um ihre CO₂-Ziele zu erreichen. Stattdessen subventioniert sie fossile Energie – und will bald auch Öl und Gas aus Amerika kaufen. Vom Jahrhundertprojekt Green Deal ist quasi keine Rede mehr.",
      "url": "https://www.welt.de/wirtschaft/plus68aee48f7810010108f7ccde/Das-Loch-ist-kolossal-die-Idee-vom-Klimaschutz-Kontinent-droht-zu-scheitern.html",
      "image_url": "https://images.welt.de/68aee48f7810010108f7ccde/fbd7e197ce050f128d2fdd1e67f7c218-master/ci23x11-w200/emissionen-und-globale-erwaermung",
      "image_title": "Fossile Energie statt Green Deal: Die EU-Staaten subventionieren und importieren noch immer Öl, Gas und Kohle",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Beziehung am Arbeitsplatz? Wann eine Abmahnung oder Kündigung droht",
      "teaser": "Der aktuelle Fall des ehemaligen Nestlé-CEOs zeigt, wie heikel Beziehungen im Job werden können – vor allem bei Machtgefälle. In Deutschland ist die Rechtslage klarer, als viele glauben. Ein Anwalt erklärt, was Arbeitnehmer und Führungskräfte wissen sollten.",
      "url": "https://www.welt.de/wirtschaft/plus68b7116346b61b4dcb0b72cf/Nestle-CEO-Beziehung-am-Arbeitsplatz-Wann-eine-Abmahnung-oder-Kuendigung-droht.html",
      "image_url": "https://images.welt.de/68b7116346b61b4dcb0b72cf/861d4c6d022cf4efd808aea48c65428e/ci23x11-w200/happy-couple-with-laptop-at-home-kissing",
      "image_title": "Couple at home working or studying with laptops",
      "author": "Hendrikje Rudnick"
    },
    {
      "title": "„Vorbild“ Tesla – nähert sich der BYD-Hype seinem Ende?",
      "teaser": "Der chinesische E-Auto-Gigant BYD galt lange als überragender Akteur der Branche. Zuletzt häuften sich die Negativnachrichten – die an der Börse Spuren hinterließen. WELT hat Investmentstrategen zu den Aussichten für Unternehmen und Aktie befragt.",
      "url": "https://www.welt.de/wirtschaft/plus68b6b9375d3e123a945b38ee/Vorbild-Tesla-naehert-sich-jetzt-auch-der-BYD-Hype-seinem-Ende.html",
      "image_url": "https://images.welt.de/68b6b9375d3e123a945b38ee/00894f072a7576b144f816a017b9d0a2-master/ci23x11-w200/dwosb-wi-byd-2-pd",
      "image_title": "DWOSB_WI_BYD_2_pd",
      "author": "Lea M. Oetjen"
    },
    {
      "title": "„Vielleicht hätte es dann auch die Entführung nie gegeben“",
      "teaser": "Im Strafprozess um die Entführung der Kinder von Steakhaus-Familie Block sitzt auch Journalist Gerhard Delling wegen angeblicher Beihilfe auf der Anklagebank. Er ist der Lebensgefährte von Christina Block, die die Entführung in Auftrag gegeben haben soll. Erstmals spricht Delling nun über den Fall.",
      "url": "https://www.welt.de/wirtschaft/plus68b6b8515d3e123a945b389f/delling-ueber-fall-block-vielleicht-haette-es-dann-auch-die-entfuehrung-nie-gegeben.html",
      "image_url": "https://images.welt.de/68b6b8515d3e123a945b389f/6002eb0c78667e7ef2f1da3662f635e1/ci23x11-w200/german-former-sports-journalist-ger",
      "image_title": "German former sports journalist Gerhard Delling, partner of defendant German entrepreneur and gastronome Christina Block (not in picture), waits for the continuation of their trial over alleged child abduction at the District Court in Hamburg, northern Germany, on September 2, 2025. The public prosecutor's office accuses Block, heiress of a steakhouse chain, of ordering the abduction of her daughter, born in 2010, and her son, born in 2013. According to the indictment, the background to this is an escalating custody dispute over many years between Block and her former husband, who have four children together. The latter kept the two youngest children with him in August 2021 after an agreed visit to Gravenstein in southern Denmark near the German border, where he had been living for some time. (Photo by Marcus Brandt / POOL / AFP)",
      "author": "Lars Petersen"
    },
    {
      "title": "Vorbild Biontech – diese 7 Aktien haben das größte Blockbuster-Potenzial",
      "teaser": "Einst katapultierte der Corona-Impfstoff das Mainzer Unternehmen Biontech an die Weltspitze. Ob Autoimmuntherapien, Gen-Editierung oder Adipositas-Medikamente – mehrere Firmen könnten die nächste Erfolgsstory schreiben. WELT stellt 7 Kandidaten vor.",
      "url": "https://www.welt.de/finanzen/weltplus/plus68b028508c33b226bcaeaa74/biotechnologie-vorbild-biontech-diese-7-aktien-haben-das-groesste-blockbuster-potenzial.html",
      "image_url": "https://images.welt.de/68b028508c33b226bcaeaa74/6e91ec74c821d8edf0d401d21628ffcc-master/ci23x11-w200/dwosb-biotech",
      "image_title": "DWOSB_Biotech; Montage Infografik WELT",
      "author": "Anja Ettel"
    },
    {
      "title": "„Deutschland ist fertig gebaut“",
      "teaser": "In den nächsten Wochen könnte das „Bauturbo“-Gesetzespaket an den Start gehen. Doch ausgerechnet von Architekten gibt es nun Widerstand. Gemeinsam mit Umweltschützern kritisieren sie die Pläne: „Deutschland ist fertig gebaut“. Neue Wohngebiete am Stadtrand seien eine schlechte Idee.",
      "url": "https://www.welt.de/finanzen/plus68af18d38d607631961f9901/architekten-gegen-bauturbo-deutschland-ist-fertig-gebaut.html",
      "image_url": "https://images.welt.de/68af18d38d607631961f9901/357ab6d1b73af032020ca31c368dc9bc-master/ci23x11-w200/freiham-der-neue-stadtteil-im-muenchner-westen",
      "image_title": "Freiham: Der neue Stadtteil im Muenchner Westen. Wohnungsbau in Muenchen Stadt,Wohnungen. Gebaeude,Immobilie,Neubau,,Bauboom,Bau, Baugewerbe,Immobilien,Baugewerbe, Baustelle,Bauunternehmen.Wohnbau,Wohnblock,Wohnungsbau,Wohnungen. ?",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Die Aufkommensneutralität war eine Märchenerzählung“",
      "teaser": "Städte und Gemeinden sollten die Grundsteuerreform 2025 nicht nutzen, um die Steuersätze zu erhöhen – so lautete das Versprechen der Politik. Berechnungen aus Niedersachsen zeigen jetzt, dass es anders ist. Der Grund dafür liegt nicht in einem heimlichen Mitnahmeeffekt.",
      "url": "https://www.welt.de/finanzen/plus68a6c3c956d29713c923b69a/Erhoehung-der-Grundsteuer-Die-Kosten-sind-im-vergangenen-Jahr-regelrecht-explodiert.html",
      "image_url": "https://images.welt.de/68a6c3c956d29713c923b69a/e526b72a9f4b09c9e5a2bbbd2801470a/ci23x11-w200/hecke-einfamilienhaus-hausdach",
      "image_title": "hecke;einfamilienhaus;hausdach;Bildverwendung nur mit Urhebervermerk: Detailfoto/Shotshop/picture alliance. Keine Exlusivverkäufe möglich.",
      "author": "Michael Fabricius"
    },
    {
      "title": "Er müsste es doch besser wissen – so absurd ist die Renten-Rechnung des Kanzlers",
      "teaser": "Ein Video von Friedrich Merz sorgt für Verwunderung. Darin gibt er zu, dass die gesetzliche Rente im Alter nicht ausreichen wird. Dann präsentiert er eine Idee, wie jeder selbst etwas tun kann. Doch eine einfache Rechnung entlarvt die Unwissenheit des Kanzlers.",
      "url": "https://www.welt.de/finanzen/plus689efab8cf5f0271ccd53b47/10-euro-pro-monat-er-muesste-es-doch-besser-wissen-so-absurd-ist-die-renten-rechnung-des-kanzlers.html",
      "image_url": "https://images.welt.de/689efab8cf5f0271ccd53b47/315b2cc5c8e96e25203657b27eeccd1c/ci23x11-w200/dwosb-autor-welt-moritzxmerz",
      "image_title": "DWOSB KOMBO Moritz Seyffarth x Merz",
      "author": "Moritz Seyffarth"
    },
    {
      "title": "„Alle Welt will nach Leipzig“ – der erstaunliche Hype der Ost-Metropole",
      "teaser": "Die Preise für Wohnimmobilien in Deutschland liegen in allen größeren Städten noch unter den Allzeithochs von 2022 – teilweise deutlich. Mit einer Ausnahme: Leipzig zeigt eine völlig andere Entwicklung und wirkt wie ein Magnet auf neue Einwohner. Das liegt an diesen Besonderheiten.",
      "url": "https://www.welt.de/finanzen/plus6895bfdd79645525eef018fb/Alle-Welt-will-nach-Leipzig-der-erstaunliche-Hype-um-die-Ost-Metropole.html",
      "image_url": "https://images.welt.de/6895bfdd79645525eef018fb/0757ebbc6fd5e4095a9d0cc6bcc0c38f-master/ci23x11-w200/augustusplatz-gewandhaus-city-hochhaus-augusteum-und-paulinum-der-universitaet-wasserspiegelung-im-opernbrunnen-leipzig-sachsen-deutschland-europa",
      "image_title": "Augustusplatz, Gewandhaus, City-Hochhaus, Augusteum und Paulinum der Universität, Wasserspiegelung im Opernbrunnen, Leipzig, Sachsen, Deutschland, Europa",
      "author": "Michael Fabricius"
    },
    {
      "title": "Deutsche Ohnmacht",
      "teaser": "Nachdem die Engländer in den vergangenen Tagen die Bundesliga geplündert haben, präsentiert sich der deutsche Fußball hilflos. 37 Spieler wechselten auf die Insel. Strategie spielte dabei eine Nebenrolle. Vor allem zwei Dinge haben sich in diesem Sommer verändert.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/plus68b6a843394a800681e3a7e1/Premier-League-Transfers-Die-Cherry-Picker-sind-zu-Allesfressern-mutiert.html",
      "image_url": "https://images.welt.de/68b6a843394a800681e3a7e1/2357450ec8a8e2a50a4dba1170f3ba43/ci23x11-w200/ger-deutschland-vs-portugal-fussball-uefa-nations-league-halbfinale-spielzeit-2024-2025-04-06-2025",
      "image_title": "MUNICH, GERMANY - JUNE 04: Florian Wirtz (R) of Germany celebrates with Nick Woltemade (L) his team's first goal during the UEFA Nations League 2025 semifinal match between Germany and Portugal at Munich Football Arena on June 04, 2025 in Munich, Germany. (Photo by Marvin Ibo Guengoer - GES Sportfoto/Getty Images)",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Topfit im hohen Alter – das können Sie von den deutschen Sporthelden lernen",
      "teaser": "Was ist der Schlüssel für ein langes Leben? Wie bleibt man im hohen Alter aktiv und fühlt sich wohl? WELT hat sechs deutsche Olympiamedaillengewinner gefragt. Alle sind über 80 Jahre alt – aber immer noch topfit. Hier verraten Sie ihr Fitness-Geheimnis.",
      "url": "https://www.welt.de/sport/fitness/plus68b17842adc6ba5d53cb096e/Fitness-Topfit-im-hohen-Alter-das-koennen-Sie-von-6-deutschen-Sport-Ikonen-lernen.html",
      "image_url": "https://images.welt.de/68b17842adc6ba5d53cb096e/72132982668de6e74b1d762241230bc4/ci23x11-w200/dwosb-fitnesstipps-sporthelden-aw",
      "image_title": "DWOSB_fitnesstipps_sporthelden_aw",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Der Schock",
      "teaser": "Stuttgarts Nick Woltemade soll völlig überraschend für 90 Millionen Euro in die Premier League wechseln. Der mögliche Transfer trifft nicht nur den FC Bayern ins Mark. Er zeigt: Die Bundesliga hat international den Anschluss verloren.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/plus68b1d4d35d3e123a945afd1f/transfers-nach-england-der-schock.html",
      "image_url": "https://images.welt.de/68b1d4d35d3e123a945afd1f/c39f4875deefe691398d1d1e4f626a77-master/ci23x11-w200/eintracht-braunschweig-v-vfb-stuttgart-dfb-cup-round-one",
      "image_title": "BRAUNSCHWEIG, GERMANY - AUGUST 26: Nick Woltemade of VfB Stuttgart celebrates scoring his team's third goal during the DFB Cup Round One match between Eintracht Braunschweig and VfB Stuttgart at Eintracht-Stadion on August 26, 2025 in Braunschweig, Germany. (Photo by Ronny Hartmann/Getty Images)",
      "author": "Oliver Müller"
    },
    {
      "title": "Gesund bleiben und schneller werden – So verbessern Sie Ihre Laufökonomie",
      "teaser": "Wer sich in Parks umschaut, sieht etliche verschiedene Laufstile. Laufen und laufen lassen? Und was, wenn ich mein Training intensivieren, dabei gesund bleiben und schneller werden will? Worauf es sich zu achten lohnt – ein Biomechanik-Professor gibt Antworten.",
      "url": "https://www.welt.de/sport/fitness/plus6891e6a4f911153c6fd4fa98/biomechanik-professor-raet-gesund-bleiben-und-schneller-werden-so-verbessern-sie-ihre-laufoekonomie.html",
      "image_url": "https://images.welt.de/6891e6a4f911153c6fd4fa98/bb963731a08aaaf8a96b85701201852c-master/ci23x11-w200/man-running-on-rural-path",
      "image_title": "Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "29 Schnäppchen für Ihr Managerspiel",
      "teaser": "Die Bundesliga startet – und damit auch die neue Saison für Hobby-Manager. WELT hat vor dem Auftakt die 18 Kader nach den vielversprechendsten Schnäppchen durchwühlt. Hier finden Sie 29 Punkte-Garanten für die Managerspiele Kicker Interactive, Kickbase und Comunio.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/plus688f0b9839d8f1690ea08236/Kicker-Comunio-Kickbase-29-Punkte-Garanten-fuer-Ihr-Managerspiel.html",
      "image_url": "https://images.welt.de/688f0b9839d8f1690ea08236/f13e11103fe415c5794b057755f4aa52/ci23x11-w200/bayer-04-leverkusen-v-pisa-sc-pre-season-friendly",
      "image_title": "18.08.2025, DFB-Pokal, 1. Runde, Rot-Weiss Essen - Borussia Dortmund, Filipo Mane (Borussia Dortmund), Foto: Dennis Ewert/RHR-FOTO",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Es gibt eine umgekehrte Diskriminierung von Männern“",
      "teaser": "Margit Osterloh stand inmitten eines Shitstorms in der Schweiz. Viele fühlten sich durch ihre Forschung provoziert. Im Interview spricht sie über die Debatte, die komplett aus dem Ruder geriet – und sagt, was heute bei der Gleichstellung schiefläuft.",
      "url": "https://www.welt.de/vermischtes/plus68b55eb58c33b226bcaeec19/oekonomin-es-gibt-eine-umgekehrte-diskriminierung-von-maennern.html",
      "image_url": "https://images.welt.de/68b55eb58c33b226bcaeec19/fe71d025d95fe53cb2d92acea23fc9f4-master/ci23x11-w200/margit-osterloh",
      "image_title": "++Nur Online 100 CHF+++ Porträt Prof. Dr. Dr. h.c. Dr. h.c. Margit Osterloh bei ihr zuhause in Zürich.",
      "author": "Raphaela Birrer"
    },
    {
      "title": "Die Affäre eines verheirateten Mannes zu sein, hat seinen Preis",
      "teaser": "Ein verheirateter Mann hat zwei Jahre lang ein Verhältnis mit einer anderen Frau: Für eine Affäre gibt es viele Gründe, schreibt unsere Paarberaterin. Doch eines sollte eine Geliebte nicht tun, wenn alles auffliegt.",
      "url": "https://www.welt.de/vermischtes/plus68b17fec5dcbc24752ca7a3d/Seitensprung-Die-Affaere-eines-verheirateten-Mannes-zu-sein-hat-seinen-Preis.html",
      "image_url": "https://images.welt.de/68b17fec5dcbc24752ca7a3d/f88608ed794d69e17d8ab4e480ccbadd-master/ci23x11-w200/young-woman-standing-looking-out-window-side-view",
      "image_title": "Eine Frau am Fenster",
      "author": "Elke Naters"
    },
    {
      "title": "„Eine Aufgabe am Limit, körperlich wie seelisch“ – Was pflegende Angehörige erleben",
      "teaser": "Angehörige zu pflegen gehört für rund sieben Millionen Menschen in Deutschland zum Alltag. Neun von ihnen erzählen hier, was das konkret bedeutet, vor welchen Herausforderungen sie stehen, was sie umtreibt, was ihnen Kraft gibt – und weshalb sie diese Aufgabe trotz allem übernehmen.",
      "url": "https://www.welt.de/vermischtes/meine-geschichte/plus6891f63d25b84e6d4210b563/Pflege-von-Angehoerigen-Eine-Aufgabe-am-Limit-koerperlich-wie-seelisch.html",
      "image_url": "https://images.welt.de/6891f63d25b84e6d4210b563/c9dea40586aa3f112bd9f9dcb11e5a09-master/ci23x11-w200/home-help",
      "image_title": "Pflege von Angehörigen zuhause",
      "author": "Julia Ruck"
    },
    {
      "title": "Beim Thema Steuererhöhungen windet sich der Kanzleramtschef – und Lanz muss laut lachen",
      "teaser": "Einige SPD-Politiker würden gerne die Steuern für Besserverdiener erhöhen. Die Union sperrt sich. Bleibt es dabei? Das wollte Moderator Markus Lanz von Kanzleramtschef Thorsten Frei (CDU) wissen – und erhielt Antworten, die ihn nicht zufriedenstellten.",
      "url": "https://www.welt.de/vermischtes/plus68b134a28c33b226bcaeb9a4/Markus-Lanz-Beim-Thema-Steuererhoehungen-windet-sich-der-Kanzleramtschef-und-der-Moderator-muss-laut-lachen.html",
      "image_url": "https://images.welt.de/68b134a28c33b226bcaeb9a4/15a0d76b4f803ce10b38876ed07202d9/ci23x11-w200/markus-lanz-und-thorsten-frei",
      "image_title": "Markus Lanz und Thorsten Frei",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Schuhebinden beibringen? Diese Eltern haben wesentlich Wichtigeres zu tun“",
      "teaser": "Ein Nachhilfe-Unternehmen organisiert in den Sommerferien die Freizeitgestaltung für sozial schwache Kinder. Die Betreuer stehen vor verschiedenen Herausforderungen. Dazu gehören: Defizite der Kinder – und Versäumnisse der Politik. Ein Besuch in Köln.",
      "url": "https://www.welt.de/vermischtes/plus68ac5f3e6ebbf47f660a92bb/soziale-ferienbetreuung-schuhebinden-beibringen-diese-eltern-haben-wesentlich-wichtigeres-zu-tun.html",
      "image_url": "https://images.welt.de/68ac5f3e6ebbf47f660a92bb/d5784b436520aa7ab623de7ba9d1e563-master/ci23x11-w200/integrationskurs-msimaitis-035",
      "image_title": "Eine Gruppe gefluechteter Kinder ist mit einem Sprach-/Integrationskurs am 21.08.2025 im Gruenguertel in Koeln zu einem Picknick mit Spielen. Leiter des Kurses Yakup Aras zusammen mit den Kindern.",
      "author": "Dennis Sand"
    },
    {
      "title": "Satt, reich und superöde – Hamburg hat sich zu Tode gesiegt",
      "teaser": "Läuft alles super in Hamburg, oder? Eine neue Oper, noch ein Museum für Schiffe und jede Menge Premiumlagen für Leute, die nicht mehr wissen, wohin mit ihrem Geld. Doch wer seine Freizeit nicht bloß in einem Café an der Alster absitzen will, hat in Hamburg ein echtes Problem.",
      "url": "https://www.welt.de/kultur/plus68b547e0861a6b0577ff66fb/Hamburg-die-satte-reiche-superoede-Stadt.html",
      "image_url": "https://images.welt.de/68b547e0861a6b0577ff66fb/4c0842de23fedffd1f132b0168a7ec65/ci23x11-w200/germany-hamburg-eppendorf-residential-buildings-at-isebek-canal",
      "image_title": "Deutschland, Hamburg, Eppendorf, WohnhÃ¤user am Isebekkanal",
      "author": "Daniel Haas"
    },
    {
      "title": "Der große Bauhaus-Schwindel",
      "teaser": "Seit einem Jahrhundert treibt der Kult ums Bauhaus als „Stil“ und „Marke“ die seltsamsten Blüten. Da haben die Gründer mit ihrer Propaganda ganze Arbeit geleistet. Modern war nichts daran – schon Goethe warnte vor der Ideologie hinter dem alten Neuen.",
      "url": "https://www.welt.de/kultur/plus68b692ff5d3e123a945b3545/Der-grosse-Bauhaus-Schwindel-100-Jahre-Dessauer-Stil.html",
      "image_url": "https://images.welt.de/68b692ff5d3e123a945b3545/b450c612bfa79b873893c8e7e993a05e/ci23x11-w200/bauhaus-dessau",
      "image_title": "ARCHIV - Das Bauhausgebäude sorgte bei seiner Einweihung 1926 mit seiner Glasfassade und dem Sichtbeton für großes Aufsehen. (zu dpa: «100 Jahre Bauhaus Dessau: Zu den Bauwerken der Designschule») Foto: Heidi Scharvogel/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "Das neue Bedürfnis nach starken Bindungen, Identität und Loyalität",
      "teaser": "Im Westen setzt sich der Verdacht durch, zu viel Liberalismus könnte im Wettbewerb mit anderen selbstbewussten Kulturräumen schaden. Damit wiederholen sich Konflikte aus der Kohl- und Reagan-Ära. Religion spielte damals, anders als heute, aber kaum eine Rolle.",
      "url": "https://www.welt.de/kultur/plus68b5a437861a6b0577ff701a/Postliberalismus-Gemeinschaft-oder-Freiheit-Das-neue-Beduerfnis-nach-starken-Bindungen-Identitaet-und-Loyalitaet.html",
      "image_url": "https://images.welt.de/68b5a437861a6b0577ff701a/8e33b6542a3c9d0a98d31eddb5bc05ab/ci23x11-w200/top-view-of-group-of-people-on-therapy-praying-and-counselling-concept",
      "image_title": "Kirchenruine",
      "author": "Leander Scholz"
    },
    {
      "title": "„Ich weiß nicht, ob ich das schaffe“ – „The Rock“ will endlich einen Oscar",
      "teaser": "In „The Smashing Machine“ zeigt Dwayne „The Rock“ Johnson als MMA-Held Mark Kerr seine verletzliche Seite – und versucht den Durchbruch als Charakterdarsteller. Bei der Weltpremiere in Venedig war zu sehen, ob er sich Hoffnungen auf einen Oscar machen darf.",
      "url": "https://www.welt.de/kultur/kino/plus68a8613b8c33b226bcae455c/Dwayne-The-Rock-Johnson-beim-Filmfestival-Venedig-The-Smashing-Machine-The-Rock-will-endlich-einen-Oscar.html",
      "image_url": "https://images.welt.de/68a8613b8c33b226bcae455c/fb7b4485c7a960cba0975f8741b92380-master/ci23x11-w200/venice-film-festival-preview",
      "image_title": "This image released by A24 shows Dwayne Johnson in a scene from \"The Smashing Machine.\" (Cheryl Dunn/A24 via AP)",
      "author": "Jan Küveler"
    },
    {
      "title": "Was Ellen Kositza am Küchentisch zu Robert Habeck sagen würde",
      "teaser": "Rechts der Mitte sind „Wahrheit“ und „Vernunft“ zu Kampfbegriffen geworden, obwohl die Rechte immer als aufklärungsskeptisch galt. Doch ihren authentischen Zug zur Philosophie nutzt sie nun politisch. Das hat sie den Linken voraus. Schizophren erscheint es dennoch.",
      "url": "https://www.welt.de/kultur/plus68b27fda5d3e123a945b0230/Wahrheit-und-Politik-Was-Ellen-Kositza-am-Kuechentisch-zu-Robert-Habeck-sagen-wuerde.html",
      "image_url": "https://images.welt.de/68b27fda5d3e123a945b0230/4dcc626421bc807d7dce34a67c18b7bb-master/ci23x11-w200/rechtsgerichteter-antaios-verlag-auf-frankfurter-buchmesse",
      "image_title": "++honorarpflichtig++ Auch in diesem Jahr auf der Frankfurter Buchmesse: Der rechtsgerichtete Antaios-Verlag als Imprint des vor kurzem gegruendeten Loci-Verlags. Foto vom 12.10.18: Der Vorbesitzer von Antaios und neurechte Publizist Goetz Kubitschek mit seiner Ehefrau Ellen Kositza, Programmleiterin vom Loci-Verlag.",
      "author": "Haziran Zeller"
    },
    {
      "title": "Der blinde Fleck unserer Demokratie",
      "teaser": "Im Gegensatz zur AfD taucht die Linkspartei im Verfassungsschutzbericht des Bundes nicht mehr auf. Dabei radikalisiert sich die Partei gerade. Dass sogar die CDU ihren Hang zum Extremismus ausblendet, hat einen Grund.",
      "url": "https://www.welt.de/debatte/plus68b594a1cf33b514cb80e25b/Linkspartei-Der-blinde-Fleck-unserer-Demokratie.html",
      "image_url": "https://images.welt.de/68b594a1cf33b514cb80e25b/a1821b56efc394a27d8326c7cac2a67a/ci23x11-w200/bundesparteitag-die-linke",
      "image_title": "Delegierte sitzen auf dem Bundesparteitag unter dem Logo der Partei Die Linke in Chemnitz. Zur Debatte steht auf dem Parteitag ein Leitantrag mit dem Titel \"Wir sind die Hoffnung\". Ziel der Partei ist es, die anstehenden Kommunal- und Landtagswahlen zu bestehen und binnen vier Jahren die Zahl von 150.000 Mitgliedern zu erreichen.",
      "author": "Eckhard Jesse"
    },
    {
      "title": "Der Daddy-Staat",
      "teaser": "Sind sexistische Sprüche, obszöne oder sexuelle Gesten, das Nachpfeifen und womöglich sogar das Anstarren in Zukunft strafbar? Die SPD fordert ein Verbot jener Phänomene, die als „Catcalling“ bezeichnet werden. Vielsagend ist die Begründung.",
      "url": "https://www.welt.de/debatte/plus68b6f3d546b61b4dcb0b7036/Catcalling-Verbot-Der-Daddy-Staat.html",
      "image_url": "https://images.welt.de/68b6f3d546b61b4dcb0b7036/b64991759ce35937ab24c0155fc03a10/ci23x11-w200/dwosb-anna-schneider-orange-kl",
      "image_title": "WELT-Autorin Anna Schneider Autorenfoto BUNT orange",
      "author": "Anna Schneider"
    },
    {
      "title": "Wie der Staat sich zum Narren macht",
      "teaser": "Deutschland fahndet nach einem Mann, um ihn in ein Frauengefängnis zu stecken: Offenbar brauchte es den Rechtsextremisten Marla Svenja Liebich, damit ein paar mehr Menschen die Absurdität des Selbstbestimmungsgesetzes bemerken.",
      "url": "https://www.welt.de/debatte/plus68b6cf695d3e123a945b3b9f/Marla-Svenja-Liebich-Wie-der-Staat-sich-zum-Narren-macht.html",
      "image_url": "https://images.welt.de/68b6cf695d3e123a945b3b9f/8d2d9d097de2ab3483f113b0f1440383/ci23x11-w200/dwosb-anna-schneider-blau-kl",
      "image_title": "ACHTUNG: SPERRFRIST 28. AUGUST 12:00 UHR. - ARCHIV - 11.07.2025, Sachsen, Leipzig: Marla-Svenja Liebich, bekannte Rechtsextremistin, sitzt in einem Saal des Landgerichts. Anlass war ein Berufungsverfahren wegen gefährlicher Körperverletzung. (zu dpa: «Erneute Debatte um den Geschlechtseintrag») Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++",
      "author": "Anna Schneider"
    },
    {
      "title": "Wer bremst, verliert",
      "teaser": "Deutschland bräuchte heute Hunderte von Ferdinand Porsches, aber die zieht es im Zweifel eher in die USA, Dubai oder die Schweiz. Warum Visionäre wie der vor 150 Jahren geborene Autobauer im Land der angezogenen Handbremsen so schmerzhaft fehlen.",
      "url": "https://www.welt.de/debatte/plus68b6d6f528ef4f2369ca953b/Ferdinand-Porsche-Wer-bremst-verliert.html",
      "image_url": "https://images.welt.de/68b6d6f528ef4f2369ca953b/16485f5b74b1b1bf096ae91968e9f325/ci23x11-w200/dwosb-ulf-poschardt-blau",
      "image_title": "WELT-Herausgeber Ulf Poschardt Autorenfoto BUNT blau",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Das „Wir schaffen das“-Märchen der Bärbel Bas",
      "teaser": "Bundesarbeitsministerin Bärbel Bas sieht keinen großen Sparbedarf im Sozialsystem. Diese offensichtliche Realitätsverweigerung erinnert an die Halsstarrigkeit der Altbundeskanzlerin Angela Merkel in der Flüchtlingskrise.",
      "url": "https://www.welt.de/debatte/plus68b575945d3e123a945b25ef/unbezahlbarer-sozialstaat-das-wir-schaffen-das-maerchen-der-baerbel-bas.html",
      "image_url": "https://images.welt.de/68b575945d3e123a945b25ef/a0a633d686821dd85f3366e97c5213ed-master/ci23x11-w200/spd-bundesparteitag",
      "image_title": "Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht beim SPD-Bundesparteitag zu den Delegierten. Auf dem Parteitag will die SPD ein neues Präsidium und einen neuen Parteivorstand wählen.",
      "author": "Dorothea Siems"
    },
    {
      "title": "Was tun, wenn das Kind plötzlich schlafwandelt?",
      "teaser": "Schlafwandler riskieren auf ihrer nächtlichen Tour Verletzungen und sind tagsüber müde. Kinder sind häufiger betroffen als Erwachsene. Wer einem Schlafwandler begegnet, sollte zwei Dinge unbedingt beachten.",
      "url": "https://www.welt.de/gesundheit/plus68adbaabd6fbb97dca47aade/verwirrtes-schlafverhalten-was-tun-wenn-das-kind-ploetzlich-schlafwandelt.html",
      "image_url": "https://images.welt.de/68adbaabd6fbb97dca47aade/5f499703d1f2de785ec0991e935f0f3c/ci23x11-w200/child-in-bear-costume-standing-in-a-darkened-doorway-looking-through-to-the-light",
      "image_title": "Frau balanciert auf Dachfirst",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "„Wir werden von der Natur andauernd geimpft“",
      "teaser": "Als Medizinstudentin hat Giulia Enders Gespräche über den Darm weltweit salonfähig gemacht. Jetzt nimmt sie den menschlichen Körper erneut in den Blick, gibt Einblick in ihre Lebensgeschichte und übt im Gespräch Kritik an der Gesellschaft.",
      "url": "https://www.welt.de/gesundheit/plus68b004773db0221f89403740/Giulia-Enders-Damit-Menschen-ihr-Verhalten-aendern-muss-Wissen-fuehlbar-sein.html",
      "image_url": "https://images.welt.de/68b004773db0221f89403740/b2affea9bc4143b687dfec4cb017ad51-master/ci23x11-w200/enders-giulia-c-julia-sellmann-p4a5585",
      "image_title": "Autorin Giulia Enders Pressematerial zum Buch Organisch Ullstein Verlag",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Dies begünstigt, wenn abends getrunken, nächtliche Unterzuckerung bei Diabetikern“",
      "teaser": "Alkoholfreies Bier und Low-Carb-Bier sind beliebt, besonders alkoholfreies Bier gilt als isotonischer Sportlerdrink. Doch wie gesund sind sie wirklich? Ein Experte erklärt die Effekte der neuen Trendbiere.",
      "url": "https://www.welt.de/gesundheit/plus68af29cf5d3e123a945ad565/Alkoholfreies-Low-Carb-Bier-AB-PLUS-Sa-Die-Kohlenhydrate-im-Bier-treiben-den-Blutzuckerspiegel-in-die-Hoehe.html",
      "image_url": "https://images.welt.de/68af29cf5d3e123a945ad565/eded2cd2f43dd2fc98236c5befd420d4/ci23x11-w200/a-man-carrying-two-beers-above-the-heads-of-other-people-at-a-summer-festival-looking-for-a-friend-to-drink-the-beer-with",
      "image_title": "Male hand, potato omelette pinchos, beer.",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Wie Missgeschicke die Welt verbessern",
      "teaser": "Antibiotika, Mikrowelle, Süßstoffe – viele fortschrittliche Entdeckungen verdanken sich Forschungspannen. Ein „glücklicher Unfall“ revolutionierte auch den Sex.",
      "url": "https://www.welt.de/wissenschaft/plus68a733698c33b226bcae34b5/kolumne-lichtblicke-wie-missgeschicke-die-welt-verbessern.html",
      "image_url": "https://images.welt.de/68a733698c33b226bcae34b5/0f133ca19b0e20e3f123a992faf684d6/ci23x11-w200/couple-in-bed",
      "image_title": "Germany Couple in bed",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Der Hunger ist zurück“",
      "teaser": "Sobald man dank Abnehmspritze schlank ist, steigt der Wunsch, aufzuhören: Doch GLP-1-Präparate müssten eigentlich lebenslang genommen werden, ansonsten folgt der Jo-Jo-Effekt. Wie kommt man also von ihnen los?",
      "url": "https://www.welt.de/gesundheit/plus68aec6f27810010108f7c976/absetzen-der-abnehmspritze-der-hunger-ist-zurueck.html",
      "image_url": "https://images.welt.de/68aec6f27810010108f7c976/fb1011cf76f5ad3dfabe67ee93d14e54/ci23x11-w200/close-up-of-woman-s-hand-holding-and-eating-tangerine-at-home",
      "image_title": "Illustration of feet on a weighing scale surrounded by various fruits symbolizing health and diet",
      "author": "Felix Straumann"
    },
    {
      "title": "So behandelt Ihr Arzt Sie künftig lieber",
      "teaser": "Wie kommt man an einen Arzttermin? Und wie nimmt sich der Mediziner mehr Zeit? Zwei Experten erklären, was man für eine bessere Beziehung zu seinem Arzt tun kann – und was man besser sein lassen sollte.",
      "url": "https://www.welt.de/gesundheit/plus68ac6848af05a85a3b98ebfc/bevorzugter-patient-so-behandelt-ihr-arzt-sie-kuenftig-lieber.html",
      "image_url": "https://images.welt.de/68ac6848af05a85a3b98ebfc/f15f3fd870d19b37d1257061efd5a12b/ci23x11-w200/female-healthcare-worker-giving-fist-bump-to-male-patient-against-white-background",
      "image_title": "Arzt (weibl) und Patient geben sich Corona-conform die Hand.",
      "author": "Jonas Feldt"
    },
    {
      "title": "Der Fluch der „Ghettopalme“",
      "teaser": "Der Götterbaum wuchert in deutschen Städten. Die invasive Art aus China wurzelt in kleinsten Ritzen, bricht durch Asphalt und Mauerwerk – die Ausbreitung des Laubbaums ist nicht nur für Natur- und Denkmalschutz ein großes Problem.",
      "url": "https://www.welt.de/wissenschaft/plus68a74fba5d3e123a945a6bfa/Goetterbaum-Der-Fluch-der-Ghettopalme.html",
      "image_url": "https://images.welt.de/68a74fba5d3e123a945a6bfa/318c65273e7fb9e6e545590a67a318e4-master/ci23x11-w200/img-6770",
      "image_title": "Götterbaum am Südkreuz",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Die drei Schlüssel zur verbesserten Zellgesundheit",
      "teaser": "Moderne Forschung und bewährtes Wissen fördern ein längeres, gesünderes Leben. Die Rezepte sind zum Teil seit Jahrtausenden bekannt. Smart angewandt können Fasten, Fette oder Fermentation den Alterungsprozess nachhaltig beeinflussen.",
      "url": "https://www.welt.de/gesundheit/plus689affa5b7e38d4fabb20654/Longevity-Die-drei-Schluessel-zur-verbesserten-Zellgesundheit.html",
      "image_url": "https://images.welt.de/689affa5b7e38d4fabb20654/fdb68729f507b091a352c561793f27b7/ci23x11-w200/beautiful-older-woman-doing-her-skin-care-routine-outdoors-massaging-her-face-standing-in-the-garden-in-connection-with-nature-enjoying-peaceful-moment",
      "image_title": "Beautiful older woman doing her skin care routine outdoors, massaging her face. Standing in the garden in connection with nature, enjoying peaceful moment.",
      "author": "Boris Bigalke"
    },
    {
      "title": "„Viele müssen erst lernen, dass Bewegung trotz Schmerz notwendig ist“",
      "teaser": "Schmerzen in Rücken und Nacken rauben selbst sportlichen Menschen Lebensqualität. Besonders die Muskulatur reagiert empfindlich auf Fehlbelastungen. Orthopädie-Experte Bernd Kladny erklärt, wie Sie mit kleinen Veränderungen schmerzfrei werden – und bleiben.",
      "url": "https://www.welt.de/gesundheit/plus68a4abd2a44d271a77a5aff1/Rueckenschmerzen-Hoeren-Schmerzen-erst-im-Schlaf-auf-ist-fuer-den-Ruecken-tagsueber-viel-falsch-gelaufen.html",
      "image_url": "https://images.welt.de/68a4abd2a44d271a77a5aff1/550e08c5ecc5bf898a0a13207baecf99/ci23x11-w200/young-woman-s-hand-on-her-shoulder",
      "image_title": "Woman with a painful neck, illustration.",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Nein, das ist kein Sonnenbrand, das ist eine Sonnenallergie",
      "teaser": "Sommer, Sonne, Sonnenbaden: Für manche bringt Bräunen vor allem Jucken, Rötungen, Pusteln mit sich. Auch gewisse Medikamente können die Haut reizen. Was gegen Sonnenallergie hilft und wieso es keine echte Allergie ist.",
      "url": "https://www.welt.de/gesundheit/plus68a48e849886663123aa2ae0/Entzuendungen-der-Haut-Nein-das-ist-kein-Sonnenbrand-das-ist-eine-Sonnenallergie.html",
      "image_url": "https://images.welt.de/68a48e849886663123aa2ae0/93d6726ecb99ccf366f7d6d00ccb9c84-master/ci23x11-w200/female-health-beauty",
      "image_title": "Cape Town , South Africa",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum Hitlers Luftwaffe keine strategische Bomberflotte besaß",
      "teaser": "Im Gegensatz zu Großbritannien und den USA verfügte die deutsche Luftwaffe im Zweiten Weltkrieg über keine Bomber für den strategischen Luftkrieg. Die Gründe dafür liegen in Konzepten, die in der Weimarer Republik entwickelt wurden.",
      "url": "https://www.welt.de/geschichte/plus256249766/Zweiter-Weltkrieg-Warum-Hitlers-Luftwaffe-keine-strategische-Bomberflotte-besass.html",
      "image_url": "https://images.welt.de/684c18a08858611e27641c7d/0f702afc74505b08a0a54fffcbc008c6-master/ci23x11-w200/angreifende-bomber-heinkel-he-111-1940",
      "image_title": "Deutsche Kampfflugzeuge Heinkel He 111 bei einem Einflug nach England.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Nicht Vertreter irgendeiner politischen Richtung“",
      "teaser": "Streit um die Besetzung des höchsten deutschen Gerichts ist nicht ganz neu. Schon zweimal gaben Kandidaten nach öffentlicher Diskussion auf. Dabei formulierte der Bundesjustizminister schon 1955 das sinnvolle Grundprinzip.",
      "url": "https://www.welt.de/geschichte/plus256409180/wahl-von-verfassungsrichtern-nicht-vertreter-irgendeiner-politischen-richtung.html",
      "image_url": "https://images.welt.de/687748629ecd0f747df65a93/2d454ae36d0354b3eec167d1dc623efa/ci23x11-w200/bundesverfassungsgericht-lehnt-fristenloesung-ab",
      "image_title": "Die Richter des Bundesverfassungsgerichtes (l-r) Dr. Helmut Simon, Dr. Werner Boehmer, Dr. Karl Haager, Dr. Hans Joachim Faller, BVG-Präsident Professor Dr. Ernst Benda, Theodor Ritterspach, Waltraut Rupp v. Bruenneck und Dr. Hans Brox während der Urteilsverkündung am 25. Februar 1975 in Karlsruhe. Das BVG erklärte die Fristenregelung (straffreie Abtreibung in den ersten zwölf Wochen der Schwangerschaft), die im Zuge der Reform des Abtreibungsparagraphens 218 eingeführt werden sollte, für verfassungswidrig. [dpabilderarchiv] 687748629ecd0f747df65a93",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Sehr verlässlich“ aus Stasi-Sicht – Wenn der „Vati“ als Agent aktiv war",
      "teaser": "Deckname „Massen“: Wolfgang Wilhelm war viele Jahre als Stasi-Agent tätig. Als er im Westen verhaftet wurde, flog sein Doppelleben auf. In seiner Familie ist das bis heute weitgehend ein Tabuthema. Die Stasi verwischte viele Spuren – aber nicht alle.",
      "url": "https://www.welt.de/politik/deutschland/plus256100344/Stasi-Mein-Vater-der-DDR-Spion-und-keiner-durfte-es-wissen.html",
      "image_url": "https://images.welt.de/68206217c956e61cc27b4602/f754530cf13d6a500130eac20951bc55/ci23x11-w200",
      "image_title": "DWOSB_IP_Stasi_pd",
      "author": "Per Hinrichs"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Warum rutschen Männer so oft von einer Beziehung in die nächste?",
      "teaser": "Männer trennen sich oft erst, wenn die neue Partnerin schon gefunden ist. Warum ist das so? Paarberater Anna Peinelt und Christian Thiel erläutern, was hinter diesem Verhaltensmuster steckt und worauf Frauen beim Dating achten sollten.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus68b58719cf33b514cb80e122/Partnerschaft-Warum-rutschen-Maenner-so-oft-von-einer-Beziehung-in-die-naechste.html",
      "image_url": "https://images.welt.de/68b58719cf33b514cb80e122/bd295ad9ad73ac431725c4908c9f6da8/ci23x11-w200/loving-young-man-looking-at-woman-in-house",
      "image_title": "Middle-aged couple after a quarrel lies back-to-back on the bed.",
      "author": "Anna Peinelt"
    },
    {
      "title": "„Dann kann man 1000 Hundertschaften an Grenze stellen. Leute werden trotzdem kommen“",
      "teaser": "Der Chef der Deutschen Polizeigewerkschaft kritisiert: Innenminister Dobrindts (CSU) verschärfter Grenzschutz löse das Kernproblem nicht, dass Deutschland für Migranten attraktiv sei. Diese bekämen weiterhin finanzielle Leistungen, „die einem halben Jahreslohn im Heimatland entsprechen“.",
      "url": "https://www.welt.de/politik/deutschland/plus68b56fe5861a6b0577ff6a8a/kritik-an-bundesregierung-dann-kann-man-1000-hundertschaften-an-grenze-stellen-leute-werden-trotzdem-kommen.html",
      "image_url": "https://images.welt.de/68b56fe5861a6b0577ff6a8a/bf30b8285a1971b1d31e948f944889bc-master/ci23x11-w200/brandenburg-bundesamt-fuer-migration-und-fluechtlinge-aussenstelle-eisenhuettenstadt",
      "image_title": "Bundesamt fuer Migration und Fluechtlinge (BAMF) Aussenstelle Eisenhuettenstadt und Zentrale Auslaenderbehoerde in Eisenhuettenstadt. Im Bild: Gefluechtete vor dem Eingangstor der BAMF. 7.8.2025, Eisenhuettenstadt || Mindestpreis 25 Euro",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Habe ich schon mal erlebt, in der AfD. War damals falsch und ist heute falsch“",
      "teaser": "„Endstation erreicht“: Die Werteunion von Hans-Georg Maaßen scheint unversöhnlich zerstritten. Das zeigen auch interne Nachrichten, die WELT vorliegen. Eine zentrale Rolle in dem Konflikt spielt Ex-AfD-Chef Jörg Meuthen – der den Parteichef jetzt öffentlich angreift.",
      "url": "https://www.welt.de/politik/deutschland/plus68b5b539861a6b0577ff71b7/streit-in-der-werteunion-habe-ich-schon-mal-erlebt-in-der-afd-war-damals-falsch-und-ist-heute-falsch.html",
      "image_url": "https://images.welt.de/68b5b539861a6b0577ff71b7/8e6199d420160f22c1dbfd68796d0648/ci23x11-w200/kombo",
      "image_title": "Hans-Georg Maaßen Jörg Meuthen",
      "author": "Frederik Schindler"
    },
    {
      "title": "Frau Steinbach muss draußen bleiben",
      "teaser": "Erika Steinbach, früher CDU, heute AfD, ist seit 40 Jahren Mitglied der Deutsch-Israelischen Gesellschaft. Am heutigen Abend wollte sie – auf Einladung – an der jährlichen Mitgliederversammlung teilnehmen. Und muss erfahren, dass gegen sie ein doppeltes Hausverbot ausgesprochen wurde.",
      "url": "https://www.welt.de/politik/deutschland/plus68b6b9255d3e123a945b38ea/deutsch-israelische-gesellschaft-frau-steinbach-muss-draussen-bleiben.html",
      "image_url": "https://images.welt.de/68b6b9255d3e123a945b38ea/c207f8c668a51fcf26ed3a15d94ba7d1-master/ci23x11-w200/pressekonferenz-zu-foerderungsanspruechen-der-des",
      "image_title": "Erika Steinbach, Vorsitzende der AfD nahen Desiderius-Erasmus-Stiftung (DES), beantwortet auf einer Pressekonferenz zu Förderungsansprüchen der Desiderius-Erasmus-Stiftung, Fragen von Journalisten.",
      "author": "Henryk M. Broder"
    },
    {
      "title": "„Der Trumpismus ist nicht das Ende der amerikanischen Demokratie, sondern ihre Wiederherstellung“",
      "teaser": "Der Präsident der rechtskonservativen Denkfabrik Heritage Foundation, Kevin Roberts, gilt als Mastermind hinter dem „Project 2025“. In einem Interview gewährt er Einblicke in seine radikale Gedankenwelt und die MAGA-Bewegung. Einen Nachfolger für Trump hält Roberts bereits für ausgemacht.",
      "url": "https://www.welt.de/politik/ausland/plus68a33bbfbdc63e69381b9f1e/projekt-2025-der-trumpismus-ist-nicht-das-ende-der-amerikanischen-demokratie-sondern-ihre-wiederherstellung.html",
      "image_url": "https://images.welt.de/68a33bbfbdc63e69381b9f1e/9901dc5af75c9510cf4d03a6f8db67f3-master/ci23x11-w200/u-s-president-donald-trump-salute-to-america-celebration",
      "image_title": "July 3, 2025, Des Moines, Ia, United States of America: U.S. President Donald Trump, reacts to the crowd as he arrives for a Salute to America Celebration, at the Iowa State Fairgrounds, July 3, 2025, in Des Moines, Iowa. Trump turned the Independence Day celebration into a rally and celebration of his accomplishments while attacking previous presidents. (Credit Image: Â© Daniel Torok/White House/Planet Pix via ZUMA Press Wire",
      "author": "Alexandre Devecchio"
    },
    {
      "title": "„Jeden Tag sitzen Kinder, die vorher zu Fuß zur Schule kamen, 45 Minuten pro Strecke im Bus“",
      "teaser": "Uwe Gehrmann leitet eine Schule, die Frankfurt zum Vorzeigemodell machen sollte. Heute kämpft er mit einsturzgefährdeten Gebäuden und fehlenden Perspektiven. Ein Gespräch über den täglichen Ausnahmezustand im deutschen Bildungssystem.",
      "url": "https://www.welt.de/politik/deutschland/plus68adcb7c8c33b226bcae8b6c/deutsches-schulchaos-jeden-tag-sitzen-kinder-die-vorher-zu-fuss-zur-schule-kamen-45-minuten-pro-strecke-im-bus.html",
      "image_url": "https://images.welt.de/68adcb7c8c33b226bcae8b6c/e741386457371dbac84ff372949e8131/ci23x11-w200/img-3980",
      "image_title": "Die Decken der IGS Süd in Frankfurt-Sachsenhausen müssen durch provisorische Säulen gestützt werden",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Themenwahl sehr deutsch“ – Puppentheater-Streit in der Berliner Grünen-Hochburg",
      "teaser": "Puppenspielerin Evelyn Geller betreibt ein kleines Theater für Kinder im Berliner Stadtteil Friedrichshain. Das von den Grünen dominierte Rathaus lehnt ihre Anträge auf Zuschüsse ab. Die von einer Jury angeführten Begründungen sind bemerkenswert – etwa ein „Bezug auf früher“.",
      "url": "https://www.welt.de/politik/deutschland/plus68aa4d705d3e123a945a9100/kein-zuschuss-fuer-kleinbuehne-themenwahl-sehr-deutsch-puppentheater-streit-in-der-berliner-gruenen-hochburg.html",
      "image_url": "https://images.welt.de/68aa4d705d3e123a945a9100/7e0fa8b61e019bd84e59b2a028c341aa/ci23x11-w200/puppenspielerin-evelyn-geller",
      "image_title": "Puppenspielerin Evelyn Geller",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Dafür kämpfen, dass AfD auch im nächsten Landtag nicht vertreten sein wird“",
      "teaser": "Es läuft nicht rund bei Ministerpräsident Günther: Sein Plan, Schleswig-Holstein zum „klimaneutralen Industrieland“ zu machen, ist in Gefahr. Das liegt auch an der Merz-Regierung. Zudem legt die AfD zu – und wird erstmals zur ernsthaften Konkurrenz für die Nord-CDU.",
      "url": "https://www.welt.de/politik/deutschland/plus68ac160a5d3e123a945aa277/daniel-guenther-dafuer-kaempfen-dass-afd-auch-im-naechsten-landtag-nicht-vertreten-sein-wird.html",
      "image_url": "https://images.welt.de/68ac160a5d3e123a945aa277/950b5c35b72758300c21c84b0e97787f/ci23x11-w200/img-6662",
      "image_title": "Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Wie die Mohammads in Deutschland ihr Glück fanden",
      "teaser": "Vor zehn Jahren kam Familie Mohammad mit anderen syrischen Flüchtlingen in Deutschland an, in Hamburg. Wie ist es ihr seitdem ergangen und ist ihr Beispiel exemplarisch? Das Fazit der Familie lautet: Ob Integration gelingt, hängt von einer entscheidenden Tugend ab.",
      "url": "https://www.welt.de/regionales/hamburg/plus68b00fab5d3e123a945addcc/10-Jahre-Wir-schaffen-das-Schlaflose-Naechte-ein-Raum-mit-zwoelf-Fremden-und-wie-die-Mohammads-ihr-Glueck-fanden.html",
      "image_url": "https://images.welt.de/68b00fab5d3e123a945addcc/d0f3f7fd003b90872b47b4d935d476e4-master/ci23x11-w200/familie-mohammed-anleger-teufelsbrueck",
      "image_title": "In Hamburg angekommen: Vater Azat Mohammad mit seiner Familie am Fähranleger Teufelsbrück",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Schmucke Fassaden, großer Frust – und ein Kandidat, der auch manchen in der AfD beunruhigt",
      "teaser": "Hinter den restaurierten Mauern von Meißen schwelt Frust über Politik und Alltag. Davon profitiert ausgerechnet ein von der AfD gestützter Kandidat mit brauner Vergangenheit. Auch manches altgediente Mitglied der Rechtsaußen-Partei verfolgt das mit Unbehagen.",
      "url": "https://www.welt.de/politik/deutschland/plus68b14a87adc6ba5d53cb0560/meissen-schmucke-fassaden-grosser-frust-und-ein-kandidat-der-auch-manchen-in-der-afd-beunruhigt.html",
      "image_url": "https://images.welt.de/68b14a87adc6ba5d53cb0560/efd55afc00fa3e006320f9a87dd8e401-master/ci23x11-w200/rene-jurisch",
      "image_title": "René Jurisch AfD-Kandidat für die Oberbürgermeisterwahl in Meißen Quelle: https://renejurisch.de/material/ Die auf dieser Seite gezeigten Bilder dürfen für Zwecke der Presse- und Öffentlichkeitsarbeit verwendet werden. Eine Verwendung ist honorarfrei, sofern die Bilder nicht verfälscht werden und in einem sachlichen Zusammenhang mit der Berichterstattung über René Jurisch stehen. Auch für die Veröffentlichung auf Social Media Plattformen (z. B. Facebook, Instagram, X/Twitter) ist die Nutzung gestattet – unter denselben Bedingungen. Bitte geben Sie auch hier die Quelle an, z. B. in der Bildbeschreibung oder im Beitragstext.",
      "author": "Alan Posener"
    },
    {
      "title": "Wer heimlich „Soll ich mich trennen?“ denkt, ist auf dem richtigen Weg",
      "teaser": "Trennungsgedanken sind oft mit Scham und Angst besetzt und werden lange verdrängt. Eher bindet man Freunde in die Entscheidungsfindung ein als den Partner. Woran merkt man, dass die Liebe am Ende ist? Was sind Gründe, zu gehen – und was bloß Ausreden?",
      "url": "https://www.welt.de/wissenschaft/plus236142348/Beziehung-Wer-heimlich-Soll-ich-mich-trennen-denkt-ist-auf-dem-richtigen-Weg.html",
      "image_url": "https://images.welt.de/6717adaa54022378ac1c1ed8/ed0df0f090ee8c25a1565a7bda56bc5f/ci23x11-w200/extreme-wide-shot-of-mature-couple-watching-sunrise-from-infinity",
      "image_title": "An einem schönen Früher festzuhalten und auf ein besseres Bald zu hoffen, das reicht irgendwann nicht mehr",
      "author": "Clara Ott"
    },
    {
      "title": "Mit zehn Minuten pro Tag zum Experten für Künstliche Intelligenz",
      "teaser": "Sie hören überall von Künstlicher Intelligenz, wissen aber nicht, womit Sie konkret anfangen sollen? Mit dem WELT KI-Pass verstehen Sie das Prinzip hinter generativer KI und lernen in dieser Masterclass, zielgenau zu prompten, um Ihren Alltag effizienter zu gestalten.",
      "url": "https://www.welt.de/wissenschaft/plus256238730/KI-Mit-zehn-Minuten-pro-Tag-zum-Experten-fuer-Kuenstliche-Intelligenz.html",
      "image_url": "https://images.welt.de/68494376f70d7419eccdc10a/f8ebcdc72003425093e8d9df42314953/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-01",
      "image_title": "1. Folge Welt-KI-Pass"
    },
    {
      "title": "„In 70 Prozent der Fälle muss ich beim Sex weinen“",
      "teaser": "Eigentlich hat sie einen Partner, seit fünf Jahren aber auch starke Gefühle für ihren Kommilitonen. Hat sie sich wirklich fremdverliebt oder flüchtet sie sich in Illusionen, weil sie in der Beziehung nicht mehr glücklich ist? Die Paarberater wissen einen Ausweg aus der belastenden Situation.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus252571192/Beziehung-In-70-Prozent-der-Faelle-muss-ich-beim-Sex-weinen.html",
      "image_url": "https://images.welt.de/6698abd9d8f6555e15923194/9ad22bab77dbb51aec7c0129973b390e/ci23x11-w200/young-couple-embracing",
      "image_title": "Anstatt in ihre Beziehung zu investieren, bindet sie sich emotional an einen anderen Mann",
      "author": "Anna Peinelt"
    },
    {
      "title": "„Menschlich ist sie meine Traumfrau. Sexuell zieht mich eine andere an“",
      "teaser": "Sie führen eine harmonische Beziehung, planen Familie, wollen ein Haus bauen. Doch dann geht er fremd – fast schon vorsätzlich zieht es ihn zu einer anderen. Seine Frau weiß davon nichts. Sollte er es ihr beichten? Unser Paarberater findet klare Worte.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus254377310/Menschlich-ist-sie-meine-Traumfrau-Sexuell-zieht-mich-eine-andere-an.html",
      "image_url": "https://images.welt.de/672c593c048fa103a43c2b9d/8abedfacd961f96c27d9bbb58094d1fe/ci23x11-w200/portrait-of-young-man-in-white-shirt-against-blue-sky",
      "image_title": "Affäre mit dem Urlaubsflirt: „Ich weiß nicht, wo mir der Kopf steht“",
      "author": "Christian Thiel"
    }
  ]
}