{
  "timestamp": "2025-03-21T06:14:55",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DNNQiHZ5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.9rCvsPGj.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auswandern in die Schweiz? Wer gesucht wird, und welche Gehälter auf Sie warten",
      "teaser": "Die Schweiz ist die erste Adresse für deutsche Auswanderer. Die Eidgenossen locken mit im Schnitt 60 Prozent höheren Einkommen. Auch nach Abzug aller Kosten bleibt mehr Geld zum Leben. WELT zeigt, welche Jobs im Nachbarland gerade gefragt sind und welche Gehälter gezahlt werden.",
      "url": "https://www.welt.de/wirtschaft/plus255019618/Auswandern-in-die-Schweiz-Wer-besonders-gesucht-wird.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255162206/1537939847-ci23x11-w200/Young-businessman-with-laptop-on-a-walkway-over-a-lake-and-mountains.jpg",
      "image_title": "The mountains are reflected in the lake and the sun is rising through the distant clouds",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Volkswirtschaftlicher Milliardenschaden – Das verheerende Resultat der Insolvenzwelle",
      "teaser": "Galeria Karstadt Kaufhof, Tupperware, Depot, Esprit: Die Zahl der Firmenpleiten liegt so hoch wie seit fast zehn Jahren nicht mehr. Der Schaden ist gigantisch und Besserung auch in diesem Jahr nicht in Sicht. Hunderttausende Arbeitsplätze sind bedroht – oder schon weggefallen.",
      "url": "https://www.welt.de/wirtschaft/plus255721718/Insolvenz-Milliardenschaden-Das-verheerende-Resultat-der-Pleitewelle.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255745308/3137937377-ci23x11-w200/Ladenschliessung.jpg",
      "image_title": "Plakate mit der Aufschrift \"Wir schliessen, - 50%\" hängen im Schaufenster eines Modegeschäfts, das zum Monatsende schließt.",
      "author": "Carsten Dierig"
    },
    {
      "title": "Wohlstand im Alter in Gefahr? Das neue Renten-Problem der Ärzte, Apotheker und Anwälte",
      "teaser": "Rund eine Million Selbstständige wie Zahnärzte, Rechtsanwälte oder Apotheker sorgen mit Investitionen bei Versorgungswerken für den Ruhestand vor. Doch viele dieser Anlagegesellschaften haben ihr Geld in den vergangenen Jahren risikoreich investiert. Jetzt zeigen sich die Folgen.",
      "url": "https://www.welt.de/wirtschaft/plus255245236/Riskante-Investitionen-bei-den-Versorgungswerken-Das-neue-Renten-Problem-der-Aerzte-Apotheker-und-Anwaelte.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255320020/7907932737-ci23x11-w200/GettyImages-1131376499.jpg",
      "image_title": "GettyImages-1131376499",
      "author": "Cornelius Welp"
    },
    {
      "title": "Wie der Körper bestimmt, in wen wir uns verlieben",
      "teaser": "Was lässt zwischen zwei Menschen den Funken überspringen, was hält manche ein Leben lang zusammen? Forscher haben neue Antworten gefunden – und warnen vor einem Anfängerfehler.",
      "url": "https://www.welt.de/gesundheit/plus207843291/Liebe-Wie-der-Koerper-bestimmt-in-wen-wir-uns-verlieben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile207843289/9887930807-ci23x11-w200/Caucasian-couple-kissing-near-blooming-trees.jpg",
      "image_title": "Caucasian couple kissing near blooming trees",
      "author": "Christian Wolf"
    },
    {
      "title": "Profiteure des Schuldenpakets – diese 15 Deutschland-Aktien haben die besten Chancen",
      "teaser": "Vermögensprofis erwarten durch das Mega-Schuldenpaket aus Deutschland einen deutlichen Wachstumsschub in Europa. Als Nutznießer gelten Firmen, die bei Bau, Schieneninfrastruktur, Digitalisierung und Energiewirtschaft tätig sind. WELT zeigt die Titel mit dem größten Aufholpotenzial.",
      "url": "https://www.welt.de/wirtschaft/plus255729486/Schuldenpaket-Diese-12-Deutschland-Aktien-haben-Top-Chancen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255730732/8557939887-ci23x11-w200/Image-67d97fab51cbca78b2182d08.jpg",
      "image_title": "Profiteure des Schuldenpaktes – diese 12 Deutschland-Aktien haben Top-Chancen",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Dieses Symptom deutet fast immer auf eine Depression hin“",
      "teaser": "Innerhalb eines Jahres erkrankt jeder dritte Europäer an einer psychischen Störung. Wie können wir widerstandsfähiger werden? Der Psychiater Henrik Walter empfiehlt eine „Stressimpfung“ und erklärt, warum man nicht unbedingt seine Kindheit aufarbeiten muss.",
      "url": "https://www.welt.de/kultur/plus254957232/Resilienz-Dieses-Symptom-deutet-fast-immer-auf-eine-Depression-hin.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254957020/9487930427-ci23x11-w200/Woman-hugging-tree-smiling.jpg",
      "image_title": "Resilienz Walter",
      "author": "Lena Karger"
    },
    {
      "title": "Wenn AfD-Mann Krah das „Einsetzen der Erdogan-Dämmerung“ wittert",
      "teaser": "AfD-Politiker Maximilian Krah posiert auf X mit Ümit Özdag, Chef der völkisch-nationalistischen Zafer-Partei der Türkei. Der wurde kürzlich von Präsident Erdogan inhaftiert. Was hat es mit der Solidarisierung des Deutschen auf sich? Ein Experte stellt auffällige politische Parallelen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus255731518/Maximilian-Krah-und-die-Tuerkei-Erleben-womoeglich-Einsetzen-der-Erdogan-Daemmerung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255732764/7677935657-ci23x11-w200/Image-67d9a355c280884d6cbdba90.jpg",
      "image_title": "Text des Posts von Maximilian Krah (AfD) auf X: \"Ümit Özdağ ist Vorsitzender der türkischen Zafer-Partei und wegen eines Meinungsdelikts in Untersuchungshaft. Er hat in München studiert, ist ein Freund Deutschlands und türkischer Patriot. Niemand sollte wegen seiner Meinungen bestraft werden!\" https://x.com/KrahMax/status/1900297524855845158/photo/1",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Menschen machen das nicht mehr mit. Das hat auch SPD verstanden\", hofft die Union",
      "teaser": "Kanzlerkandidat Merz steht wegen seines Entgegenkommens gegenüber SPD und Grünen enorm unter Druck. Nun hofft die Union, zumindest beim Kernthema Migration ihre Wähler nicht zu enttäuschen. Nur haben viele Sozialdemokraten zu Zurückweisungen und Abschiebungen eine andere Auffassung. Ist eine Einigung möglich?",
      "url": "https://www.welt.de/politik/deutschland/plus255720710/Begrenzung-der-Zuwanderung-Menschen-machen-das-nicht-mehr-mit-Das-hat-auch-SPD-verstanden-hofft-die-Union.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255726610/2237930467-ci23x11-w200/Image-67d803abdb5e1e0edf006229.jpg",
      "image_title": "DWOSB_Merz_Klingbeil_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wenn das linke Lager den deutschen „Turnvater“ durch eine „progressive“ Frau ersetzen will",
      "teaser": "Friedrich Ludwig Jahn begründete die deutsche Turnbewegung. Das wohl bedeutendste Denkmal für ihn steht in Berlin-Neukölln. Das linke Lager will es nun abbauen – und durch das Abbild einer unbekannten Turnerin ersetzen. Denn der „Turnvater“ sei „Antisemit, Rassist und Antifeminist“ gewesen. Ist das angebracht?",
      "url": "https://www.welt.de/politik/deutschland/plus255722192/Berlin-Wenn-das-linke-Lager-den-deutschen-Turnvater-durch-eine-progressive-Frau-ersetzen-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255722850/7697939337-ci23x11-w200/Frauennetzwerk-fordert-Entfernung-des-Jahn-Denkmals.jpg",
      "image_title": "Blick auf das Denkmal von Turnvater Jahn in der Hasenheide. Das Neuköllner Frauennetzwerk fordert die Entfernung des Jahn-Denkmals. +++ dpa-Bildfunk +++",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Warum diese Bodenoffensive Israels anders ist",
      "teaser": "Die Waffenruhe zwischen Israel und der Hamas war brüchig, nun greift die Armee erneut Ziele im Gaza-Streifen an. Bedeutet das ein Ende der Waffenruhe? Und wie groß ist die Gefahr, dass sich die Angriffe erneut zu einem umfassenden Krieg ausweiten? Die wichtigsten Fragen und Antworten.",
      "url": "https://www.welt.de/politik/ausland/plus255744898/Militaeroperation-Warum-diese-Bodenoffensive-Israels-anders-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255747256/6747936247-ci23x11-w200/This-picture-taken-from-Israel-s-so.jpg",
      "image_title": "Rauch steigt nach einem israelischen Luftangriff im nördlichen Gaza-Streifen auf",
      "author": "Clemens Wergin"
    },
    {
      "title": "Der Ort, in dem fast jeder Zweite AfD wählt",
      "teaser": "Jeder Zweite wählt hier AfD: Damit ist die mittelgroße Gemeinde Averlak in Schleswig-Holstein eine Hochburg. Denn zwischen Nord- und Ostsee ist die Partei eigentlich weniger erfolgreich als anderswo in der Republik. Vor Ort zeigt sich: Die Gründe für den Frust der Menschen liegen nicht nur in der Region.",
      "url": "https://www.welt.de/politik/deutschland/plus255731534/Nach-der-Bundestagswahl-Der-Ort-in-dem-fast-jeder-Zweite-AfD-waehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255744398/9217936867-ci23x11-w200/Image-67dae2027de6aa74838522f8.jpg",
      "image_title": "Fotos aus Averlak von Nicolas WALTER",
      "author": "Nicolas Walter"
    },
    {
      "title": "Börsenbeben in der Türkei – Mit diesen 4 Fonds bietet sich jetzt die Einstiegschance",
      "teaser": "Nach der Verhaftung des Istanbuler Bürgermeisters Ekrem İmamoğlu, wichtigster Herausforderer von Recep Tayyip Erdogan, ist die türkische Börse eingebrochen. Investmentbanken sehen für risikobereite Anleger dennoch Chancen. WELT zeigt, wie Sie dabei am besten vorgehen.",
      "url": "https://www.welt.de/wirtschaft/plus255750696/Tuerkei-Boersen-Crash-Mit-diesen-4-Fonds-bietet-sich-jetzt-die-Einstiegschance.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255751262/5127935837-ci23x11-w200/Image-67dc464aa7ec4b4b0530b45d.jpg",
      "image_title": "Istanbul, Lira, Absturz",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Europa rudert zurück – Hinter diesem Vorgang verbirgt sich das Zerwürfnis des Kontinents",
      "teaser": "Die EU verschiebt die Einführung ihrer Zölle auf Whiskey, Erdnussbutter und Motorräder aus den USA. Hinter dem Vorgang steckt nicht weniger als die Spaltung des Kontinents. Besonders zwei Länder hegen massiven Widerstand gegen Brüssels Vorgehen. Für Donald Trump ist das ein Erfolg.",
      "url": "https://www.welt.de/wirtschaft/plus255750582/EU-Europas-Zoll-Zerwuerfnis-Jetzt-scheint-Trumps-Taktik-aufzugehen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255751100/3337935787-ci23x11-w200/Wehende-EU-Flagge-in-Schleswig.jpg",
      "image_title": "Ursula von der Leyen at the Army Officer School at Frederiksberg Castle in Copenhagen, Tuesday, March 18, 2025.. (Photo: Emil Nicolai Helms/Ritzau Scanpix)",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "„Die Messe bis 2026 ist gelesen“ – Diese Karte zeigt, wo die größte Wohnungsnot droht",
      "teaser": "Deutschland fehlen bis 2030 jährlich 320.000 neue Wohnungen, wie eine Studie zeigt. Trotz verbesserter Faktoren wird sich die Bedarfslage in fast allen Landkreisen verschärfen. Welche Art von Regionen Potenziale bergen – und welche Gruppe von der zukünftigen Marktlage profitieren wird.",
      "url": "https://www.welt.de/wirtschaft/plus255747586/Immobilien-Diese-Karte-zeigt-wo-die-groesste-Wohnungsnot-droht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255747582/0127936087-ci23x11-w200/Image-67dc156dfbe9af1751bb2854.jpg",
      "image_title": "Immobilien: Diese Karte zeigt, wo die größte Wohnungsnot droht",
      "author": "Felix Seifert"
    },
    {
      "title": "Die Heiz-Frage zeigt, wie weit sich die Union vom gesunden Menschenverstand entfernt hat",
      "teaser": "Die Union hat kräftig dazu beigetragen, dass das Heizungsgesetz zum späteren Ampel-Aus führte. Noch im Wahlkampf versprach sie, es abzuschaffen. Doch nun wird in der Partei zurückgerudert – dafür dürfte es mehrere Gründe geben. Der Vertrauensverlust könnte schwerwiegende Folgen haben.",
      "url": "https://www.welt.de/wirtschaft/plus255745530/Heizgesetz-Diese-Frage-zeigt-wie-weit-sich-die-Union-vom-gesunden-Menschenverstand-entfernt-hat.html",
      "image_url": "https://img.welt.de/img/out-of-home/mobile255746938/5037936977-ci23x11-w200/won-Kombo-Hoefling-Merz-Heizung.jpg",
      "image_title": "won Kombo Höfling Merz Heizung Bild links: Friedrich Merz (l), CDU-Parteivorsitzender, steht bei der Eröffnung der Enpal Akademie."
    },
    {
      "title": "Mit dieser Verfügung nähert sich Putin wirtschaftlich weiter an den Westen an",
      "teaser": "Über drei Jahre waren russische Wertpapiere, die sich in der Hand westlicher Investoren befanden, eingefroren. Nun gibt Putin diese zum Verkauf frei – zumindest für zehn Investmentfonds. Dahinter steckt ein eigenwilliges Konstrukt. Auffällig ist vor allem der Käufer.",
      "url": "https://www.welt.de/wirtschaft/plus255747448/Russland-Mit-dieser-Verfuegung-naehert-sich-Putin-wirtschaftlich-weiter-an-den-Westen-an.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255748934/9137937077-ci23x11-w200/34th-Congress-of-Russian-Union-of-Industrialists-and-Entrepreneur.jpg",
      "image_title": "Russland: Mit dieser Verfügung nähert sich Putin wirtschaftlich weiter an den Westen an",
      "author": "Eduard Steiner"
    },
    {
      "title": "Ärger mit der Versicherung? Diese Alternative zum Gericht ist risikolos und meist schneller",
      "teaser": "Wer einen Versicherungs-Streit vor Gericht austragen will und verliert, bleibt auf den Kosten sitzen. Schlichtungsstellen hingegen sind risikolos. Diese Option steht in Deutschland jedem offen und wird immer häufiger genutzt. Welche Regeln und Erfolgschancen Verbraucher kennen sollten.",
      "url": "https://www.welt.de/wirtschaft/plus255659980/Aerger-mit-der-Versicherung-Diese-Alternative-zum-Gericht-ist-risikolos-und-meist-schneller.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255739650/9067931807-ci23x11-w200/Selective-focus-on-gavel-hammer-on-wooden-table-top-with-copy-spa.jpg",
      "image_title": "Selective focus on gavel hammer on wooden table top with copy space,Malaysia",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "„Jede Regel hat einen Beamten, der sie verteidigt“",
      "teaser": "Trotz neuer Milliarden-Sondervermögen droht der Wohnungsbau außen vor zu bleiben, warnt Immobilien-Verbandschef Dirk Salewski. Im Interview erklärt er, wie sich der Neubau jetzt wieder ankurbeln ließe – und was er von dem CDU-Versprechen hält, das Heizungsgesetz abzuschaffen.",
      "url": "https://www.welt.de/wirtschaft/plus255625596/Gesetzesvorgaben-im-Wohnungsbau-Jede-Regel-hat-einen-Beamten-der-sie-verteidigt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255645022/2747933357-ci23x11-w200/Germany-Baden-Wurttemberg-Waiblingen-Construction-site-of-modern-house.jpg",
      "image_title": "Dirk Salewski, Bauunternehmer, hart aber fair, hartaberfair, woechentliche politische Talkshow, moderiert von Louis Klamroth, Fototermin - TV, 08.05.23, Foto: Uwe Koch/Eibner-Pressefoto",
      "author": "Michael Fabricius"
    },
    {
      "title": "Vier Monate warten? Was Sie tun können, um Ihre Chancen auf einen Handwerkertermin zu erhöhen",
      "teaser": "Wollen Bauherren und Eigentümer sanieren oder umbauen, brauchen Sie Geduld. Denn Handwerker sind schwer zu bekommen, teilweise betragen die Wartezeiten schon für einfache Aufgaben mehrere Monate. Wer trotzdem dringend einen Fachmann braucht, sollte von den Immobilien-Profis lernen.",
      "url": "https://www.welt.de/wirtschaft/plus255620968/Vier-Monate-warten-Was-Sie-tun-koennen-um-Ihre-Chancen-auf-einen-Handwerkertermin-zu-erhoehen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255636534/3727932037-ci23x11-w200/GettyImages-1320565081.jpg",
      "image_title": "GettyImages-1320565081",
      "author": "Richard Haimann"
    },
    {
      "title": "50.000 Euro, Aufbau inklusive – für wen sich das Tchibo-Haus wirklich lohnt",
      "teaser": "Nach Bettwäsche, Küchenutensilien und kleineren Gartenlauben wagt sich Tchibo an ein neues Produkt: Angeboten wird ein „Wochenendhaus“ aus Holz mit 66 Quadratmetern Wohnfläche. WELT hat die Offerte zusammen mit einem Baurecht-Experten analysiert – und nur einen echten Makel gefunden.",
      "url": "https://www.welt.de/wirtschaft/plus255634412/Tchibo-Haus-50-000-Euro-Aufbau-inklusive-fuer-wen-sich-das-Angebot-wirklich-lohnt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255636766/9537935867-ci23x11-w200/Tchibo-praesentiert-exklusives-Weka-Wochenendhaus-der-besondere-Rueckzugsort-im-Gruenen.jpg",
      "image_title": "Quelle: Tchibo / Weka / Weiterer Text über ots und www.presseportal.de/nr/9283 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Michael Fabricius"
    },
    {
      "title": "Das sind die teuersten Wohnstandorte für Studenten – und das die günstigsten",
      "teaser": "Zum Semesterstart werden Studenten mit einer neuen Dimension des Mietanstiegs konfrontiert: Erstmals wird im Bundesschnitt eine magische Marke durchbrochen. In einigen Städten erhöhen sich die Mieten fast dreimal so schnell wie die Inflation. Doch es gibt auch günstige Standorte.",
      "url": "https://www.welt.de/wirtschaft/plus255591156/WG-Die-teuersten-Wohnstandorte-fuer-Studenten-und-die-guenstigsten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255594304/9647930377-ci23x11-w200/Image-67c5a8265dedc57b1ae9bc00.jpg",
      "image_title": "DWOSB_WG_jb",
      "author": "Michael Fabricius"
    },
    {
      "title": "Diese zehn Sport-Übungen empfiehlt Deutschlands führender Arthrose-Experte",
      "teaser": "Allein in Deutschland leiden mehr als fünf Millionen Menschen unter Arthrose. Tendenz steigend. Oft sind Betroffene zur Tatenlosigkeit verdammt – zu Unrecht, wie Doktor Wolfgang Feil meint. Hier zeigt Deutschlands führender Arthrose-Experte zehn Übungen, die jeder ausführen kann.",
      "url": "https://www.welt.de/sport/fitness/plus255605024/Doktor-Wolfgang-Feil-Diese-zehn-Sport-Uebungen-empfiehlt-Deutschlands-fuehrender-Arthrose-Experte.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255747110/5037934997-ci23x11-w200/Inflamed-knee-healing-illustration.jpg",
      "image_title": "Inflamed knee healing, illustration",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Guten Menschen widerfahren gute Dinge“, witzelt Justin Thomas nach seinem Dusel-Schlag",
      "teaser": "Im zweiten Halbfinale der TGL setzt sich Atlanta gegen The Bay durch. Am 10. Loch hat Atlanta-Spieler Justin Thomas großes Glück. Rory McIlroy spricht vom „glücklichsten Bounce, den ich je gesehen habe“. Sehen Sie die Partie hier in voller Länge.",
      "url": "https://www.welt.de/sport/golf/video255736004/Golf-TGL-Guten-Menschen-widerfahren-gute-Dinge-witzelt-Justin-Thomas-nach-seinem-Dusel-Schlag.html",
      "image_url": "https://img.welt.de/img/sport/golf/mobile255736002/3027935477-ci23x11-w200/Image-67da8e787de6aa748384d698.jpg",
      "image_title": "Golf, TGL: „Guten Menschen widerfahren gute Dinge“, witzelt Justin Thomas nach seinem Dusel-Schlag"
    },
    {
      "title": "„Ich war nicht mehr so glücklich, das habe ich auch in meinem Privatleben gemerkt“",
      "teaser": "Nadiem Amiri galt als großes Talent, das dieses Versprechen nicht wirklich einlösen sollte. Nun aber ist er mit Mainz 05 sensationell auf dem Weg in die Champions League und feiert in der Nationalmannschaft sein Comeback. Gespräch mit dem Mann der Stunde im deutschen Fußball.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fsv-mainz/plus255727612/Nadiem-Amiri-Ich-war-nicht-mehr-so-gluecklich-das-habe-ich-auch-in-meinem-Privatleben-gemerkt.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fsv-mainz/mobile255730204/5547935637-ci23x11-w200/Borussia-Moenchengladbach-v-1-FSV-Mainz-05-Bundesliga.jpg",
      "image_title": "MOENCHENGLADBACH, GERMANY - MARCH 07: Nadiem Amiri of FSV Mainz 05 celebrates after scoring his team's 3rd goal during the Bundesliga match between Borussia Mönchengladbach and 1. FSV Mainz 05 at Borussia-Park on March 07, 2025 in Moenchengladbach, Germany. (Photo by Frederic Scheidemann/Getty Images)",
      "author": "Darian Leicher"
    },
    {
      "title": "Ausgelippt und ausgeschieden – Fleetwoods bitterer Moment entscheidet das Halbfinale",
      "teaser": "Der Los Angeles Golf Club verliert seine erste Partie in der Golfliga TGL und scheidet damit kurz vor dem großen Ziel aus. Ein enorm bitterer Moment von Tommy Fleetwood bringt die Entscheidung gegen New York. Sehen Sie die Partie hier in voller Länge.",
      "url": "https://www.welt.de/sport/golf/video255727150/Golf-TGL-Ausgelippt-und-ausgeschieden-Fleetwoods-bitterer-Moment-entscheidet-das-Halbfinale.html",
      "image_url": "https://img.welt.de/img/sport/golf/mobile255729146/5247939647-ci23x11-w200/Image-67d967c84208c35b757010ae.jpg",
      "image_title": "Golf, TGL: Ausgelippt und ausgeschieden – Fleetwoods bitterer Moment entscheidet das Halbfinale"
    },
    {
      "title": "Der Gejagte",
      "teaser": "Im Viertelfinale der Nations League tritt Deutschland in Mailand gegen Italien an. Jamal Musiala wird der Schlüsselspieler sein. Doch der Jungstar vom FC Bayern hat ein Problem. Je besser er wird, desto mehr foulen ihn seine Gegner. Rudi Völler spricht eine Warnung aus.",
      "url": "https://www.welt.de/sport/fussball/plus255719300/Nationalmannschaft-Jamal-Musiala-Der-Gejagte.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255727350/9397932207-ci23x11-w200/Bayern-Muenchen-Bayer-Leverkusen.jpg",
      "image_title": "05.03.2025, Bayern, München: Fußball: Champions League, Bayern München - Bayer Leverkusen, K.o.-Runde, Achtelfinale, Hinspiele, Allianz Arena, Münchens Jamal Musiala liegt verletzt auf dem Rasen. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Julien Wolff"
    },
    {
      "title": "„Die glücklichste Bevölkerungsgruppe sind unverheiratete kinderlose Frauen“",
      "teaser": "Autorin und Komikerin Julia Brandner hat sich im Alter von 28 Jahren sterilisieren lassen. Ihr Weg zur Entfernung der Eileiter sei von sexistischen Vorwürfen begleitet worden, sagt sie. Auf die Frage, ob sie ihre Entscheidung nicht einmal bereuen werde, antwortet sie immer mit einem bestimmten Satz.",
      "url": "https://www.welt.de/vermischtes/plus255695328/Julia-Brandner-Wer-so-was-sagt-braucht-sich-nicht-wundern-dass-keine-Frau-etwas-mit-ihm-zu-tun-haben-will.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255746854/9757932797-ci23x11-w200/Julia-Brandner.jpg",
      "image_title": "Julia Brandner am 29.04.2023 auf der Leipziger Buchmesse in Leipzig, Deutschland",
      "author": "Janne Hoppe"
    },
    {
      "title": "„Meine Eltern bildeten eine stille Allianz, um meine wahre Herkunft zu verheimlichen“",
      "teaser": "Bis Mitte 40 glaubt Bianca, die Tochter ihres Vaters zu sein. Dann verplappert sich ein betrunkener Verwandter auf einem Fest und lüftet ein wohlgehütetes Familiengeheimnis. Und endlich versteht Bianca ein diffuses Gefühl, das sie jahrelang quälte.",
      "url": "https://www.welt.de/vermischtes/plus255674916/Leben-als-Kuckuckskind-Meine-Mutter-dachte-nur-daran-ihr-Geheimnis-zu-schuetzen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255674914/6127937097-ci23x11-w200/Father-and-Daughter-Vintage-1980s-Family-Photograph.jpg",
      "image_title": "Vintage photograph of happy father and daughter. Playful childhood candid portrait of father opening present. Conceptual image for family togetherness, Christmas gifts, or Father's Day. Vintage family photo of dad and daughter, silly kid, wearing funny glasses, from the late 1980s. There are kid scribbles on the bottom of the Polaroid photograph. Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "Ungewollt kinderlos – „Vor dem sechsten Versuch habe ich gesagt: bis hierher und nicht weiter“",
      "teaser": "Acht Jahre versuchte Nova Meierhenrich, schwanger zu werden, mehrere künstliche Befruchtungen kosteten die TV-Moderatorin 80.000 Euro. Hier erzählt die heute 51-Jährige, warum sie zur „Solo-Mama“ werden wollte – und wie sie nach dem Aus ihres Traums wieder Mut schöpfte.",
      "url": "https://www.welt.de/vermischtes/prominente/plus255658734/Nova-Meierhenrich-Ungewollt-kinderlos-Vor-dem-sechsten-Versuch-habe-ich-gesagt-bis-hierher-und-nicht-weiter.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile255729350/4337938817-ci23x11-w200/Image-67d96bd34208c35b757012af.jpg",
      "image_title": "kombo won Nova Meierhenrich Lebensschlenker Credits: Katrin Schöning/Allegria Verlag Kleinkind, froehliches Mädchen, Baby (Modellfreigabe) || Modellfreigabe vorhanden Ueberschrift: Kleines froehliches Mädcvhen (Modellfreigabe) Bildrechte: allOver/picture alliance",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Die Ursachen hinter dem zunehmenden Spermienmangel",
      "teaser": "Die Zahl der Spermien bei Männern geht deutlich zurück – bis hin zur Unfruchtbarkeit. Dabei ist der Spermienmangel sogar Indikator für eine geringere Lebenserwartung. Das ist das Ergebnis einer neuen Studie. Ursachen gibt es mehrere – auf einige haben Männer selbst Einfluss.",
      "url": "https://www.welt.de/gesundheit/plus255635168/Unfruchtbarkeit-Die-Ursachen-hinter-dem-zunehmenden-Spermienmangel.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255716628/5087935717-ci23x11-w200/GettyImages-1683019162.jpg",
      "image_title": "GettyImages-1683019162",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Plötzlich waren wir mittellose Flüchtlinge“, sagt sie mit Tränen in den Augen",
      "teaser": "Vor 80 Jahren musste Helga Wehberg aus Ostpreußen fliehen. Sie war eine von gut 14 Millionen Deutschen, die aus ihrer Heimat vertrieben wurden. Jahrzehnte später ging sie die Route noch einmal. Über die schrecklichen Erinnerungen an die Flucht – und den Versuch, den inneren Frieden zu finden.",
      "url": "https://www.welt.de/vermischtes/plus255694230/Vertreibung-vor-80-Jahren-Ploetzlich-waren-wir-mittellose-Fluechtlinge-sagt-sie-mit-Traenen-in-den-Augen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255694222/3537937527-ci23x11-w200/Helga-Wehberg-Zeitzeugin-9.jpg",
      "image_title": "Helga Wehberg wurde 1937 in Ostpreußen geboren und als Kind aus ihrer Heimat vertrieben",
      "author": "Sönke Krüger"
    },
    {
      "title": "Lesen und studieren im Bücherreich der Neuen Rechten",
      "teaser": "Jahrelang hatten die großen Buchmessen Ärger rund um die Präsenz rechter Verlage. Es gab Proteste um Stände, die ein mehrheitlich linker Literaturbetrieb nicht will. Nun gründet die rechte Szene eine eigene Buchmesse. Am Ende ist das konsequent.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255743974/Buchmesse-SeitenWechsel-Lesen-und-studieren-im-Buecherreich-der-Neuen-Rechten.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255744036/2667930567-ci23x11-w200/2019-Leipzig-Book-Fair.jpg",
      "image_title": "LEIPZIG, GERMANY - MARCH 22: A visitor stands at an exhibition stand of a book publisher at the 2019 Leipzig Book Fair on March 22, 2019 in Leipzig, Germany. The 2019 Leipzig Book Fair is open to the public from March 21-24. (Photo by Jens Schlueter/Getty Images)",
      "author": "Marc Reichwein"
    },
    {
      "title": "In den Niederlanden gendert man jetzt mit dem generischen Maskulinum",
      "teaser": "Das Niederländische ist dem Deutschen sehr nahe verwandt. Doch im Nachbarland will man sprachliche Gerechtigkeit ganz anders herstellen: Auch für Frauen gebrauchen immer mehr Medien die maskuline Form. Die Begründung könnte deutsche Gender-Befürworter verunsichern.",
      "url": "https://www.welt.de/kultur/plus255739546/Sprache-In-den-Niederlanden-gendert-man-jetzt-mit-dem-generischen-Maskulinum.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255741278/7247934017-ci23x11-w200/Smiling-female-teacher-in-front-of-a-chalkboard-with-exercise-books-in-hands.jpg",
      "image_title": "Portrait of a smiling female teacher with dark bound hair who is standing in a class room in front of a chalkboard.",
      "author": "Roger Abrahams"
    },
    {
      "title": "Syrien war ein christliches Land, bevor es der Islam eroberte",
      "teaser": "Es begann mit dem Damaskus-Erlebnis des Paulus. Die syrische Kirche ist 2000 Jahre alt und verwendet eine Sprache, in der auch Jesus redete. Noch dementieren syrische Christen selbst die jüngsten Gräuel-Meldungen über Enthauptungen. Aber ihr Oberhaupt ist besorgt über die Scharia.",
      "url": "https://www.welt.de/kultur/plus255729018/Syrien-war-ein-christliches-Land-bevor-es-der-Islam-eroberte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255728964/4737930237-ci23x11-w200/A-New-Syria-Emerges-After-13-Years-Of-Civil-War-And-Decades-Of-Dictatorship.jpg",
      "image_title": "HOMS, SYRIA - JANUARY 20: Women enjoy an afternoon in a park above the city of Homs on January 20, 2025 in Homs, Syria.Homs, the country’s third-largest city, has a mixed population of Sunni and Shia Muslims, Alawites and Christians and was once called the Capital of the Revolution' and was heavily damaged in fighting over the years. Following the overthrow of Syrian leader Bashar al-Assad by opposition groups in a quick offensive on December 8, the country is looking to gain economic momentum after years of global sanctions on the Assad-led government. Arab and Western countries have been reopening diplomatic relations with Syria's new de facto authorities, headed by the Islamist former insurgent group Hayat Tahrir al-Sham, or HTS. Fourteen years of war have left the Syrian economy damaged, with tens of thousands of residents living on or below the poverty line. The World Food Program estimates that 13.1 million Syrians do not have enough to eat. (Photo by Spencer Platt/Getty Images)",
      "author": "Alfred Schlicht"
    },
    {
      "title": "Das letzte Mittel gegen Europas Untergang",
      "teaser": "Die Welt ordnet sich in rasendem Tempo neu. Die USA, Russland und China teilen sie gerade in neue Einflusszonen auf, in denen kein Platz mehr für einen geeinten europäischen Kontinent ist. Will Europa diesen Moment äußerster Gefahr überdauern, bleibt ihm nur noch eine einzige Chance.",
      "url": "https://www.welt.de/kultur/plus255727834/Trump-Putin-und-die-neue-Weltordnung-Das-letzte-Mittel-gegen-den-Untergang-Europas.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255735418/7237930347-ci23x11-w200/Slavoj-Zizek.jpg",
      "image_title": "Autorenfoto Slavoj Zizek Getty Images/Ulf Andersen | 141365811",
      "author": "Slavoj Žižek"
    },
    {
      "title": "Die Einheitspartei der Prasser und die „lumpigen“, „lächerlichen“ Steuerzahler-Milliarden",
      "teaser": "Warum sollte man die GanzGroKo der Schuldenmacher netter als völlig verzogene Blagen behandeln? Angesichts der Verachtung für das Volk fehlt es in Berlin an Erziehung.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255725404/Schuldenpolitik-Die-Einheitspartei-der-Prasser-und-die-lumpigen-laecherlichen-Steuerzahler-Milliarden.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255725406/7097938207-ci23x11-w200/Image-67d91c90a7ec4b4b052e115e.jpg",
      "image_title": "17-03 lum lum Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "Fehlbesetzung Baerbock",
      "teaser": "Dass ausgerechnet Annalena Baerbock künftig die Sitzungen der UN-Generalversammlung leiten soll, ist eine schlechte Nachricht. Denn die deutsche Außenministerin fiel immer wieder mit Affronts gegenüber Israel auf. Ist die Personalie Teil eines Kuhhandels von Friedrich Merz mit den Grünen?",
      "url": "https://www.welt.de/debatte/plus255738550/UN-Top-Job-Fehlbesetzung-Baerbock.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255739334/6347931327-ci23x11-w200/Image-67dac8c6a7ec4b4b052f6efb.jpg",
      "image_title": "UN-Top-Job: Fehlbesetzung Baerbock",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "Der Kernenergie-Befreiungsschlag",
      "teaser": "Deutschland verpflichtet sich auf Klimaneutralität. Nutzt es dafür die bisherigen Mittel, steht der wirtschaftliche Niedergang fest. Doch es gibt mit der Kernkraft eine nachhaltige und kostengünstige Lösung. Das Geld für die nötige Reaktivierung steht bereit – mit den 100 Klima-Milliarden.",
      "url": "https://www.welt.de/debatte/plus255736786/Klima-Milliarden-Der-Kernenergie-Befreiungsschlag.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255738500/1787933427-ci23x11-w200/Grain-field-at-the-Swiss-nuclear-power-plant-Leibstadt-am-Rhein-Dogern-Baden-Wuerttemberg-Germany.jpg",
      "image_title": "Getreidefeld, hinten Schweizer Kernktaftwerk Leibstadt am Rhein",
      "author": "Kristina Schröder"
    },
    {
      "title": "Haben Abgeordnete nur eine Stimme? Oder auch ein Gewissen?",
      "teaser": "Ein CDU-Abgeordneter hat sich in einem offenen Brief dafür entschuldigt, der Grundgesetzänderung zur Aufnahme von Milliardenschulden im Bundestag zugestimmt zu haben. Womit wir bei einer Frage wären, die zuletzt stumm im Raum stand.",
      "url": "https://www.welt.de/debatte/plus255738492/Abstimmung-ueber-Schuldenpaket-Haben-Abgeordnete-nur-eine-Stimme-Oder-auch-ein-Gewissen.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255738490/9687933477-ci23x11-w200/bdt-0706.jpg",
      "image_title": "WON Kombo Kolumne Henryk M. Broder Autorenfoto",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Die „Brandmauer“ als grünes Lebenselixier",
      "teaser": "Der Jubel von Katrin Göring-Eckardt und Luisa Neubauer nach dem Schuldenbeschluss des Bundestags spricht Bände: Die „Brandmauer“-Strategie der Union sichert den Grünen trotz Wahlniederlage den Status einer politischen Supermacht. Das sollte Friedrich Merz zu denken geben.",
      "url": "https://www.welt.de/debatte/plus255736832/Strategie-der-Union-Die-Brandmauer-als-gruenes-Lebenselixier.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255737050/8817939847-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Die Wähler werden diesen Tag hoffentlich nicht vergessen",
      "teaser": "Kein Bundeskanzler hat jemals einen so hohen Preis für eine Regierungsbildung bezahlt wie Friedrich Merz. Entschieden wurde dieser Preis von einem Parlament, das bereits abgewählt worden ist. Und was hat die Union dafür bekommen? Viel zu wenig.",
      "url": "https://www.welt.de/debatte/plus255729496/Mega-Schuldendeal-Die-Waehler-werden-diesen-Tag-hoffentlich-nicht-vergessen.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255732712/2277935217-ci23x11-w200/Extraordinary-session-of-the-outgoing-lower-house-of-parliament-the-Bundestag-in-Berlin.jpg",
      "image_title": "German opposition leader and Christian Democratic Union party chairman Friedrich Merz, bottom 2ndright, votes during a debate and voting about loosen the country's debt rules and change constitution in the German Parliament Bundestag in Berlin, Germany, Tuesday, March 18, 2025. (AP Photo/Ebrahim Noroozi)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Bio-Batterien für den Herzschrittmacher",
      "teaser": "Ob Herzschrittmacher oder Hirnstimulatoren – Medizingeräte im Körper müssen mit Energie versorgt werden. Neue biologische Batterien könnten die Branche revolutionieren. Aber auch eine ganz andere Branche investiert in die Technologie.",
      "url": "https://www.welt.de/wissenschaft/plus255743670/Implantate-Co-Bio-Batterien-fuer-den-Herzschrittmacher.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255744144/0937933687-ci23x11-w200/Medizin-Kardiologie-Herzschrittma.jpg",
      "image_title": "Medizin, Kardiologie, Herzschrittmacher, Reproduktion von 1958, Reproduction du premier pacemaker implantÃ© en 1958. Â© 2009 Jean-Claude RÃ©vy / ISM / Agentur Focus.",
      "author": "Rolf Heßbrügge"
    },
    {
      "title": "„Vieles davon ist totaler Quatsch“",
      "teaser": "Mangroven schützen die Küsten, doch weltweit wurde ein Drittel der Wasserwälder zerstört. Nun soll im großen Stil wieder aufgeforstet werden – viele der Vorhaben scheitern aber aus Unwissenheit über die wertvollen Bäume. In Kolumbien will man es besser machen.",
      "url": "https://www.welt.de/wissenschaft/plus255683690/Kuestenschutz-Vieles-davon-ist-totaler-Quatsch.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255683684/6307932807-ci23x11-w200/Over-and-under-water-photograph-of-mangrove-tree-in-clear-tropical-waters-with-b.jpg",
      "image_title": "Mangroven sind Bäume oder Sträucher, die im Salzwasser an tropischen und subtropischen Küsten und Flussdeltas wachsen. Ihre Wurzeln sind weit verzweigt und meist freiliegend",
      "author": "Verena Müller"
    },
    {
      "title": "Als Kinderhände ihre tiefen Furchen verloren",
      "teaser": "Keine Zeit zum Spielen oder Lernen: Kinderarbeit war normal, erst seit kurzer Zeit ist sie verpönt. Wirtschaftlicher Aufschwung erlöste den Nachwuchs – noch heute ereignen sich wundersame Geschichten.",
      "url": "https://www.welt.de/wissenschaft/plus255591984/Kinderarbeit-Als-Kinderhaende-ihre-tiefen-Furchen-verloren.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255685414/6927932957-ci23x11-w200/Image-67d2bca1747c725f578c72ba.jpg",
      "image_title": "DWOSB Kombo Axel Bojanowski x Schulkind close up boys fingers pointing to words in book",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Die US-Rüstungsindustrie ist unglücklich über das, was Trump macht“",
      "teaser": "Waffen für die Ukraine, oder nicht? Alles, was man von Trump hören würde, habe vorläufigen Charakter, sagt der Sicherheitsexperte Nico Lange. Er erklärt, wie Russland angreift, und welche Waffentechnik aus Europa, die Lieferungen aus den USA ersetzen können.",
      "url": "https://www.welt.de/wissenschaft/plus255697138/Aufruestung-Die-US-Ruestungsindustrie-ist-ungluecklich-ueber-das-was-Trump-macht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255699488/6547933417-ci23x11-w200/Flugabwehrsystem.jpg",
      "image_title": "Ein Startgerät des Flugabwehrraketensystems Patriot steht beim Tag der Bundeswehr auf dem Fliegerhorst. Deutschland hilft der Ukraine mit Waffen. Die russische Regierung hat was dagegen. (zu dpa: «Krisensitzung zur Luftverteidigung: Nato-Ukraine-Rat tagt in Brüssel») +++ dpa-Bildfunk +++",
      "author": "Verena Müller"
    },
    {
      "title": "Die Pille gegen das Erbrechen",
      "teaser": "Noroviren befallen den Darm und lösen starke Brechdurchfälle aus. Weil diese Erreger hochansteckend sind, erkrankt oft die ganze Familie, Kita-Gruppe – oder gar alle an Bord eines Kreuzfahrtschiffs. Nun ist eine Pille in Sicht, die der Infektion den Schrecken nehmen soll.",
      "url": "https://www.welt.de/gesundheit/plus255637544/Tablette-statt-Spritze-Wie-eine-Impfung-gegen-Noroviren-funktionieren-koennte.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255637532/7337935727-ci23x11-w200/Middle-age-woman-lying-on-sofa-and-feel-abdomen-pain.jpg",
      "image_title": "Curly middle-aged woman in glasses and home clothes lies on the sofa in the living room and holds her hands on her stomach, feeling pain",
      "author": "Nike Heinen"
    },
    {
      "title": "„Der Samenerguss war eine bewegende emotionale Erfahrung“",
      "teaser": "Wer wissen will, wie aus ein bisschen Sex eine tiefe Liebe wird, der muss sich Präriewühlmäuse genauer ansehen. Die Tiere helfen Forschern zu verstehen, was beim Höhepunkt im Gehirn passiert. Und daraus lassen sich Rückschlüsse ziehen – auch für den Menschen.",
      "url": "https://www.welt.de/gesundheit/plus255738972/Gehirnforschung-Wie-der-erste-Orgasmus-das-Gehirn-fuer-immer-veraendert.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile250243484/1017937017-ci23x11-w200/Woman-biting-man-s-lips-close-up.jpg",
      "image_title": "Woman biting man's lips, close up",
      "author": "Nike Heinen"
    },
    {
      "title": "„Sie brauchen Dinge, um Bindung zu erfahren“",
      "teaser": "Messies sammeln unnütze Dinge und Müll, sie leben in komplett vollgestopften Wohnungen. Pathologisches Horten ist mittlerweile als Krankheit anerkannt. Eine Expertin kennt den Schlüssel zu den Problemen dieser Menschen – und Lösungswege.",
      "url": "https://www.welt.de/gesundheit/plus255685728/Messies-Sie-brauchen-Dinge-um-Bindung-zu-erfahren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255726140/9647934097-ci23x11-w200/messy-room.jpg",
      "image_title": "messy room in hoarders home. (Photo by: Kurt Wittman/Education Images/Universal Images Group via Getty Images)",
      "author": "Elisabeth Krafft"
    },
    {
      "title": "Wie viel Romantik braucht die Liebe?",
      "teaser": "In Restaurants das „Candlelight Dinner“ für Verliebte, im Kino lassen RomComs die Herzen höher schlagen. Aber die volle Romantikdröhnung fühlt sich nicht für alle richtig an. Was also tun, wenn der Partner nichts von solchen Gesten hält und ein erklärter Aromantiker ist?",
      "url": "https://www.welt.de/gesundheit/plus255680088/Liebe-Wie-viel-Romantik-braucht-die-Liebe.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255680082/6447933887-ci23x11-w200/Couple-Having-Romantic-Dinner-Date-on-Pier.jpg",
      "image_title": "Paar, Kerzen, See",
      "author": "Stella Marie Hombach"
    },
    {
      "title": "So stark wirken die Jahreszeiten auf Psyche und Körper",
      "teaser": "Hormone, Stimmung und Stoffwechsel sind im Frühling nicht mehr dieselben. Auch die Gene ticken anders. Und selbst das Gehirn verändert sich unter dem Einfluss des zunehmenden Lichts – mit erstaunlichen Effekten auf Immunabwehr, Sex und Schlaf.",
      "url": "https://www.welt.de/gesundheit/plus255672456/Fruehling-Wie-Jahreszeiten-unser-Gehirn-veraendern.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile250799258/5587936697-ci23x11-w200/Blonde-girl-on-a-spring-walk-in-the-garden-with-cherry-blossoms-2.jpg",
      "image_title": "Frau unter blühenden Bäumen",
      "author": "Martin Lindner"
    },
    {
      "title": "„Ist in einer Generation etwas passiert, das nicht auf genetische Veränderung zurückzuführen ist“",
      "teaser": "Frauen, die heute Babys bekommen, erleben ihre Geburt völlig anders als etwa die Generation ihrer Mütter. Atypische Verläufe sind deutlich häufiger, immer mehr Frauen schildern furchtbare Schmerzen, ohne dass der Muttermund sich öffne. Ein Experte erklärt die Ursachen.",
      "url": "https://www.welt.de/gesundheit/plus255659098/Ernaehrung-Wenn-Schwangere-darauf-verzichten-steigt-die-Wahrscheinlichkeit-einer-sanften-Geburt-deutlich.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255660706/1847933527-ci23x11-w200/Top-view-portrait-of-small-newborn-baby-girl-or-boy-with-mother-lying-on-bed.jpg",
      "image_title": "View from above of woman with cute little baby at home.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/3027938417-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatorenkaempfe-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Fliegen-Jeden-Tag-den-guenstigsten-Flug-genommen-das-ist-passiert.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/9407936297-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/7627938067-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3737935627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Wenn Naturschützer und Öffentlich-Rechtliche den großen Umweltskandal wittern",
      "teaser": "Der Bayerische Rundfunk berichtet wochenlang über einen angeblichen Umweltskandal im Allgäu. Als Stichwortgeber dient vor allem der Bund Naturschutz. Doch bei genauerer Betrachtung tun sich erhebliche Zweifel an dieser Darstellung auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255739248/Vorwurf-Presse-Hype-Wenn-Naturschuetzer-und-Oeffentlich-Rechtliche-den-grossen-Umweltskandal-wittern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255739828/6707930357-ci23x11-w200/Illegale-Bachbegradigung-im-Naturschutzgebiet-Rappenalpbach-im-Rappenalptal-bei-Oberstdorf-Allg.jpg",
      "image_title": "Am Rappenalpbach nahe dem bayerischen Oberstdorf wurde illegal gebaggert",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wo nur ein einziger Anwohner AfD wählt – und die Stadtverwaltung ihn zum Dialog aufruft",
      "teaser": "In der kleinsten Stadt Deutschlands wird der bundesweite AfD-Wahltriumph konterkariert: Hier ist sie mit jeweils einer Erst- und Zweitstimme nahezu unsichtbar. Was steckt hinter diesem ungewöhnlichen Ergebnis? Vor allem eines fällt in den Gesprächen mit den Anwohnern auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255711110/Nach-der-Bundestagswahl-Wo-nur-ein-einziger-Anwohner-AfD-waehlt-und-die-Stadtverwaltung-ihn-zum-Dialog-aufruft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255723658/2097934547-ci23x11-w200/Image-67d82fb4a7ec4b4b052e09fa.jpg",
      "image_title": "Stadt Arnis in Schleswig Holstein",
      "author": "Nicolas Walter"
    },
    {
      "title": "Korruptionsvorwürfe und Überwachung – Thüringens größtes Volksfest wird zum Krimi",
      "teaser": "Im Mai findet das wichtigste Traditionsfest des Bundeslandes Thüringen statt: der Thüringentag. Austragungsort ist in diesem Jahr Gotha. Doch hinter den Kulissen tobt ein Machtkampf. Mittlerweile hat sich das Landeskriminalamt eingeschaltet.",
      "url": "https://www.welt.de/politik/deutschland/plus255708824/Thueringen-Korruptionsvorwuerfe-und-Ueberwachung-Das-Volksfest-Thueringentag-wird-zum-Krimi.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255709086/8067938077-ci23x11-w200/Image-67d59be54f4950676b54d756.jpg",
      "image_title": "Die Veranstaltung des Thüringentags in Gotha wird zur Kontroverse. Welche Rolle spielt Oberbürgermeister Knut Kreuch (SPD)?",
      "author": "Josh Groeneveld"
    },
    {
      "title": "Zahl der Delikte mit „Tatmittel Messer“ steigt – fast Hälfte der Verdächtigen ausländisch",
      "teaser": "Die Gewaltkriminalität in Nordrhein-Westfalen wächst stark an. Ausländische Verdächtige sind überproportional vertreten, besonders vier Nationalitäten sind auffällig. Immer häufiger greifen Gewalttäter zum Messer – das belegen Polizeizahlen aus einzelnen Städten.",
      "url": "https://www.welt.de/politik/deutschland/plus255681438/Nordrhein-Westfalen-Zahl-der-Delikte-mit-Tatmittel-Messer-steigt-fast-Haelfte-der-Verdaechtigen-auslaendisch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702904/0997935437-ci23x11-w200/Adolescent-threatening-a-group-with-a-knife.jpg",
      "image_title": "Einsatzkräfte der Polizei arbeiten an einem Tatort. Ein 81 Jahre alter Mann ist vor einem Lokal in Ratingen mit einem Messer angegriffen und schwer verletzt worden. Als Einsatzkräfte am Tatort ankam, versuchten sie den Täter zu stoppen und schossen auf ihn, wie die Polizei mitteilte. +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Umarmung oder Ohrfeige?",
      "teaser": "Mehrere Städte verzieren im islamischen Fastenmonat ihre Straßen mit Ramadan-Schmuck. Das sollte die nichtmuslimische Mehrheit begrüßen. Teils aus Wohlwollen, teils aus Kalkül. Allerdings nur, wenn damit nicht Religionskrieger belohnt werden – und wenn eine Maxime befolgt wird: Wo muslimische Sichtbarkeit wächst, darf christliche nicht schrumpfen",
      "url": "https://www.welt.de/regionales/nrw/plus255678690/Ramadan-Strassenschmuck-Ein-Stueck-Islamisierung-ist-kaum-vermeidbar.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255671976/7047939287-ci23x11-w200/Kombo-Stoldt-Ramadan.jpg",
      "image_title": "Das Foto links zeigt die Venloer Straße in Köln. Sie ist unter anderem mit leuchtenden islamischen Halbmonden geschmückt, rechts das Foto zeigt Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Wie der Körper bestimmt, in wen wir uns verlieben",
      "teaser": "Was lässt zwischen zwei Menschen den Funken überspringen, was hält manche ein Leben lang zusammen? Forscher haben neue Antworten gefunden – und warnen vor einem Anfängerfehler.",
      "url": "https://www.welt.de/gesundheit/plus207843291/Liebe-Wie-der-Koerper-bestimmt-in-wen-wir-uns-verlieben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile207843289/9887930807-ci23x11-w200/Caucasian-couple-kissing-near-blooming-trees.jpg",
      "image_title": "Caucasian couple kissing near blooming trees",
      "author": "Christian Wolf"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kita-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Kita-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Profiteure des Schuldenpakets – diese 15 Deutschland-Aktien haben die besten Chancen",
      "teaser": "Vermögensprofis erwarten durch das Mega-Schuldenpaket aus Deutschland einen deutlichen Wachstumsschub in Europa. Als Nutznießer gelten Firmen, die bei Bau, Schieneninfrastruktur, Digitalisierung und Energiewirtschaft tätig sind. WELT zeigt die Titel mit dem größten Aufholpotenzial.",
      "url": "https://www.welt.de/wirtschaft/plus255729486/Schuldenpaket-Diese-12-Deutschland-Aktien-haben-Top-Chancen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255730732/8557939887-ci23x11-w200/Image-67d97fab51cbca78b2182d08.jpg",
      "image_title": "Profiteure des Schuldenpaktes – diese 12 Deutschland-Aktien haben Top-Chancen",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Wie eine Frühgeburt das ganze Leben nachwirkt",
      "teaser": "Die meisten Frühgeborenen entwickeln sich in der Kindheit gut. Im Lauf des Lebens können allerdings überraschend Probleme auftreten, zeigt eine Studie. Nicht nur bestimmte Krankheiten, auch Probleme in Beziehungen treten häufiger auf.",
      "url": "https://www.welt.de/gesundheit/plus233297201/Wie-eine-Fruehgeburt-das-ganze-Leben-nachwirkt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile233297341/7637937787-ci23x11-w200/Hispanic-baby-in-intensive-care-unit.jpg",
      "image_title": "Frühgeburt",
      "author": "Michael Brendler"
    },
    {
      "title": "Das Ende der MSCI-World-Ära? Diese 3 ETFs sind das neue perfekte Portfolio",
      "teaser": "Die Politik des Donald Trump offenbart, dass sich die Zeit der Wall-Street-Dominanz dem Ende neigt. Viele Sparer stellen sich daher die Frage, wie sie mit ihren US-lastigen Welt-ETFs umgehen. WELT erklärt, mit welchen Indexfonds Anleger ihr Depot an die neue Weltordnung anpassen können.",
      "url": "https://www.welt.de/wirtschaft/plus255674090/Ende-der-MSCI-World-Aera-Diese-3-ETFs-sind-das-neue-perfekte-Portfolio.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255674214/3687931357-ci23x11-w200/Image-67d172af3b01902ec1c5ecca.jpg",
      "image_title": "DWOSB_neue_Weltordnung_ms",
      "author": "Holger Zschäpitz"
    }
  ]
}