{
  "timestamp": "2025-04-30T22:09:11",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BOOlXQ3M.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DzR8rf8G.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum es Superreiche jetzt nach Neuseeland zieht",
      "teaser": "Neuseeland setzt mit einem neuen Visa-Programm gezielt auf wohlhabende Einwanderer. Die Nachfrage ist groß, auch einige Deutsche sind unter den Bewerbern. Verantwortlich für den Erfolg ist die unsichere Weltlage – und eine Reform, die Experten für einen „Gamechanger“ halten.",
      "url": "https://www.welt.de/politik/ausland/plus255992686/Goldenes-Visum-Warum-es-Superreiche-jetzt-nach-Neuseeland-zieht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256010622/8337932957-ci23x11-w200/View-of-beautiful-Queenstown-New-Zealand-in-Autumn-b.jpg",
      "image_title": "View of beautiful Queenstown New Zealand in Autumn b. (Photo by: Planet One Images/Universal Images Group via Getty Images)",
      "author": "Barbara Barkhausen"
    },
    {
      "title": "„Mir ist kein Hundertjähriger untergekommen, der viel Zeit in einem Fitnessstudio verbracht hätte“",
      "teaser": "Warum sind Südländer so lebensfroh und entspannt – und Deutsche ständig gestresst? Der Autor Alexander Oetker gibt zehn Tipps, wie man mit dem „Dolce-Vita-Prinzip“ gesund und glücklich wird. Von Alkoholverzicht und Sport rät er ab. Auch zu Affären gibt er eine spezielle Empfehlung.",
      "url": "https://www.welt.de/kultur/plus255805828/Laenger-leben-Warum-wir-mehr-Rotwein-trinken-und-weniger-joggen-sollten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255881664/0197938317-ci23x11-w200/Romantic-couple-having-a-drink-on-the-rooftop.jpg",
      "image_title": "Dolce Vita",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wenn die KI die Steckdosen besser plant als der Elektriker",
      "teaser": "Bauplanung und Sanierung können Ärger machen. Doch wer bei technischen, finanziellen oder juristischen Fragen den Überblick behalten will, kann sich von künstlicher Intelligenz entlasten lassen, wie ein Selbstversuch zeigt. WELT erklärt, wie Sie die Technik anwenden.",
      "url": "https://www.welt.de/wirtschaft/plus255995400/Hausbau-mit-ChatGPT-Wenn-die-KI-die-Steckdosen-besser-plant-als-der-Elektriker.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256036000/1987933177-ci23x11-w200/Gadgets-and-office-supplies-chart-graph-Wooden-background.jpg",
      "image_title": "Desk with gadgets, office supplies and chart graph. Notebook, tablet, smart phone and stationery around the workplace. Flat lay. Studio shot on wooden background.",
      "author": "Michael Fabricius"
    },
    {
      "title": "Die neue Gesundheitsministerin und ihre „falschen Freiheitsgedanken“",
      "teaser": "Warum überlässt Friedrich Merz die krisengeschüttelte Gesundheitspolitik einer Frau, die keine Expertise und kaum Erfahrung mitbringt? Nina Warkens Benennung ist das bislang größte Rätsel im künftigen Kabinett. In der Corona-Pandemie fiel sie durch unbarmherziges Auftreten auf.",
      "url": "https://www.welt.de/debatte/plus256036700/Nina-Warken-Die-neue-Gesundheitsministerin-und-ihre-falschen-Freiheitsgedanken.html",
      "image_url": "https://img.welt.de/img/politik/mobile256036630/3337939697-ci23x11-w200/CDU-Holds-Small-Party-Congress-To-Vote-On-Coalition-Contract.jpg",
      "image_title": "BERLIN, GERMANY - APRIL 28: Nina Warken of the German Christian Democrats (CDU), who is to become the next federal health minister, speaks on a mobile phone as she attends a CDU small party congress on April 28, 2025 in Berlin, Germany. CDU delegates will vote later today on the coalition contract with the CSU, its Bavarian sister party, and the German Social Democrats (SPD) that will set the policy framework for next federal government. Merz will likely be elected next chancellor at a special session of the Bundestag on May 6. (Photo by Sean Gallup/Getty Images)",
      "author": "Elke Bodderas"
    },
    {
      "title": "40 Passagiere, 2000 Kilometer, Propeller – das ist der neue Deutschland-Flieger",
      "teaser": "Inmitten von Deindustrialisierung und Flugscham wird ausgerechnet in Deutschland wieder an einem Passagierflugzeug gebaut. Es soll Verbrennungsmotoren bekommen, aber trotzdem Öko sein. Damit wird der neue Deutschland-Flieger zum Gegenmodell zu Airbus.",
      "url": "https://www.welt.de/wirtschaft/plus256017104/Deutsche-Aircraft-Deutschland-ist-zurueck-im-Flugzeugbau-mit-diesem-Oeko-Verbrenner.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256040014/9707930627-ci23x11-w200/Image-6808a7cebf4e3d390fe3a6ce.jpg",
      "image_title": "Flugzeug D328eco",
      "author": "Steffen Fründt"
    },
    {
      "title": "Die unpolitische Republik",
      "teaser": "Die Regierung Merz ist noch nicht im Amt, da wird sie schon mit Kritik überschüttet. Im Einzelfall berechtigt, sind die Vorwürfe in ihrer geballten Wut maßlos. Denn sie verkennen, was Politik eigentlich ist. Und erliegen einem kolossalen Missverständnis.",
      "url": "https://www.welt.de/kultur/plus256034010/Regierung-Merz-Die-unpolitische-Republik.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256034440/9367934827-ci23x11-w200/CDU-leader-Friedrich-Merz-gives-a-s.jpg",
      "image_title": "CDU leader Friedrich Merz gives a speech during the federal committee meeting of Germany's conservative Christian Democratic Union (CDU) party, on April 28, 2025 in Berlin. The committee will discuss and adopt the coalition agreement negotiated with the social democratic SPD party. The CDU's federal committee is the second highest body of the party – after the party congress. The conservative CDU/CSU alliance has sealed a coalition deal with the centre-left SPD party after winning an election in February 2025, with the new government set to take office on May 6, 2025. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Thomas Schmid"
    },
    {
      "title": "Wenn eine Stadt den SWR wegen „tendenziöser“ Berichterstattung verklagt",
      "teaser": "Eine Stadt in Baden-Württemberg klagt gegen den SWR. Anlass ist dessen Berichterstattung über das Fällen von Bäumen in einem Neubaugebiet. Der Bürgermeister wirft dem Sender vor, „völlig unzureichend recherchiert“ zu haben – mit gravierenden Folgen.",
      "url": "https://www.welt.de/politik/deutschland/plus256033344/Stadt-klagt-gegen-OERR-Wenn-eine-Stadt-den-SWR-wegen-tendenzioeser-Berichterstattung-verklagt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256040086/6537936687-ci23x11-w200/Image-6811f7f610132913ef5fd588.jpg",
      "image_title": "DWOSB_Weil_SWR_js.psd",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Demonstrativer Akt der Missachtung von Wahl und Wählern. Das merkt sich der Souverän“",
      "teaser": "Deutschland bekommt eine schwarz-rote Regierung, mit Friedrich Merz (CDU) als Kanzler. WELT-Autor Stefan Aust analysiert die Lage. Heute: Wieso die SPD trotz Zustimmung der Basis freudlos in die neue Regierung geht – und wie die neuen Minister der Union zu bewerten sind.",
      "url": "https://www.welt.de/politik/deutschland/plus256038370/Stefan-Aust-Demonstrativer-Akt-der-Missachtung-von-Wahl-und-Waehlern-Das-merkt-sich-der-Souveraen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256041162/9717933147-ci23x11-w200/Image-6811fec789c4827edd6a16e2.jpg",
      "image_title": "DWOSB_Aust_stefan_dbl",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Plötzlich von einem Mann angespuckt und beleidigt. Extra-Abteil hätte mir da nicht geholfen“",
      "teaser": "In Berliner Bussen und Bahnen kommt es häufig zu sexuellen Übergriffen. Jetzt läuft eine Petition für eigene Abteile, zu denen Männer keinen Zugang haben sollen. Ist das sinnvoll? Berlinerinnen sagen WELT, was sie davon halten.",
      "url": "https://www.welt.de/politik/deutschland/plus256026950/Sexuelle-Belaestigung-im-OEPNV-Ploetzlich-von-einem-Mann-angespuckt-und-beleidigt-Extra-Abteil-haette-mir-da-nicht-geholfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256039956/2717932187-ci23x11-w200/won-Kombo-Sexuelle-Belaestigung-OEPNV.jpg",
      "image_title": "Fahrgäste steigen am U-Bahnhof Alexanderplatz in Berlin in einen U-Bahn-Zug der Berliner Verkehrsbetriebe (BVG) ein.",
      "author": "Nicolas Walter"
    },
    {
      "title": "Kampf gegen eine Epidemie, die keine ist",
      "teaser": "Der amerikanische Gesundheitsminister Robert F. Kennedy Jr. will die Ursachen von Autismus erforschen lassen – und ein Heilmittel gegen die „Epidemie“ finden. Seine irreführenden Äußerungen empören Experten und die Betroffenen. Doch in einem Punkt geben ihm manche recht.",
      "url": "https://www.welt.de/politik/ausland/plus256040842/Autismus-Kampf-gegen-eine-Epidemie-die-keine-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256040872/9467937067-ci23x11-w200/Trump-100-Days.jpg",
      "image_title": "Robert F. Kennedy Jr.",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "Mit wehenden Fahnen in eine Koalition unliebsamer Kompromisse",
      "teaser": "Mit dem überraschend deutlichen Ergebnis des SPD-Mitgliedervotums für Schwarz-Rot sind die Differenzen zur Union nicht behoben. Ob der Pragmatismus siegt, ist offen. Gerade migrationspolitisch werden Klingbeil und Co. viele Kröten schlucken müssen.",
      "url": "https://www.welt.de/politik/deutschland/plus256030922/Weg-frei-fuer-Schwarz-Rot-Mit-wehenden-Fahnen-in-eine-Koalition-unliebsamer-Kompromisse.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256041094/5677939087-ci23x11-w200/Image-68120b8b10132913ef5fdb44.jpg",
      "image_title": "DWOSB_Esken_Klingbeil_Miersch_jb",
      "author": "Hannah Bethke"
    },
    {
      "title": "Donald Trumps paradoxes Abschiedsgeschenk an Robert Habeck",
      "teaser": "Deutschland überholt die USA: Während die amerikanische Wirtschaft im ersten Quartal schrumpfte, gelang der Bundesrepublik ein stärkeres Wachstum. Ein äußerst seltenes Phänomen, das auch Trumps erratische Wirtschaftspolitik infrage stellt.",
      "url": "https://www.welt.de/wirtschaft/plus256043504/Wirtschaftswachstum-Donald-Trumps-paradoxes-Abschiedsgeschenk-an-Robert-Habeck.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256043930/7837934717-ci23x11-w200/Kabinettssitzung-in-Washington.jpg",
      "image_title": "30.04.2025, USA, Washington: US-Präsident Donald Trump spricht während einer Kabinettssitzung im Weißen Haus. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Anja Ettel"
    },
    {
      "title": "Beginn der neuen Oetker-Ära",
      "teaser": "Mit Carl Oetker übernimmt wieder ein Nachfahre des Gründers die Leitung des westfälischen Weltkonzerns. Er hat das Potenzial, das Unternehmen wesentlich zu prägen. Ob im Bereich Backmischungen, Pizza oder Lieferdienst: Es gibt viel zu tun. Was der 42-Jährige jetzt plant.",
      "url": "https://www.welt.de/wirtschaft/plus256043180/Dr-Oetker-Beginn-einer-neuen-Unternehmens-Aera.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256043668/8237930657-ci23x11-w200/Carl-Oetker.jpg",
      "image_title": "HANDOUT - 28.02.2025, Nordrhein-Westfalen, Bielefeld: Der designierte Chef des Lebensmittelkonzerns Dr. Oetker, Carl Oetker, steht vor einer Glaswand in der Unternehmenszentrale. Der Ururenkel des Firmengründers August Oetker übernimmt zum 1. Mai die operative Führung des Unternehmens. Foto: Tobias Heyer/Dr. August Oetker KG/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Wann sich wirklich zeigt, ob Klingbeil als Finanzminister geeignet ist",
      "teaser": "Mit dem Posten des Bundesfinanzministers wird Lars Klingbeil zum Herr über einen 480-Milliarden-Euro-Haushalt und die riesigen Schuldenpakete. Der SPD-Chef bringt keinerlei Finanz-Expertise mit. Ein Problem? WELT hat bei Ökonomen nachgefragt – und die sind sich einig.",
      "url": "https://www.welt.de/wirtschaft/plus256041640/Lars-Klingbeil-Wann-sich-wirklich-zeigt-ob-er-als-Finanzminister-geeignet-ist.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256042468/6357938417-ci23x11-w200/Dialogkonferenz-zum-SPD-Mitgliedervotum-in-Baunatal.jpg",
      "image_title": "26.04.2025, Hessen, Baunatal: Der SPD Parteivorsitzender Lars Klingbeil stellt sich während der Dialogkonferenz zum SPD-Mitgliedervotum den Fragen der Teilnehmer. Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++",
      "author": "Karsten Seibel"
    },
    {
      "title": "Wenn das Müllauto Ihren Bioabfall nach Plastik scannt",
      "teaser": "Die Qualität der deutschen Mülltrennung hat sich verschlechtert. Ab Mai gelten schärfere Regeln. Schon jetzt wollen Gemeinden „Müllsündern“ mit Kontrollen und moderner Technik auf die Spur kommen. Für viele Haushalte hätten schärfere Kontrollen eine problematische Kehrseite.",
      "url": "https://www.welt.de/wirtschaft/plus256038408/Biomuell-Annahme-verweigern-Bussgelder-Die-neue-Drohkulisse-beim-Abfall.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256040394/8157938167-ci23x11-w200/KI-unterstuetzte-Biomuell-Abfuhr-in-Reutlingen.jpg",
      "image_title": "Ein Mitarbeiter der Technischen Betriebsdienste Reutlingen (TBR) bringt an einem Müllfahrzeug einen gelben Zettel an. Die Stadt Reutlingen setzt ab Januar künstliche Intelligenz (KI) an Müllwagen ein. Diese soll prüfen, ob der Biomüll richtig getrennt wurde.",
      "author": "Carsten Dierig"
    },
    {
      "title": "Warum es für den Schufa-Score ratsam ist, alte Girokonten zu halten",
      "teaser": "Die Höhe der Verbindlichkeiten von Privathaushalten steigt in Deutschland seit Jahren an. Manche Verbraucher sind durch die Kreditangebote schlichtweg überfordert. WELT erklärt, welche konkreten Tipps helfen, um bessere Konditionen durchzusetzen.",
      "url": "https://www.welt.de/wirtschaft/plus256036110/Tausende-Euro-beim-Kredit-sparen-So-verbessern-Sie-Ihre-Konditionen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256036108/7937938637-ci23x11-w200/Professionals-discussing-over-document-in-meeting.jpg",
      "image_title": "Mature businessman discussing over document with female colleague. Professionals are working together. They are in meeting.",
      "author": "Felix Seifert"
    },
    {
      "title": "Anstieg in 7 von 10 Fällen? Die nächsten Zweifel am Grundsteuer-Versprechen",
      "teaser": "Eigentlich hatte die Bundespolitik versprochen, dass die Reform der Grundsteuer aufkommensneutral sein sollte. Neue Zahlen lassen daran nun jedoch zweifeln. Zurecht? Ein kritischer Blick in die Daten.",
      "url": "https://www.welt.de/wirtschaft/plus255993768/Grundsteuer-Anstieg-in-7-von-10-Faellen-Die-naechsten-Zweifel-am-einstigen-Versprechen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255996014/4907933297-ci23x11-w200/Germany-Baden-Wurttemberg-Waiblingen-Aerial-view-of-new-development-area-with-modern-energy-ef.jpg",
      "image_title": "Einfamilienhaus",
      "author": "Felix Seifert"
    },
    {
      "title": "Neuer Rekord beim Gold – was für die weitere Rallye beim Investment der Stunde spricht",
      "teaser": "Angesichts der geopolitischen Turbulenzen hat der Goldpreis auch in Euro die 3000er-Marke durchbrochen. An den derzeitigen Entwicklungen lasse sich nicht weniger als ein Paradigmenwechsel ablesen, sagt ein Experte. Wie Anleger jetzt profitieren können.",
      "url": "https://www.welt.de/wirtschaft/plus255985596/3000-Euro-Marke-Neuer-Rekord-beim-Gold-was-fuer-die-weitere-Rallye-beim-Investment-der-Stunde-spricht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255986648/1737931947-ci23x11-w200/Image-68078bcdcc490f24f71ee10a.jpg",
      "image_title": "3000-Euro-Marke: Neuer Rekord beim Gold – was für die weitere Rallye beim Investment der Stunde spricht",
      "author": "Michael Höfling"
    },
    {
      "title": "Diese Tabelle zeigt, wo der unverhoffte Zinssegen jetzt für Käufer neue Chancen eröffnet",
      "teaser": "Insbesondere ein Finanz-Phänomen schlägt gerade auf den Immobilienmarkt durch – zum Vorteil für Käufer. Eine Auswertung zeigt nun, wie stark die Unterschiede in 30 Städten ausfallen – und welche Effekte schon kleine Änderungen beim Bauzins ausmachen können.",
      "url": "https://www.welt.de/wirtschaft/plus255956330/Immobilien-Diese-Tabelle-zeigt-wo-der-unverhoffte-Zinssegen-fuer-Kaeufer-neue-Chancen-eroeffnet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255985114/5037932497-ci23x11-w200/Image-68076154d40b10440c22da76.jpg",
      "image_title": "DWOSB_Zinshoch_jb",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Die dümmste Wärmepumpen-Förderung der Welt“? Was sich jetzt ändern muss",
      "teaser": "Die Baupreise für Immobilien sind so sehr angestiegen, dass die entstehenden Häuser für viele Normalverdiener nicht mehr zu bezahlen sind. Das hat mehrere Ursachen. Ein wichtiger Schritt zur Lösung des Problems liegt auf der Hand.",
      "url": "https://www.welt.de/wirtschaft/plus255962160/Immobilien-Die-duemmste-Waermepumpen-Foerderung-der-Welt-Was-sich-jetzt-aendern-muss.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255964852/3267938657-ci23x11-w200/Image-68011ee7cd205831a5e49920.jpg",
      "image_title": "Immobilien: „Die dümmste Wärmepumpen-Förderung der Welt“? Was sich jetzt ändern muss",
      "author": "Michael Fabricius"
    },
    {
      "title": "Pflanzen, Bewässerung, Ungeziefer – So wird der Balkon zum echten Gartenparadies",
      "teaser": "Auf Balkonen oder Dachterrassen können Eigentümer viele Fehler machen – etwa wenn sie ungeeignete Pflanzen kaufen oder das Schädlings-Risiko unterschätzen. Es gibt jedoch Grundregeln, die helfen. Eine Anleitung, wie das Projekt gelingt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus255938160/Pflanzen-Bewaesserung-Ungeziefer-Wie-Ihr-Balkon-jetzt-mit-wenig-Aufwand-zur-Wohlfuehloase-wird.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile255938158/7117938377-ci23x11-w200/Young-couple-relaxing-on-their-balcony-sitting-on-couch-using-laptop.jpg",
      "image_title": "Young couple relaxing on their balcony, sitting on couch, using laptop",
      "author": "Jan Schulte"
    },
    {
      "title": "„Bei einem wirklich extensiven Training müsste eine Unterhaltung möglich sein“",
      "teaser": "Wer sein Ausdauertraining beobachtet und steuert, hat viele positive Effekte. RPE und Herzfrequenz sind dabei gute Parameter zur Planung und Bewertung. Es muss gar nicht kompliziert sein. Alexander Törpel, Bundestrainer Diagnostik, gibt wertvolle Tipps.",
      "url": "https://www.welt.de/sport/fitness/plus255999516/Herzfrequenz-und-RPE-Bei-einem-wirklich-extensiven-Training-muesste-eine-Unterhaltung-moeglich-sein.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255999506/2387936587-ci23x11-w200/Millennial-man-working-out-with-fitness-bracelet.jpg",
      "image_title": "Millennial man working out with fitness bracelet Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Wie KI das Fitnesstraining verändert",
      "teaser": "Die Fitness-Branche ist im Wandel. Nerio Alessandri von Technogym ist seit Jahrzehnten Chef eines der größten Konzerne aus dem Bereich. Er sieht KI als Revolution für Training und Gesundheit. Und erklärt, was sich künftig für Sportler ändern wird.",
      "url": "https://www.welt.de/sport/fitness/plus256010442/Fitness-KI-wird-das-Training-revolutionieren-mit-30-Prozent-mehr-Effektivitaet.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256035708/6747933087-ci23x11-w200/Smiling-young-woman-on-a-mat-does-an-asana-Concept-of-yoga-in-the-city-Health-longevity-slim.jpg",
      "image_title": "Smiling young woman on a mat does an asana. Concept of yoga in the city. Health, longevity, slim figure. High quality photo || Modellfreigabe vorhanden",
      "author": "Julien Wolff"
    },
    {
      "title": "Siegesserie gerissen – Bremen verpasst fünften Erfolg nacheinander",
      "teaser": "Das ist zumindest ein kleiner Dämpfer für Werder Bremen im Kampf um das internationale Geschäft. Gegen den FC St. Pauli muss sich Bremen mit einem Punkt zufrieden geben. Die Gäste dagegen kommen dem Klassenerhalt näher. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255993162/Video-Highlights-SV-Werder-Bremen-FC-St-Pauli-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256022292/8537938157-ci23x11-w200/SV-Werder-Bremen-v-FC-St-Pauli-1910-Bundesliga.jpg",
      "image_title": "Video-Highlights: SV Werder Bremen - FC St. Pauli - Bundesliga"
    },
    {
      "title": "Monster-Parade kurz vor Schluss – Bochum verpasst Heimsieg gegen Union Berlin",
      "teaser": "Der VfL Bochum bleibt Tabellenschlusslicht der Bundesliga. Gegen Union Berlin reicht es nur zu einem Punkt. Die Chancen auf den Klassenerhalt schwinden damit weiter. In der Schlussphase hält Union-Torhüter Frederik Rönnow grandios. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255993160/Video-Highlights-VfL-Bochum-1848-1-FC-Union-Berlin-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256022180/5617930187-ci23x11-w200/VfL-Bochum-1-FC-Union-Berlin.jpg",
      "image_title": "Video-Highlights: VfL Bochum 1848 - 1. FC Union Berlin - Bundesliga"
    },
    {
      "title": "Gindorf-Schlenzer lässt Hannover jubeln – 96 bezwingt Spitzenreiter Köln",
      "teaser": "Im ersten Spiel nach der Trennung von Trainer Andre Breitenreiter gelingt Hannover 96 ein beachtenswerter Sieg. Die Niedersachsen setzen sich in Überzahl gegen Spitzenreiter Köln durch. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255993150/Video-Highlights-Hannover-96-1-FC-Koeln-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256020896/8187930047-ci23x11-w200/Hannover-96-1-FC-Koeln.jpg",
      "image_title": "Video-Highlights: Hannover 96 - 1. FC Köln - 2. Bundesliga"
    },
    {
      "title": "Was ich als Polizist erlebt habe, hat meine Sicht auf das Leben verändert",
      "teaser": "Streifenbeamter, Bereitschaftspolizist, Ermittler: Seit mehr als 40 Jahren steht Thomas Münch im Dienst der Polizei. Kurz vor dem Ruhestand blickt er zurück und berichtet von den Fällen, die er nicht vergessen kann. Ein Protokoll.",
      "url": "https://www.welt.de/vermischtes/plus256024308/Einblick-in-den-Polizeialltag-Was-ich-als-Polizist-erlebt-habe-hat-meine-Sicht-auf-das-Leben-veraendert.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256025656/7507934177-ci23x11-w200/Evakuierung-brandgefaehrdeter-Hochhaeuser-in-Duisburg.jpg",
      "image_title": "14.02.2019, Nordrhein-Westfalen, Duisburg: Ein Polizist steht vor einem der beiden Hochhäuser, die auf Grund von Brandschutzmängeln evakuiert wurden. Mehr als 200 Bewohner mussten ihre Wohnungen verlassen. Die Stadtverwaltung untersagte die Nutzung der Häuser nach einer Begehung mit sofortiger Wirkung. Foto: Christoph Reichwein/dpa",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Aryin, 28, verliebt in einen KI-Chatbot",
      "teaser": "Künstliche Intelligenz bahnt sich ihren Weg in viele Lebensbereiche. Die Geschichte einer 28-Jährigen zeigt, was KI-Bots so attraktiv macht – und welche Erkenntnisse sich daraus für Beziehungen ergeben.",
      "url": "https://www.welt.de/vermischtes/plus256009670/Partnerschaft-Aryin-28-verliebt-in-einen-Bot-von-ChatGPT.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256010602/3687935117-ci23x11-w200/Side-view-of-woman-using-mobile-phone-while-holding-disposable-cup-against-building.jpg",
      "image_title": "Chatbots Elke Naters",
      "author": "Elke Naters"
    },
    {
      "title": "Warum junge und nicht „alte weiße Männer“ das Problem bei der Gleichstellung sind",
      "teaser": "Vincent-Immanuel Herr und Martin Speer halten Vorträge bei kleinen Firmen, Dax-Konzernen und der Bundeswehr zum Thema Gleichstellung. Dabei lassen sie männliche Führungskräfte immer wieder in einer Art Schutzraum – ohne Frauen – reden. Sie hören Vorbehalte und Ausreden, aber auch Sorgen.",
      "url": "https://www.welt.de/vermischtes/plus255857552/Arbeit-Warum-junge-und-nicht-alte-weisse-Maenner-das-Problem-bei-der-Gleichstellung-sind.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255992806/9967934797-ci23x11-w200/Two-colleagues-talking-in-office.jpg",
      "image_title": "Zwei Arbeitskollegen im Gespräch",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Mir machen Kirchen Angst“",
      "teaser": "In seiner Jugend schwärmte Tobias Forge für das Okkulte, heute sieht er sich als Humanist. Ein Gespräch mit dem Sänger der schwedischen Heavy-Metal-Band Ghost über Gut und Böse.",
      "url": "https://www.welt.de/vermischtes/plus255985630/Ghost-Saenger-Tobias-Forge-Mir-machen-Kirchen-Angst.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255985938/4837939327-ci23x11-w200/Ghost-live-at-Tons-of-Rock-2023-Oslo-Norway.jpg",
      "image_title": "Oslo, Norway. 23rd, June 2023. The Swedish rock band Ghost performs a live concert during the Norwegian music festival Tons of Rock 2023 in Oslo. Here vocalist Papa Emeritus IV is seen live on stage. (Photo credit: Gonzales Photo - Terje Dokken).",
      "author": "Stefan Frommann"
    },
    {
      "title": "„Plötzlich waren wir die Mörderfamilie“",
      "teaser": "Das Schicksal der zwölfjährigen Luise, die von ihren Schulfreundinnen getötet wurde, beschäftigt nach wie vor viele Menschen – und die Justiz. Die Eltern einer Täterin leben noch immer in Freudenberg. Fassungslos, in Trauer, ausgegrenzt.",
      "url": "https://www.welt.de/vermischtes/plus255938076/Getoetete-Luise-aus-Freudenberg-Ploetzlich-waren-wir-die-Moerderfamilie.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255970634/2087933017-ci23x11-w200/Freudenberg-Ein-Jahr-nach-dem-Tod-von-Schuelerin-Luise.jpg",
      "image_title": "Bemalte Steine liegen am Fundort an der Landesgrenze zwischen Rheinland-Pfalz und Nordrhein-Westfalen. Die zwölf Jahre alte Schülerin Luise war im März 2023 erstochen worden. Zwei strafunmündige Mädchen hatten die Tat gestanden. (Zu dpa: „Ein Jahr nach gewaltsamen Tod von Luise - das Entsetzten bleibt“)",
      "author": "Bruno Schrep"
    },
    {
      "title": "Was hinter dem verstörenden Mikro-Trend steckt",
      "teaser": "Angesagt ist derzeit alles, was „mikro“ ist: Mikro-Betrug, Mikro-Frau, Mikro-Dosing. Doch wie effektiv sind die Rebellionen im Kleinen? Oft verbergen sich hinter den angeblich winzigen Handlungen hilflose Machtgesten.",
      "url": "https://www.welt.de/kultur/plus255909490/Psychologie-Was-hinter-dem-verstoerenden-Mikro-Trend-steckt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256035244/1357932757-ci23x11-w200/Portrait-of-a-woman-taking-a-pill.jpg",
      "image_title": "Mikro",
      "author": "Eva Biringer"
    },
    {
      "title": "Wir haben Platz – für abgesonderte Frauen im ÖPNV",
      "teaser": "Links, progressiv und eingeschüchtert: Der Nahverkehr im verhaltensoriginellen Berlin ist zum Angstraum geworden. Mit Frauenwaggons wird die Kapitulation vor den neudeutschen Zuständen offen verkündet.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256030840/Schariaabteile-wie-in-Dubai-Wir-haben-Platz-fuer-abgesonderte-Frauen-im-OEPNV.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256030836/0557936407-ci23x11-w200/Kombo-Don-Alphonso-abtteas.jpg",
      "image_title": "Don Alphonso abt",
      "author": "Don Alphonso"
    },
    {
      "title": "Die entvölkerten Staaten von Amerika",
      "teaser": "Die USA haben ein Problem: Seit Jahren sterben mehr Amerikaner als geboren werden. Die Regierung Trump will unbedingt gegensteuern. Doch an vielen Stellen steht sich das Land selbst im Weg. Der vergleichende Blick ist niederschmetternd.",
      "url": "https://www.welt.de/kultur/plus256024688/Geburtenrate-in-den-USA-Die-entvoelkerten-Staaten-von-Amerika.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256024842/0587932617-ci23x11-w200/Boy-s-face-looking-at-camera-cropped-view-with-digitally-placed-USA-flag-on-his-face.jpg",
      "image_title": "Boy's face, looking at camera, cropped view with digitally placed USA flag on his face.",
      "author": "Hannes Stein"
    },
    {
      "title": "Die neue Lust auf Heimlichkeit",
      "teaser": "Offene Beziehungen galten als Ideal moderner Liebe. Doch nun erlebt die heimliche Affäre ein Comeback – als Akt der Romantik, des Widerstands und sogar der Beziehungsrettung. Warum Fremdgehen wieder verführerisch ist.",
      "url": "https://www.welt.de/kultur/plus256026780/Comeback-der-Affaere-Die-neue-Lust-auf-Heimlichkeit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256024484/6277935767-ci23x11-w200/man-kissing-womans-forehead-Woman-with-eyes-closed-Sunlight-Clear-sky.jpg",
      "image_title": "Affäre",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Großartiges und Schreckliches liegen nah beieinander",
      "teaser": "Fast sieben Stunden dauert Frank Castorfs Inszenierung des Abitur-Stoffs „Dantons Tod“ in Dresden. Lohnt sich das? Es gibt viele großartige und ein paar schreckliche Momente. Und die Entdeckung dessen, was allen Revolutionen innewohnt.",
      "url": "https://www.welt.de/kultur/plus256029018/Castorfs-Dantons-Tod-Grossartiges-und-Schreckliches-liegen-nah-beieinander.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256028994/5007939377-ci23x11-w200/Dantons-Tod.jpg",
      "image_title": "Dantons Tod von Georg Büchner unter Verwendung von DER AUFTRAG von Heiner Müller Regie: Frank Castorf Bühne: Aleksandar Denić Kostüme: Adriana Braga Peretzki Musik: William Minke Lichtdesign: Johannes Zink Videodesign: Andreas Deinert Videoschnitt: Maryvonne Riedelsheimer Dramaturgie: Jörg Bochow Künstlerische Produktionsleitung: Sebastian Klink Auf dem Bild: Franz Pätzold, Marin Blülle Sebastian Hoppe Fotografie Prellerstrasse 27 D-01309 Dresden Tel.: +49 178 6000683 Mail: mail@hoppesebastian.de Bankverbindung: Berliner Sparkasse IBAN: DE45 1005 0000 0074 7993 39 BIC: BELADEBEXXX Für Programmtipps, Veranstaltungshinweise, bei redaktioneller Verwendung und für Partner ist die Nutzung frei. Bei anderweitiger Nutzung wenden Sie sich bitte an die Presse- und Öffentlichkeitsarbeit – presse@staatsschauspiel-dresden.de. Nennen Sie bitte immer den Fotografen. / Please respect the copyright. Die Zusendung eines Belegs ist obligatorisch: Staatsschauspiel Dresden, Presse- und Öffentlichkeitsarbeit, Theaterstraße 2, 01067 Dresden",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die Kultureliten sollten diesen Mann fürchten",
      "teaser": "Die Entscheidung für Wolfram Weimer als Kulturstaatsminister könnte zum Befreiungsschlag für die Union werden. Die hysterischen Reaktionen des linken Kulturbetriebs zeigen, dass Weimer der richtige Mann ist – und die vernichtende Kritik macht ihn erst richtig frei.",
      "url": "https://www.welt.de/debatte/plus256040066/Wolfram-Weimer-Die-Kultureliten-sollten-diesen-Mann-fuerchten.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256040064/0397935407-ci23x11-w200/CDU-Holds-Small-Party-Congress-To-Vote-On-Coalition-Contract.jpg",
      "image_title": "BERLIN, GERMANY - APRIL 28: Wolfram Weimer of the German Christian Democrats (CDU), who is to become the next federal state commissioner for culture, attends a CDU small party congress on April 28, 2025 in Berlin, Germany. CDU delegates will vote later today on the coalition contract with the CSU, its Bavarian sister party, and the German Social Democrats (SPD) that will set the policy framework for next federal government. Merz will likely be elected next chancellor at a special session of the Bundestag on May 6. (Photo by Sean Gallup/Getty Images)",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Das letzte Tabu der deutschen Politik",
      "teaser": "In Hamburg haben sich Grüne und Sozialdemokraten darauf verständigt, die Regelblutung der Frauen endlich zu „enttabuisieren“. Aber wie soll das in der Praxis aussehen? Und was sagt es über unsere Politik, welche Ziele sie sich in diesen Zeiten setzt?",
      "url": "https://www.welt.de/debatte/plus256035510/Menstruation-Das-letzte-Tabu-der-deutschen-Politik.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256038222/6437937647-ci23x11-w200/Image-6810d8f2bf544f60c0882a1d.jpg",
      "image_title": "Autorenfoto - BUNT: Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Schneller alt als reich. China in der Sackgasse",
      "teaser": "Viele Menschen im Westen halten Chinas Wirtschaftsmodell inzwischen für unschlagbar und dem kapitalistischen System überlegen. Doch die Lage ist keineswegs so rosig, wie Staatschef Xi mit seinem selbstbewussten Auftreten suggeriert. Der größte Unsicherheitsfaktor ist die Bevölkerung.",
      "url": "https://www.welt.de/debatte/weltplus/plus255997312/Weltmacht-Schneller-alt-als-reich-China-in-der-Sackgasse.html",
      "image_url": "https://img.welt.de/img/debatte/weltplus/mobile256025986/5897938837-ci23x11-w200/Parteikongress-der-Kommunisten-Chinas.jpg",
      "image_title": "Passanten gehen am 17.10.2017 in Peking (China) an einem Plakat vorbei, das den chinesischen Präsidenten Xi zeigt. Am 18.10.2017 wird der Parteikongress der Kommunistischen Partei Chinas in Peking beginnen. Foto: -/kyodo/dpa +++ dpa-Bildfunk +++",
      "author": "Dorothea Siems"
    },
    {
      "title": "Die Politisierung des Alkohols",
      "teaser": "Muss Alkohol noch teurer werden, damit sich weniger Menschen zudröhnen? Das fordern Suchtexperten – und es würde Geld in die Staatskassen spülen. Doch eine Erhöhung der Alkoholsteuer wäre aus mehreren Gründen fatal, nicht nur für Kneipiers und Gastwirte.",
      "url": "https://www.welt.de/debatte/kommentare/plus256027162/Hoehere-Preise-Die-Politisierung-des-Alkohols.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile256031880/3157935727-ci23x11-w200/Alkoholkonsum.jpg",
      "image_title": "ILLUSTRATION - Verschiedene alkoholische Getränke stehen auf der Fensterbank. (zu dpa: «Fast 3000 Todesfälle wegen Alkohol-Erkrankungen binnen fünf Jahren») +++ dpa-Bildfunk +++",
      "author": "Alan Posener"
    },
    {
      "title": "Wie Lars Klingbeil sich unsterblich machen kann",
      "teaser": "Keine Partei hat in den Arbeitervierteln mehr Stimmen an die AfD verloren als die SPD. Regiert Lars Klingbeil als Clown der Parteilinken, ist der Niedergang nicht aufzuhalten. Will der voraussichtlich kommende Finanzminister den Trend umkehren, muss er eine Sache tun.",
      "url": "https://www.welt.de/debatte/plus256033972/Zukunft-der-SPD-Wie-Lars-Klingbeil-sich-unsterblich-machen-kann.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256034506/2597934107-ci23x11-w200/Image-6808eed9a0edaf6915c4f28d.jpg",
      "image_title": "Autorenfoto - BUNT: Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Das Rätsel um den verschollenen Klimaforscher",
      "teaser": "Vor 40 Jahren verschwand ein russischer Wissenschaftler unter mysteriösen Umständen in Spanien. Der Fall ist bis heute ungeklärt – und bietet Einblick in politische Intrigen ums Klima und die möglichen Folgen.",
      "url": "https://www.welt.de/wissenschaft/plus256013098/Spion-oder-KGB-Opfer-Das-Raetsel-um-den-verschollenen-Klimaforscher.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256013094/0857939647-ci23x11-w200/Image-6807db02c674c90013a8a58f.jpg",
      "image_title": "Vladimir Alexandrov, a Soviet climate modeler, studied nuclear winter on American supercomputers. courtesy of UCAR.",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Warum Einkäufe um 99 Prozent billiger geworden sind",
      "teaser": "Magische Marktwirtschaft: Das Preissystem führt Firmen aus aller Welt zusammen – Produkte werden erschwinglich. Geräte, für die man früher monatelang schuften musste, lassen sich heute in ein paar Stunden verdienen.",
      "url": "https://www.welt.de/wissenschaft/plus255992488/Kolumne-Lichtblicke-Warum-Einkaeufe-um-99-Prozent-guenstiger-geworden-sind.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256018592/6977932887-ci23x11-w200/Image-680d4760d40b10440c293a2e.jpg",
      "image_title": "Ein Einkaufswagen mit Lebensmitteln und Haushaltswaren steht am 14.1.2003 in einem Düsseldorfer Supermarkt. Die Verbraucherpreise in Deutschland sind 2002 trotz des vermuteten \"Teuro\"-Effekts im Durchschnitt nur um 1,3 Prozent gestiegen. Damit war die Inflation im ersten Jahr des Euro- Bargelds so niedrig wie seit 1999 nicht mehr. Das teilte das Statistische Bundesamt am 14. Januar 2003 in Wiesbaden mit. Im Jahr 2001 hatte die Teuerung noch 2,5 Prozent betragen. Von November auf Dezember 2002 kletterten die Preise um 0,1 Prozent. Niedrigere Preise für Nahrungsmittel und Bekleidung dämpften den Preisauftrieb; Tabak und der Besuch von Gaststätten wirkten als Preistreiber. Deutschland hat eine der niedrigsten Inflationsraten in der Eurozone. Gero Breloer/dpa Axel Bojanowski Autorenfoto Axel Bojanowski - Chefreporter Wissen WELT Hintergrund Claudius Pflug Martin U. K. Lengemann",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Im Hirn ist es wie im Muskel: Ist der Kohlenhydratspeicher leer, wird auf Fett zurückgegriffen“",
      "teaser": "Laufen ist gesund, heißt es – und dann diese Nachricht: Hirnforscher weisen nach, dass das Gehirn von Marathonläufern die eigene Materie als Energiequelle nutzt. Leiden darunter die geistigen Fähigkeiten?",
      "url": "https://www.welt.de/gesundheit/plus255791998/Laufen-Das-Gehirn-von-Marathonlaeufern-nutzt-die-eigene-Materie-als-Energiequelle.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255792036/3857935817-ci23x11-w200/Laeufer-auf-dem-Bremen-Marathon-Bremen-Deutschland-Europa.jpg",
      "image_title": "Läufer auf dem Bremen-Marathon, Bremen, Deutschland, Europa",
      "author": "Nike Heinen"
    },
    {
      "title": "Die verblüffende Wirkung von Zitronengras auf Geist und Körper",
      "teaser": "Mehr als bloß eine Zutat für asiatische Suppen: Zitronengras ist der neue Star unter den Heilpflanzen. So hat es positive Effekte für Blut, Psyche und Verdauung – und auch auf die Umwelt wirkt es sich positiv aus.",
      "url": "https://www.welt.de/gesundheit/plus255857818/Zitronengras-Diese-verblueffende-Wirkung-hat-es-auf-Geist-und-Koerper.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255857816/9827933677-ci23x11-w200/Lemon-Grass-on-wood-background.jpg",
      "image_title": "Lemon Grass on wood background",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Rauchende Fabrikschlote schufen die Idylle",
      "teaser": "Hunger, Kälte, Krankheit, Tod – das Leben im Mittelalter war von kaum vorstellbarer Grausamkeit. Rekonstruktionen eines Historikers lassen schaudern. Die Erlösung kam, aber erst ein paar Jahrhunderte später.",
      "url": "https://www.welt.de/wissenschaft/plus255953840/Mittelalter-Rauchende-Fabrikschlote-erloesten-die-Menschen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255971344/1667935927-ci23x11-w200/Image-6802d50d98b989527e199b17.jpg",
      "image_title": "Historische graphische Darstellung, 1896, Dampfmaschine treibt eine alte Dreschmaschine an, eine Dampfmaschine treibt eine alte Dreschmaschine an, historische Zeichnung Axel Bojanowski Autorenfoto Axel Bojanowski - Chefreporter Wissen WELT Hintergrund Claudius Pflug Martin U. K. Lengemann",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Um das Trauma herrscht häufig Schweigen, das isoliert die Menschen“",
      "teaser": "In den sozialen Netzwerken sprechen viele leichtfertig davon, traumatisiert zu sein, ohne dass eine Diagnose von Experten vorliegt. Die verstehen darunter aber eine ernsthafte Störung, die Betroffene im Alltag stark einschränkt.",
      "url": "https://www.welt.de/gesundheit/plus256007438/Gefaehrliches-Verdraengen-Um-das-Trauma-herrscht-haeufig-Schweigen-das-isoliert-die-Menschen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256031112/4167937417-ci23x11-w200/Scared-Woman.jpg",
      "image_title": "Trauma: Warum Verdrängen anfangs hilfreich ist – und später gefährlich",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Mehr Zuversicht wagen – und länger leben",
      "teaser": "Die Boomer und die Generation X treten selbstbewusst als Junggebliebene auf. Wie jemand altert, das hat sehr viel mit der Einstellung zum Leben zu tun – und lässt sich steuern.",
      "url": "https://www.welt.de/gesundheit/plus256008774/Positive-Lebenseinstellung-Mehr-Zuversicht-wagen-so-bleiben-Menschen-jung-und-leben-laenger.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256012648/1367933637-ci23x11-w200/Portrait-of-beautiful-senior-couple-on-bike-ride-in-autumn-nature-Taking-break-drinking-water-f.jpg",
      "image_title": "Jung im Kopf",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Welche Nebenwirkungen bei einer Psychotherapie normal sind – und welche nicht",
      "teaser": "Nicht nur Medikamente wirken mitunter anders als erhofft, sondern auch die Behandlungen seelischer Leiden. Eine Psychologin erklärt, womit Patienten rechnen sollten und woran sie merken, wenn etwas grundlegend nicht stimmt.",
      "url": "https://www.welt.de/gesundheit/plus255964520/Psychotherapie-Welche-Nebenwirkungen-normal-sind-und-welche-nicht.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255998092/9597936357-ci23x11-w200/Sad-and-depressed-woman-sitting-on-sofa-at-home.jpg",
      "image_title": "Gerade bei Traumatherapien kann sich die Stimmung zunächst verschlechtern",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Im Wasser fällt Abnehmen so viel leichter",
      "teaser": "Wassergymnastik wird als Seniorensport belächelt. Dabei verbrennt das Training im Becken effektiv Kalorien und scheint dabei kaum anzustrengen. Allerdings kommt es auf die Dauer und Häufigkeit an.",
      "url": "https://www.welt.de/gesundheit/plus255962502/Sport-ohne-Schwitzen-Im-Wasser-faellt-Abnehmen-so-viel-leichter.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255992376/0717936057-ci23x11-w200/Young-smiling-woman-in-blue-swimsuit-doing-water-aerobics-in-sports-pool.jpg",
      "image_title": "Wassersport",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Ratschläge wie ,Ruf mich an!‘ helfen mir nicht – denn genau das kann ich nicht“",
      "teaser": "Bei Menschen im mittleren Alter wird Einsamkeit oft übersehen – weil sie berufstätig sind, Familie haben, zum Sport gehen. Auch der Rostocker Jan Tauer kennt die „tiefen Phasen“. Wie es ihm gelungen ist, sich daraus zu befreien.",
      "url": "https://www.welt.de/gesundheit/plus255960086/Einsamkeit-Zwischen-Karriere-und-Familie-und-trotzdem-allein.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255962988/0127933777-ci23x11-w200/Jan-Tauer-Spazieren-gegen-Einsamkeit.jpg",
      "image_title": "Jan Tauer organisiert Spaziergänge für Leute die sich einsam fühlen.",
      "author": "Céline Lauer"
    },
    {
      "title": "So sozialistisch waren die Nationalsozialisten wirklich",
      "teaser": "Hitler sprach von „Weltanschauung“. Doch nicht nur er prägte das Denken der NS-Bewegung. Ein wissenschaftliches Großprojekt geht jetzt den verschiedenen „Ideologien“ auf den Grund – zunächst anhand von 75 Vordenkern.",
      "url": "https://www.welt.de/geschichte/plus255557616/NSDAP-So-sozialistisch-waren-Hitlers-Nationalsozialisten-wirklich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255564700/7667939347-ci23x11-w200/Robert-Ley-eroeffnet-den-ersten-Betriebsappell-der-Reichsbetriebsgemeinschaft-Handel-1934.jpg",
      "image_title": "Reichsorganisationsleiter Robert Ley eröffnet den ersten Reichsbetriebsappell der Reichsbetriebsgemeinschaft Handel der Deutschen Arbeitsfront. Ley (rechts am Rednerpult) spricht im Betrieb einer Berliner Uhrengroßhandlung. Die Rede wird im Rundfunk übertragen. Der Veranstaltungsaal ist mit einem Führerbild und einem Transparent geschückt, auf dem zu lesen ist: 'Nur durch gemeinsame Arbeit werden wir den wahren Sozialismus errichten'.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Sie glaubten fest an Meerjungfrauen oder Meeresmonster“",
      "teaser": "Salzwasser und Sirenen: Das Meer im Mittelalter hielt echte Überraschungen bereit, sagt der Historiker Nikolas Jaspert. Der Fischreichtum aus Nord- und Ostsee verhalf den Städten zu Wohlstand – und Ökologie spielte bereits eine Rolle.",
      "url": "https://www.welt.de/wissenschaft/plus255791282/Mittelalter-Sie-glaubten-fest-an-Meerjungfrauen-oder-Meeresmonster.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255824568/0427930257-ci23x11-w200/Image-67e3d0ac4043cc0cc5665b28.jpg",
      "image_title": "Illustration für \"Fischer, Perle, Walrosszahn – Das Meer im Mittelalter\" - Eine Sirene lullt einen Seemann mit ihrem Gesang in den Schlaf, während ein anderer seine Ohren verstopft, um sie nicht zu hören, aus einem Bestiarium (ca. 1230- 1240).",
      "author": "Holger Kreitling"
    },
    {
      "title": "Die „Mordsgaudi“ am Würgegalgen war ein sadistisches Spektakel für die breite Bevölkerung",
      "teaser": "Am 24. März 1950 wurde der Raubmörder Johann Trnka in Wien am Würgegalgen hingerichtet. Diese Methode des Strafvollzugs hatte in Österreich lange Tradition. Jahrhunderte zuvor glichen Hinrichtungen sadistischen Volksfesten. Auch die Henker selbst schwebten dabei bisweilen in Lebensgefahr.",
      "url": "https://www.welt.de/geschichte/plus255746010/Todesstrafe-Die-Mordsgaudi-am-Wuergegalgen-war-ein-sadistisches-Spektakel-fuer-die-Bevoelkerung.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255746842/2067935827-ci23x11-w200/I-WK-Hinrichtungen-1918.jpg",
      "image_title": "Hinrichtungen durch österreichisch-ungarische Soldaten im April 1918 am Würgegalgen. Im Ersten Weltkrieg fand diese Hinrichtungsmethode häufig bei der österreichisch-ungarischen Armee Anwendung",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wenn zusammenkommt, was nicht zusammengehört",
      "teaser": "Die Geschichte der Bundesrepublik zeigt: Im Laufe der Zeit ist es immer schwieriger für Parteien geworden, funktionierende Bündnisse zu schmieden. Aber angesichts der dramatischen Entwicklungen unserer Zeit ist es dringend nötig, dass Parteien das schaffen, was auch normale Menschen hinbekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255749014/Schwierige-Koalitionsbildungen-Wenn-zusammenkommt-was-nicht-zusammengehoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255760418/4207933287-ci23x11-w200/Image-67dd91177de6aa748387215c.jpg",
      "image_title": "DWOSB_Merzel_ms",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Plötzlich waren wir mittellose Flüchtlinge“, sagt sie mit Tränen in den Augen",
      "teaser": "Vor 80 Jahren musste Helga Wehberg aus Ostpreußen fliehen. Sie war eine von gut 14 Millionen Deutschen, die aus ihrer Heimat vertrieben wurden. Jahrzehnte später ging sie die Route noch einmal. Über die schrecklichen Erinnerungen an die Flucht – und den Versuch, den inneren Frieden zu finden.",
      "url": "https://www.welt.de/vermischtes/plus255694230/Vertreibung-vor-80-Jahren-Ploetzlich-waren-wir-mittellose-Fluechtlinge-sagt-sie-mit-Traenen-in-den-Augen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255694222/3537937527-ci23x11-w200/Helga-Wehberg-Zeitzeugin-9.jpg",
      "image_title": "Helga Wehberg wurde 1937 in Ostpreußen geboren und als Kind aus ihrer Heimat vertrieben",
      "author": "Sönke Krüger"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-in-Deutschland-Diese-Orte-lohnen-einen-Besuch.html",
      "image_url": "https://img.welt.de/img/reise/mobile256029046/1537932777-ci23x11-w200/Germany-Trier-Porta-Nigra.jpg",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Für alle, die die Nacktheit der mensch­lichen Existenz nicht scheuen",
      "teaser": "Für Bestseller-Autorin Mirna Funk ist Israel ihr zweites Zuhause, sie pendelt seit Jahren zwischen Berlin und Tel Aviv. Nun hat sie ein Buch geschrieben, das einen Einblick in den Alltag, die Kultur und das Lebensgefühl in der Metropole am Mittelmeer vermittelt. Ein Auszug.",
      "url": "https://www.welt.de/reise/plus255275514/Tel-Aviv-Fuer-alle-die-die-Nacktheit-der-mensch-lichen-Existenz-nicht-scheuen.html",
      "image_url": "https://img.welt.de/img/reise/mobile255837678/1317932717-ci23x11-w200/Image-67e3c28145acce43a929f310.jpg",
      "image_title": "Nice to meet you, Tel Aviv Mirna Funk Luise Lapczyna PR-Managerin T +49 89 41981 309 | M +49 162 1353 751",
      "author": "Mirna Funk"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Fliegen-Jeden-Tag-den-guenstigsten-Flug-genommen-das-ist-passiert.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/9407936297-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/7627938067-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3737935627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Die Hüter des Vermögens",
      "teaser": "Multi-Family-Offices wie WSH in Düsseldorf und Kontora in Hamburg betreuen in enger Abstimmung das Vermögen reicher Familien. Anders als Banken bieten sie keine eigenen Produkte an, sondern beraten unabhängig",
      "url": "https://www.welt.de/regionales/nrw/plus256025628/Family-Offices-im-Aufwind-Die-Hueter-des-Vermoegens.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile256025722/2597930107-ci23x11-w200/Image-67e25cea4043cc0cc5652779.jpg",
      "image_title": "Christoph Weber, Gründer des Düsseldorfer Multi-Family-Offices WSH, mit Tochter Catarina Weber, die 25 Jahre nach der WSH-Gründung in die Geschäftsführung eingestiegen ist.",
      "author": "Guido Hartmann"
    },
    {
      "title": "Durchsuchung wegen „Hatespeech“? „Mindestens zwei Juristen prüfen Verhältnismäßigkeit“",
      "teaser": "Bayerns Justiz hat einen Beauftragten für die Verfolgung von „Hass und Hetze“: Staatsanwalt David Beck. Er erklärt, warum es zu Hausdurchsuchungen wegen Internet-Beiträgen kommt. Und betont: Die Justiz prüfe alle Verfahren „objektiv, unabhängig und nach Recht und Gesetz“.",
      "url": "https://www.welt.de/politik/deutschland/plus256020816/Untersuchungen-wegen-Hatespeech-Mindestens-zwei-Juristen-pruefen-Verhaeltnismaessigkeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036304/5567932277-ci23x11-w200/David-Beck.jpg",
      "image_title": "Hate-Speech-Beauftragter der Bayerischen Justiz David Beck Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Dürfen nicht zu Ausführern radikaler Minderheitenpolitik werden“",
      "teaser": "Silvia Breher verantwortet bei der CDU maßgeblich die Familienpolitik mit – die für sie untrennbar von Wirtschaftspolitik ist. Dass mit Friedrich Merz bald ein Vater Bundeskanzler werden dürfte, ist für sie ein gutes Signal.",
      "url": "https://www.welt.de/politik/deutschland/plus256007966/CDU-Politikerin-Breher-Duerfen-nicht-zu-Ausfuehrern-radikaler-Minderheitenpolitik-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256018370/9127932877-ci23x11-w200/Image-680d0af4c4045804b5d4032d.jpg",
      "image_title": "Credit: Frédéric Schwilden (MIT Akzenten) Bildbeschreibung: CDU-Familienpolitikerin Silvia Breher",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Wenn die Stadtbücherei Leser vor „umstrittenen Inhalten“ warnt",
      "teaser": "Die Stadtbücherei Münster markiert zwei Bücher für Leser mit Warnhinweisen – der Inhalt wird als „umstritten“ eingeordnet. Jetzt tobt ein Rechtsstreit darüber, ob das zulässig ist: Ein Autor fühlt sich in seinen Grundrechten verletzt.",
      "url": "https://www.welt.de/politik/deutschland/plus256003306/Rechtsstreit-in-Muenster-Wenn-die-Stadtbuecherei-Leser-vor-umstrittenen-Inhalten-warnt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256009302/3557931107-ci23x11-w200/Image-680b2e585c7863128e23bd27.jpg",
      "image_title": "DWOSB_Umstrittene_Buecher; Montage Infografik WELT",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wenn die grüne Integrationsministerin an Vorgaben für die Bezahlkarte rüttelt",
      "teaser": "Die grüne Integrationsministerin von Rheinland-Pfalz will die Bezahlkarte mit möglichst wenig Einschränkungen einführen. Auslandsüberweisungen etwa sollen möglich sein – anders, als es Bund und Länder beschlossen haben. Landräte laufen Sturm.",
      "url": "https://www.welt.de/politik/deutschland/plus255998056/Migrationspolitik-Wenn-die-gruene-Integrationsministerin-an-Vorgaben-fuer-die-Bezahlkarte-ruettelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256000102/4257932397-ci23x11-w200/Ausgabe-von-Bezahlkarten-fuer-Gefluechtete-in-Rheinland-Pfalz.jpg",
      "image_title": "Eine Frau erhält im Beisein eines Dolmetschers an der Kasse der Aufnahmeeinrichtung für Asylbegehrende in Trier ihre Bezahlkarten für Geflüchtete in Rheinland-Pfalz. Die Bezahlkarte ist Teil eines Pilotprojekts. +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Wer abnehmen will, sollte frühstücken – selbst wenn es um 5 Uhr morgens ist“",
      "teaser": "Wer Gewicht verlieren will, muss sich in Verzicht üben? Tatsächlich essen viele Menschen, die nicht abnehmen können, viel zu wenig, weiß die Ernährungsmedizinerin. Vor allem nicht genügend Kohlenhydrate. Genau da liegt das Problem. Gespräch über Zucker, Brot, Diätwahn. Und was besser hilft.",
      "url": "https://www.welt.de/iconist/service/plus254960842/Ernaehrungsexpertin-Die-meisten-Menschen-die-zu-mir-kommen-essen-schon-viel-zu-wenig.html",
      "image_url": "https://img.welt.de/img/iconist/essen-und-trinken/mobile255090768/2317934217-ci23x11-w200/GettyImages-1095528824.jpg",
      "image_title": "Nach dem Aufstehen: Keinen Kaffee, keine Zigarette, keine anstrengenden Aktivitäten – sondern als Erstes: ein Frühstück. Von der Diät, die eigentlich keine ist",
      "author": "Dietgard Stein"
    },
    {
      "title": "Die bittere Wahrheit, wenn Kinder lügen",
      "teaser": "Manche Kinder lügen kaum, andere ständig. Der Würzburger Wirtschaftsforscher Fabian Kosse hat untersucht, ob das etwas mit dem Elternhaus zu tun hat. Auf den ersten Blick sagt seine Studie: Es sind die armen Kinder, die lügen. Sieht man aber genauer hin, steckt etwas anderes dahinter.",
      "url": "https://www.welt.de/wissenschaft/plus252344816/Erziehung-Die-bittere-Wahrheit-wenn-Kinder-luegen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252388148/1497938637-ci23x11-w200/Maedchen.jpg",
      "image_title": "Mädchen",
      "author": "Nike Heinen"
    },
    {
      "title": "„Mir ist kein Hundertjähriger untergekommen, der viel Zeit in einem Fitnessstudio verbracht hätte“",
      "teaser": "Warum sind Südländer so lebensfroh und entspannt – und Deutsche ständig gestresst? Der Autor Alexander Oetker gibt zehn Tipps, wie man mit dem „Dolce-Vita-Prinzip“ gesund und glücklich wird. Von Alkoholverzicht und Sport rät er ab. Auch zu Affären gibt er eine spezielle Empfehlung.",
      "url": "https://www.welt.de/kultur/plus255805828/Laenger-leben-Warum-wir-mehr-Rotwein-trinken-und-weniger-joggen-sollten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255881664/0197938317-ci23x11-w200/Romantic-couple-having-a-drink-on-the-rooftop.jpg",
      "image_title": "Dolce Vita",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Der Gen-X-Mann ist der Loser der Moderne",
      "teaser": "Die Krise kam über Nacht: Plötzlich packten mich Selbstzweifel, ob ich mein Leben so weiterleben wollte. Ohne Mann? Ohne Familie? Will ich noch Kinder? Doch ein Blick in meine Verwandtschaft zeigte deutlich: Es sind eher die Männer, die sich sorgen sollten.",
      "url": "https://www.welt.de/kultur/plus256016446/Maenner-verlottern-Frauen-bluehen-auf-die-neue-Realitaet-des-Gen-X-Mannes-in-der-Midlife-Crisis.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256017052/6827938797-ci23x11-w200/Sad-woman-lying-down-in-bed-with-migraine-or-headache-Health-problem-fair-insomnia-or-panic-at.jpg",
      "image_title": "Midlife-Crisis",
      "author": "Eden Patrichi"
    },
    {
      "title": "„Warum schreiben Männer mir nur, statt sich zu treffen?“",
      "teaser": "Eine Frau hat immer wieder anregende Unterhaltungen mit potenziellen Dates – allerdings nur digital, zum Treffen kommt es selten. Weil die Männer eigentlich etwas anderes wollen? Unser Paarberater hat eine Vermutung.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus243034833/Dating-Warum-schreiben-mir-Maenner-nur-statt-sich-zu-treffen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile243043821/0097937387-ci23x11-w200/Young-woman-lying-on-blue-sofa-and-using-cell-phone-at-home.jpg",
      "image_title": "Viele Worte ohne Annäherung: Männer, die mit einer Frau lieber chatten wollen, statt sie zu treffen, machen den Paarberater skeptisch",
      "author": "Christian Thiel"
    }
  ]
}