{
  "timestamp": "2025-01-23T10:09:09",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CNyzTiib.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BlhJqH5J.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Männer glauben, dass zu Anfang unglaublich viel passieren muss“",
      "teaser": "Viel Freiraum oder intensives Kennenlernen? Während er um sie buhlt, fühlt sie sich bedrängt – „dabei wünschen sich doch alle genau so einen Partner“. Soll sie die Beziehung aufgeben? In den ersten Monaten einer Partnerschaft geschehen viele Fehler. Welche die größten sind.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus255206664/Beziehungsbeginn-Maenner-glauben-dass-zu-Anfang-unglaublich-viel-passieren-muss.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile255213608/4717933687-ci23x11-w200/GettyImages-699089745.jpg",
      "image_title": "„Ist es Bindungsangst oder passt er einfach nicht zu mir?“",
      "author": "Anna Peinelt"
    },
    {
      "title": "Österreich sei „ein Chaos“, die US-Regierung „autoritär“ – Habeck teilt in Davos aus",
      "teaser": "Beim Weltwirtschaftsforum gibt Wirtschaftsminister Habeck freimütig zu, die Probleme der deutschen Wirtschaft zunächst falsch verstanden zu haben. Später kommt ihm die Selbstkontrolle zunehmend abhanden – und er nennt die neue US-Regierung in einem Atemzug mit dem Regime in Peking.",
      "url": "https://www.welt.de/wirtschaft/plus255213124/Habeck-beim-WEF-Oesterreich-sei-ein-Chaos-die-US-Regierung-autoritaer.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255213580/6737933257-ci23x11-w200/Weltwirtschaftsforum-in-Davos.jpg",
      "image_title": "Robert Habeck (Bündnis 90/Die Grünen), Kanzlerkandidat und Bundesminister für Wirtschaft und Klimaschutz, nimmt an der Jahrestagung des Weltwirtschaftsforums in Davos teil. +++ dpa-Bildfunk +++",
      "author": "Olaf Gersemann"
    },
    {
      "title": "Darum sind Community Notes professionellen Faktenprüfern klar überlegen",
      "teaser": "Droht nach der Abschaffung der „Faktenchecker“ eine „Welt ohne Fakten“? Das behaupten Kritiker der Entscheidung von Mark Zuckerberg. Sie irren: Das System der Community Notes ist transparenter und demokratischer. Die Schlüsselrolle spielt dabei der „Bridging Algorithm“.",
      "url": "https://www.welt.de/kultur/medien/plus255194824/Zuckerbergs-Entscheidung-Darum-sind-Community-Notes-professionellen-Faktenpruefern-klar-ueberlegen.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255194822/9187932247-ci23x11-w200/Facebook-CEO-Mark-Zuckerberg-And-News-Corp-CEO-Robert-Thomson-Debut-Facebook-News.jpg",
      "image_title": "NEW YORK, NY - OCTOBER 25: Facebook CEO Mark Zuckerberg speaks about the new Facebook News feature at the Paley Center For Media on October 25, 2019 in New York City. Facebook News, which will appear in a new dedicated section on the Facebook app, will offer stories from a mix of publications, including The New York Times, The Wall Street Journal and The Washington Post, as well as other digital-only outlets.(Photo by Drew Angerer/Getty Images)",
      "author": "Jakob Schirrmacher"
    },
    {
      "title": "Beunruhigende Meinungen muss auch ein Kanzler aushalten können",
      "teaser": "Der Bundeskanzler hat beim Weltwirtschaftsforum in Davos seine Sicht auf die Meinungsfreiheit dargelegt. Jeder dürfe seine Meinung sagen, nicht akzeptabel sei, „wenn das extrem rechte Positionen unterstützt“. Eine interessante Auffassung – ausgerechnet für einen Juristen.",
      "url": "https://www.welt.de/debatte/plus255208186/Meinungsfreiheit-Beunruhigende-Meinungen-muss-auch-ein-Kanzler-aushalten-koennen.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255208170/6797938277-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Betrug auf Booking.com – wenn gefälschte Anzeigen den Urlaub zum Alptraum machen",
      "teaser": "Drei Familien buchen über Booking.com eine luxuriöse Unterkunft in Tirol. Vor Ort der Schock: Die Villa ist bereits belegt, der Vermieter weiß von nichts. Wie kann das sein? Eine Spurensuche, die ein Schlaglicht auf Bookings nachlässige Sicherheitsvorkehrungen wirft.",
      "url": "https://www.welt.de/wirtschaft/plus255169166/Booking-com-Wenn-gefaelschte-Anzeigen-den-Urlaub-zum-Alptraum-machen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255169290/1867930307-ci23x11-w200/Wams-Der-Booking-Scam-Fotos-ueber-Max-P-3.jpg",
      "image_title": "Dieses Chalet in den Alpen wurde zum Ziel der Betrüger",
      "author": "Max Skowronek"
    },
    {
      "title": "„Geldsumme ist ein Schnäppchen, wenn Personen zurückgehen, die aktuell von Bürgergeld leben“",
      "teaser": "Syrer, die ausreisepflichtig sind oder sich im Asylverfahren befinden, können ab jetzt die Rückreisekosten und eine „Starthilfe“ von bis zu 1700 Euro vom deutschen Staat bekommen. Migrationsexperten halten den Vorstoß für sinnvoll. Grüne und Linke fordern zusätzlich „Sondierungsreisen“ nach Syrien.",
      "url": "https://www.welt.de/politik/deutschland/plus255191602/Rueckkehrhilfe-fuer-Syrer-Geldsumme-ist-ein-Schnaeppchen-wenn-Personen-zurueckgehen-die-aktuell-von-Buergergeld-leben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255198924/3327939997-ci23x11-w200/Image-676d4914a76b55385dfd5ff4.jpg",
      "image_title": "Fluechtlinge, Rueckfuehrung, Asyl, Teaser",
      "author": "Philipp Woldin"
    },
    {
      "title": "Warum Deutsche im Ausland „faktisch von der Wahl ausgeschlossen“ werden",
      "teaser": "Kurz vor der vorgezogenen Bundestagswahl am 23. Februar stehen viele Auslandsdeutsche vor einem Problem: Sie können ihre Stimme nicht mehr rechtzeitig abgeben. Betroffene haben kaum einen Ausweg aus diesem Dilemma – selbst nicht per Gerichtsverfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus255197548/Probleme-mit-der-Briefwahl-Warum-Deutsche-im-Ausland-faktisch-von-der-Wahl-ausgeschlossen-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255208284/7897932587-ci23x11-w200/Image-6790e05f5808b878aecd27c1.jpg",
      "image_title": "Andreas Wieland - Professor an der Kopenhagener Business School",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Was die Parteien in Sachen Aufrüstung verschweigen",
      "teaser": "Die Nato will Trumps Kritik, Europa tue zu wenig für die Allianz, mit einer starken Erhöhung der Verteidigungsausgaben kontern. Auf Deutschland kommt eine Verdopplung bis Verdreifachung der Militär-Investitionen zu. Es geht um Dimensionen, die den Bürgern vor der Wahl offenbar nicht zugemutet werden sollen.",
      "url": "https://www.welt.de/politik/deutschland/plus255199148/Verteidigungsausgaben-Was-die-Parteien-in-Sachen-Aufruestung-verschweigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255200008/4257934347-ci23x11-w200/Landstreitkraefte.jpg",
      "image_title": "Soldaten mit Ausstattung 'Infanterist der Zukunft - Erweitertes System (IdZ-ES), aufgenommen vor einem Schuetzenpanzer 'Puma' im Rahmen der Informationslehruebung Landstreitkraefte in Munster, 13.10.2017. KEIN MODEL RELEASE vorhanden, NO MODEL RELEASE available, NO MODEL RELEASE. Copyright: Florian Gaertner/ picture alliance/photothek",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Zweistellige Anzahl“ – Islamisten mit Terror-Bezug mischten sich unter Ukraine-Flüchtlinge",
      "teaser": "Nach Putins Überfall auf die Ukraine im Jahr 2022 haben Islamisten offenbar gezielt die Flüchtlingsströme aus der Ukraine genutzt, um Personen „mit Bezug zu Terrorismus“ nach Deutschland zu schleusen. Bisher hatte sich Innenminister Nancy Feaser (SPD) dazu nicht geäußert.",
      "url": "https://www.welt.de/politik/ausland/plus255208824/Gefaehrder-Zweistellige-Anzahl-Islamisten-mit-Terror-Bezug-mischten-sich-unter-Ukraine-Fluechtlinge.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255209272/3667935527-ci23x11-w200/Kriegsfluechtlinge.jpg",
      "image_title": "Am Berliner Hauptbahnhof kommen Kriegsfluechtlinge aus er Ukraine an, DEU, Berlin, 12.03.2022",
      "author": "Lars Winkelsdorf"
    },
    {
      "title": "Operation „Eiserne Mauer“ – Jetzt wendet sich Israel einem neuen Unruheherd zu",
      "teaser": "Trotz Waffenruhe in Gaza und im Libanon kommt Israel nicht zur Ruhe. Nun geht die Armee gegen Terroristen im Westjordanland vor. Angeheizt wird die Lage von radikalen jüdischen Siedlern, vor denen sogar Israels Inlandsgeheimdienst warnt.",
      "url": "https://www.welt.de/politik/ausland/plus255207354/Westjordanland-Operation-Eiserne-Mauer-Jetzt-wendet-sich-Israel-einem-neuen-Unruheherd-zu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255207512/1557934217-ci23x11-w200/Nahostkonflikt-Dschenin.jpg",
      "image_title": "21.01.2025, Palästinensische Gebiete, Dschenin: Fahrzeuge der israelischen Armee sind während einer Militäroperation in der Westjordanland-Stadt Dschenin zu sehen. Foto: Majdi Mohammed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "In der Taiwan-Frage unterscheidet sich Trump von seinem Vorgänger",
      "teaser": "Im Wahlkampf hatte Trump mit drastischen Zöllen auf Waren aus China gedroht. Aber auf einmal geben sich beide Seiten versöhnlicher. Auch TikTok ist nach kurzer Unterbrechung wieder online. In einem zentralen Punkt weicht Trump aber bereits von seinem Vorgänger ab.",
      "url": "https://www.welt.de/politik/ausland/plus255205438/USA-China-In-der-Taiwan-Frage-unterscheidet-sich-Trump-von-seinem-Vorgaenger.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255206918/5407938787-ci23x11-w200/The-Wider-Image-We-re-back-I-m-excited-Portraits-of-the-crowd-at-Trump-s-inauguration.jpg",
      "image_title": "Hofft auf eine Zusammenarbeit ihres Landes mit den USA: Eine Frau aus Shenzhen bei einer Feier zur Amtseinführung von Donald Trump",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Bleibt es beim Alten, ziehen Frankreich und Deutschland Europa in den Niedergang",
      "teaser": "Als Preis für die Wiedervereinigung rang Frankreich dem Nachbarn Deutschland den Euro ab. Mit dem französischen Sieg über die europäische Geldhoheit mutiert die Währung zum Nachfolger von Lira und Franc. Gibt es in Deutschland keine Kurskorrektur, drohen schwerwiegende Folgen.",
      "url": "https://www.welt.de/wirtschaft/plus255180698/Euro-Bleibt-es-beim-Alten-ziehen-Frankreich-und-Deutschland-Europa-in-den-Niedergang.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255213700/4407937427-ci23x11-w200/Thomas-Mayer-Autorenfoto.jpg",
      "image_title": "Nach seinem Pyrrhussieg befindet sich Frankreich zwischen Baum und Borke, schreibt WELT-Kolumnist Thomas Mayer",
      "author": "Thomas Mayer"
    },
    {
      "title": "Die Angst der deutschen Bauern vor dem brasilianischen Steak",
      "teaser": "Mit dem EU-Mercosur-Freihandelsabkommen befände sich die deutsche Landwirtschaft in einem ungleichen Kampf mit der hocheffizienten, aber umstrittenen Agrar-Industrie in Südamerika. Die deutsche Entwicklungshilfe spielt dabei eine fragwürdige Rolle.",
      "url": "https://www.welt.de/wirtschaft/plus254961314/Mercosur-Abkommen-Die-Angst-der-deutschen-Bauern-vor-dem-brasilianischen-Steak.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254982838/1117938547-ci23x11-w200/Rinder-auf-Feldweg-Rio-das-Flores-Rio-de-Janeiro-Brasilien-Suedamerika.jpg",
      "image_title": "Rinder auf Feldweg, Rio das Flores, Rio de Janeiro, Brasilien, Südamerika",
      "author": "Tobias Käufer"
    },
    {
      "title": "Polens Lösung für billige Energie in Europa heißt Atomkraft",
      "teaser": "Polen hat die Ratspräsidentschaft der EU inne – und will den Einfluss nutzen, russische Gas-Importe zu stoppen. Stattdessen liege die Zukunft in Atomkraft, heißt es in einem vertraulichen Brief. Ein anderes Anliegen Polens ist ein Hoffnungsschimmer für Europas Unternehmen.",
      "url": "https://www.welt.de/wirtschaft/plus255200484/EU-Billige-Energie-aber-ohne-Russland-Polens-Loesung-fuer-Europa-heisst-Atomkraft.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255207600/7657934597-ci23x11-w200/Fortsetzung-Plenarsitzung-des-Europaeischen-Parlaments.jpg",
      "image_title": "Donald Tusk (Platforma Obywatelska (PO)), Ministerpräsident von Polen, steht im Gebäude des Europäischen Parlaments und spricht. Der dritte Sitzungstag startet mit einer Aussprache zum jüngsten EU-Gipfel an der auch EU-Kommissionspräsidentin Ursula von der Leyen teilnehmen soll. Zudem will die polnische EU-Ratspräsidentschaft ihre Schwerpunkte vorstellen und die Abgeordneten wollen über eine Entschließung zur gesellschaftlichen Lage in Belarus abstimmen.",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Erst der Hype, dann der Absturz – jetzt versucht Polestar das große Comeback",
      "teaser": "Die schwedische E-Auto-Marke Polestar fand anfangs viele Fans. Doch die großen Versprechungen konnte das Unternehmen mit chinesischem Eigentümer nicht erfüllen. Nun präsentiert der Chef den Plan für die Wende. Die beiden neuen Modellen machen Hoffnung, dass sie gelingt.",
      "url": "https://www.welt.de/wirtschaft/plus255209682/Polestar-Doch-noch-Tesla-Jaeger-Der-Versuch-auf-das-grosse-Comeback.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255215224/0697933837-ci23x11-w200/Image-679147e84633f0765588f332.jpg",
      "image_title": "DWO_Teaser_Polestar_Elektroauto_fb",
      "author": "Daniel Zwick"
    },
    {
      "title": "Machtfaktor „Stargate“ – was hinter dem Mega-Plan der drei Tech-Giganten steckt",
      "teaser": "OpenAI, Softbank und Oracle planen 100 Milliarden Dollar sofort und 500 Milliarden Dollar in den nächsten Jahren in KI-Rechenzentren in Amerika zu investieren. Das „monumentale“ Projekt würde „100.000 Jobs“ schaffen, jubelt Trump. WELT erklärt, wie realistisch die Pläne tatsächlich sind.",
      "url": "https://www.welt.de/wirtschaft/plus255207598/KI-Was-hinter-dem-Mega-Plan-Stargate-der-drei-Tech-Giganten-steckt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255211458/5207939047-ci23x11-w200/Image-679111f70264df5a3f2302f1.jpg",
      "image_title": "6790fbc66ca414582b014178",
      "author": "Benedikt Fuest"
    },
    {
      "title": "7 deutsche Superstars – diese Aktien machen den Dax zum globalen Gewinner-Index",
      "teaser": "Der Dax erklimmt neue Rekorde und hängt fast alle anderen Indizes ab – obwohl die deutsche Wirtschaft in der Rezession gefangen ist. Es sind vor allem die Aktien von sieben Unternehmen, die die Kurse in die Höhe treiben. WELT erklärt, welche es sind und was das für Anleger bedeutet.",
      "url": "https://www.welt.de/wirtschaft/plus255206922/7-Superstars-diese-Aktien-machen-den-Dax-zum-globalen-Gewinner-Index.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255210694/8287933067-ci23x11-w200/Image-6791039e31c8987085b9f6d9.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "ETF, Festgeld, Tagesgeld? So sichern Sie sich jetzt noch die besten Zinsen",
      "teaser": "Der Leitzins ist zuletzt gesunken, und die nächsten Schritte sind schon absehbar. Das Niveau dürfte bald sogar wieder niedriger sein als die Inflationsrate. Sparer sollten Vorkehrungen treffen. WELT zeigt, mit welchen Produkten sich jetzt noch die besten Konditionen einbuchen lassen.",
      "url": "https://www.welt.de/wirtschaft/plus255100454/ETF-Festgeld-Tagesgeld-So-sichern-Sie-sich-jetzt-noch-die-besten-Zinsen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255182014/9237937637-ci23x11-w200/Percent-sign-in-magnifying-glass.jpg",
      "image_title": "Percent sign in magnifying glass",
      "author": "Frank Stocker"
    },
    {
      "title": "Der trügerische Wohlstands-Erfolg vieler Deutscher",
      "teaser": "Nie investierten so viele Deutsche am Kapitalmarkt wie heute. Ein Blick in die Vermögen offenbart aber gleichzeitig gravierende Schwachstellen bei der Geldanlage der Bundesbürger. Und auch die Politik lässt neue Zweifel wachsen.",
      "url": "https://www.welt.de/wirtschaft/plus255164244/Vermoegensreport-Der-truegerische-Wohlstands-Erfolg-vieler-Deutscher.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255175688/8497937327-ci23x11-w200/Contemplating-businessman-with-digital-tablet-looking-away-while-sitting-on-armchair-in-office-ca.jpg",
      "image_title": "Wissenschaftspark, Gelsenkirchen, NRW, Deutschland, M60, Business,",
      "author": "Daniel Eckert"
    },
    {
      "title": "Was das Ferienhaus in den Alpen wirklich kostet",
      "teaser": "An den Top-Adressen in der Schweiz ist die Immobilienkrise ausgefallen. Und vermögende Käufer schlagen weiterhin zu – trotz enormer Preisanstiege. In einigen Regionen gibt es jedoch noch Einstiegschancen. Interessenten sollten ein Detail beachten.",
      "url": "https://www.welt.de/finanzen/immobilien/plus255060216/Immobilien-in-Oesterreich-und-Schweiz-So-viel-Geld-kostet-ein-Ferienhaus-in-den-Alpen.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile255060214/4527933757-ci23x11-w200/There-are-beautiful-places-to-wake-up.jpg",
      "image_title": "There are beautiful places to wake up",
      "author": "Richard Haimann"
    },
    {
      "title": "Über 1000 Euro mehr – Jetzt zeigen sich die großen Grundsteuer-Verlierer",
      "teaser": "Es sind die Wochen der Grundsteuer-Wahrheit. Immer mehr Städte versenden die Bescheide, in einigen müssen Eigentümer allerdings immer noch mehrere Wochen warten. Unterdessen wird immer deutlicher, welche Gruppe an Immobilienbesitzern die Reform am härtesten trifft.",
      "url": "https://www.welt.de/wirtschaft/plus255098282/Grundsteuer-Reform-Ueber-1000-Euro-mehr-Nun-zeigen-sich-die-grossen-Verlierer.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255115848/9997936107-ci23x11-w200/Wohngebiet-in-Aschheim-bei-Muenchen.jpg",
      "image_title": "Wohngebiet in Aschheim bei Muenchen.",
      "author": "Karsten Seibel"
    },
    {
      "title": "Justin Thomas‘ kuriose Bargeld-Wette – Das dritte Spiel der TGL in voller Länge",
      "teaser": "Atlanta Drive feiert seinen Auftakt in der Golfliga TGL gegen New York Golf Club um Ricky Fowler. Atlantas Teamkapitän Justin Thomas hat dank einer Wette am siebten Loch gleich doppelten Grund zur Freude. Sehen Sie die Partie hier in voller Länge.",
      "url": "https://www.welt.de/sport/golf/video255206166/TGL-Golf-Kuriose-100-Dollar-Wette-Sehen-Sie-das-dritte-Spiel-hier-in-voller-Laenge.html",
      "image_url": "https://img.welt.de/img/sport/golf/mobile255208686/3757937627-ci23x11-w200/Image-6790a47d5808b878aecd2365.jpg",
      "image_title": "TGL, Golf: Kuriose 100-Dollar-Wette – Sehen Sie das dritte Spiel hier in voller Länge"
    },
    {
      "title": "Wie Sahin demontiert wurde, sagt viel über den Niedergang des BVB aus",
      "teaser": "Borussia Dortmund feuert seinen Trainer, das ist längst unschöne Gewohnheit. Die Umstände aber sind dieses Mal bemerkenswert. Vor allem auch der Auftritt von Matthias Sammer zeigt, dass der BVB weit mehr als nur sportliche Probleme hat.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/plus255207550/Dortmund-in-der-Krise-Wie-Sahin-demontiert-wurde-sagt-viel-ueber-den-Niedergang-des-BVB-aus.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile255206048/9437932717-ci23x11-w200/Oliver-Mueller.jpg",
      "image_title": "Oliver Müller Autorenfoto",
      "author": "Oliver Müller"
    },
    {
      "title": "Weniger Fett, mehr Muskeln – So funktioniert es",
      "teaser": "Den Körper in Form bringen und nachhaltig Gewicht reduzieren: Dies ist das Geheimnis für ein gesundes Leben. Unser ausführliches Dossier bündelt die Ratschläge renommierter Experten – von der Ernährungswissenschaftlerin, über den Fitness-Profi bis zum Olympiasieger.",
      "url": "https://www.welt.de/sport/fitness/plus255207440/Fit-und-gesund-Weniger-Fett-mehr-Muskeln-so-funktioniert-s.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile245895006/2377938247-ci23x11-w200/Desert-Workout.jpg",
      "image_title": "Ausbleibende Trainingserfolge sind Gift für die Motivation zum Sport. Dabei helfen oft kleine Korrekturen, um die gesetzten Ziele zu erreichen"
    },
    {
      "title": "„Ein überlasteter Sehnenansatz ist aus meiner Sicht oft das Problem“",
      "teaser": "Wenn der Schmerz beginnt, ist es mit dem Spaß beim Sport schnell vorbei. Gerade das Knie ist oft großen Belastungen ausgesetzt und bereitet Probleme. Professor Dr. Sven Ostermeier erklärt, warum das sogenannte Läuferknie so häufig vorkommt und welche Maßnahmen wirklich helfen.",
      "url": "https://www.welt.de/sport/fitness/plus255113814/Knieschmerzen-durch-Sport-Laeuferknie-Ein-ueberlasteter-Sehnenansatz-ist-aus-meiner-Sicht-oft-das-Problem.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255113802/7177936187-ci23x11-w200/Runner-with-knee-pain-conceptual-illustration.jpg",
      "image_title": "Runner with knee pain, conceptual computer illustration. Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "„Florian Wirtz braucht den Schritt zum FC Bayern nicht unbedingt“",
      "teaser": "Florian Wirtz spielt bei Bayer Leverkusen eine weitere starke Saison. Ein Wechsel zum FC Bayern wird regelmäßig diskutiert. Für Michael Ballack kein zwingender Schritt in der Karriereplanung des hochbegabten Offensivspielers, wie er im Interview erklärt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/plus255120342/Michael-Ballack-Florian-Wirtz-braucht-den-Schritt-zum-FC-Bayern-nicht-unbedingt.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255173290/9277932457-ci23x11-w200/Bundesliga-Bayer-Leverkusen-v-1-FSV-Mainz-05.jpg",
      "image_title": "Bundesliga - Bayer Leverkusen v 1. FSV Mainz 05",
      "author": "Torsten Rumpf"
    },
    {
      "title": "Wochenlang schrieben sie sich. Dann soll er die Zwölfjährige zweimal missbraucht haben",
      "teaser": "Der 27-jährige Niko K. soll die zwölf Jahre alte Madita B. bei einem Online-Spiel angeschrieben und in sein Haus gelockt haben. Dort soll er das Mädchen sexuell missbraucht haben. Wie gefährlich ist Cyber-Grooming? Ein Prozess in Köln gibt Einblicke.",
      "url": "https://www.welt.de/vermischtes/plus255210808/Gerichtsprozess-in-Koeln-Wochenlang-schrieben-sie-sich-Dann-soll-er-die-Zwoelfjaehrige-zweimal-missbraucht-haben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255211742/8627939427-ci23x11-w200/Man-typing-at-his-laptop-computer-at-night.jpg",
      "image_title": "Man typing at his laptop computer at night",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Viele, gerade Jugendliche, haben heute ‚Rough Sex‘“",
      "teaser": "Geschlechtsverkehr mit Hunderten Männern, und das binnen 24 Stunden – mit dieser Aktion machte eine Influencerin jüngst Schlagzeilen. Was soll das? Und welche Folgen haben solche Social-Media-Trends für das Sexleben? Die Paarberaterin Ann-Marlene Henning beobachtet erotische Praktiken, die sie beunruhigen.",
      "url": "https://www.welt.de/vermischtes/plus255193506/Sex-mit-1000-Maennern-Viele-gerade-Jugendliche-haben-heute-Rough-Sex.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255207516/5507930067-ci23x11-w200/Image-6790d46b5808b878aecd26b9.jpg",
      "image_title": "Sex mit 1000 Männern: „Viele, gerade Jugendliche, haben heute ‚Rough Sex‘",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Ich halte nicht aus, dass du stirbst. Aber ich verspreche dir, ich werde es lernen“",
      "teaser": "Sterbeamme Claudia Cardinal begleitet seit fast 25 Jahren Sterbende und deren Angehörige, mit ihrem Beruf legte sie den Grundstein für eine moderne Sterbebegleitung. Ein Gespräch über letzte Fragen, falsche Klischees und was man tun kann, um auch mit schwierigen Themen Frieden zu finden.",
      "url": "https://www.welt.de/vermischtes/plus255145070/Sterben-Ich-halte-es-nicht-aus-dass-du-stirbst-Aber-ich-verspreche-dir-ich-werde-es-lernen.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255062938/8917939797-ci23x11-w200/Middle-age-woman-walking-in-winter-forest.jpg",
      "image_title": "Einen geliebten Menschen zu verlieren oder ihn auf dem letzten Weg zu begleiten, löst oft ungeahnte Fragen aus",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Als die Bürokratie mich 10.000 Euro kostete, war meine Mutter tot",
      "teaser": "Die Bürokratie in Deutschland ist marode. Stapelweise Papier, lange Wartezeiten und keine verfügbaren Termine beim Bürgeramt. Sieben WELT-Leser haben von ihrem schlimmsten oder denkwürdigsten Erlebnis im deutschen Bürokratie-Wirrwarr erzählt.",
      "url": "https://www.welt.de/vermischtes/meine-geschichte/plus255167094/Als-die-Buerokratie-mich-10-000-Euro-kostete-war-meine-Mutter-tot.html",
      "image_url": "https://img.welt.de/img/vermischtes/meine-geschichte/mobile255194928/0267939717-ci23x11-w200/Lauterbach-besucht-Tagespflegeeinrichtung-in-Koeln.jpg",
      "image_title": "Eine Patientin / Seniorin mit Rollator, geht einen Korridor entlang, allgemein, feature, Randmotiv, Symbolfoto in einer Tagespflegeeinrichtung in Koeln, Albert Schweitzer-Haus, 29.08.2024.",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Nach einem One-Night-Stand wusste sie, was sie wollte. Ihr Mann verstand es nicht",
      "teaser": "Menschen verändern sich im Laufe ihres Lebens. Und manchmal so sehr, dass eine Beziehung daran scheitert. Wie also kann man selbst wachsen, aber den anderen so lassen, wie er sein möchte?",
      "url": "https://www.welt.de/vermischtes/plus255156618/Liebe-und-Partnerschaft-Nach-einem-One-Night-Stand-wusste-sie-was-sie-wollte-Ihr-Mann-verstand-es-nicht.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255157036/5697937597-ci23x11-w200/Couple-kissing-in-bed.jpg",
      "image_title": "web-13 Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Im Schlafwagen auf den 2. Platz hinter der AfD",
      "teaser": "Wieder Tote, wieder Phrasen, wieder Staatsversagen in Aschaffenburg: Es reicht. Wenn die CDU nicht begreift, dass die Bürger schnelle und umfassende Lösungen wollen, droht ihr ein Niedergang als toxisches Merkelerbe.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255215238/Aschaffenburg-CDU-und-innere-Unsicherheit-im-Schlafwagen-auf-den-2-Platz-hinter-der-AfD.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255215294/9557931827-ci23x11-w200/Image-6791f02ed4aa1d46eea2a92a.jpg",
      "image_title": "22.01.2025, Bayern, Aschaffenburg: Rettungskräfte und Kriminaltechniker gehen in der Nähe eines Tatortes eine kleine Brücke hinauf. Bei einer Gewalttat in einem Park sind nach ersten Erkenntnissen mehrere Menschen mutmaßlich durch eine Stichwaffe schwer verletzt worden. Foto: Ralf Hettler/dpa +++ dpa-Bildfunk +++",
      "author": "Don Alphonso"
    },
    {
      "title": "Die dunkle Seite von Spotify",
      "teaser": "Um etwas anzubieten, was auf Spotify erfolgreich ist, werden heute die absurdesten Regeln befolgt. Die Musikjournalistin Liz Pelly hat Musiker und Nutzer untersucht. Ihre erschütternde Erkenntnis: Menschen, die streamen, wollen gar nicht Musik hören.",
      "url": "https://www.welt.de/kultur/plus255128694/Liz-Pellys-Buch-Mood-Machine-Die-dunkle-Seite-von-Spotify.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255158022/9837936957-ci23x11-w200/Won-Kombo-Mood-Machine-Rise-of-Spotify.jpg",
      "image_title": "Auf einen Click: Musik für jede Stimmung",
      "author": "Peter Praschl"
    },
    {
      "title": "„Los Angeles kann sich keinen englischen Rasen leisten. Auch keine Pools“",
      "teaser": "Lars Krückeberg, Wolfram Putz und Thomas Willemeit kennen Los Angeles seit sie dort Architektur studierten und ihr berühmtes Unternehmen GRAFT gründeten. Mit dem Trauma nach einer Naturkatastrophe haben sie Erfahrung: Nach dem Hurrikan Katrina halfen sie beim Wiederaufbau in New Orleans.",
      "url": "https://www.welt.de/kultur/plus255181042/Wiederaufbau-nach-dem-Feuer-Los-Angeles-kann-sich-keinen-englischen-Rasen-leisten-Auch-keine-Pools.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255195520/7747939477-ci23x11-w200/Powerful-Winds-Fuel-Multiple-Fires-Across-Los-Angeles-Area.jpg",
      "image_title": "ALTADENA CALIFORNIA - JANUARY 19: In an aerial view, neighborhoods lie in ruins in the wake of the deadly Eaton Fire on January 19, 2025 in Altadena, California. An estimated 9,366 structures burned in the Eaton Fire and another 4,996 were destroyed in the Palisades Fire. Historic wildfires driven by dry conditions and powerful Santa Ana winds broke out across Los Angeles County on January 7, leaving at least 27 dead with over 180,000 people having been under evacuation orders. Another Santa Ana wind event is forecast for this week. (Photo by David McNew/Getty Images)",
      "author": "Marcus Woeller"
    },
    {
      "title": "Das sind die schweren Vorwürfe gegen den RBB im Fall Gelbhaar",
      "teaser": "Der RBB ist im Fall der Vorwürfe gegen den Grünen-Politiker Stefan Gelbhaar einer Betrügerin aufgesessen. Doch hätte der Sender überhaupt berichten dürfen? Ein erstes Urteil gibt es bereits. Ein Medienanwalt klärt auf.",
      "url": "https://www.welt.de/kultur/medien/plus255201918/Belaestigungsvorwuerfe-Das-sind-die-schweren-Vorwuerfe-gegen-den-RBB-im-Fall-Gelbhaar.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255201828/5257936597-ci23x11-w200/Image-678fb2f19799a22e00caf43e.jpg",
      "image_title": "DWOSV Kombo Gelbhaar RBB RBB, Hochhaus, Sendezentrum, Rundfunk Berlin Brandenburg, Masurenallee, Charlottenburg, Berlin, Deutschland",
      "author": "Christian Meier"
    },
    {
      "title": "„Deutscher Journalismus ist dieser Partei gewogen“",
      "teaser": "Vetternwirtschaft, Visa-Affäre oder das Taktieren beim Atomausstieg konnten der Habeck-Partei wenig anhaben. Viele Medien schonen die Grünen. Kommunikationsberater und FDP-Mitglied Hasso Mansfeld weiß die Gründe und was sich nach der Gelbhaar-Intrige ändern könnte.",
      "url": "https://www.welt.de/kultur/plus255187312/Gelbhaar-Affaere-bei-den-Gruenen-Deutscher-Journalismus-ist-dieser-Partei-gewogen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255189774/9677935187-ci23x11-w200/Wahlkampf-Buendnis90-Die-Gruenen-Nuernberg.jpg",
      "image_title": "Robert Habeck (Bündnis 90/Die Grünen), Kanzlerkandidat und Bundesminister für Wirtschaft und Klimaschutz, spricht bei einer Wahlkampfveranstaltung der Grünen im Ofenwerk.",
      "author": "Frank Lübberding"
    },
    {
      "title": "Deutschland in der Endlosschleife staatlichen Versagens",
      "teaser": "Magdeburg, Mannheim, Solingen und nun Aschaffenburg: Wo ist der Politikwechsel, der den Bürgern signalisiert, dass wirklich Konsequenzen gezogen werden? Der Entwurf für ein „Zustrombegrenzungsgesetz“ liegt vor. Es zu beschließen, wäre ein erster Schritt.",
      "url": "https://www.welt.de/debatte/plus255215736/Zwei-Tote-in-Aschaffenburg-Deutschland-in-der-Endlosschleife-staatlichen-Versagens.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255215732/9057932837-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Natürlich muss die CDU auch um AfD-Wähler kämpfen",
      "teaser": "Im Wahlkampf wird vieles bewusst missverstanden. Die Debatte um einen Tweet von Julia Klöckner in Richtung AfD-Wähler beweist das wieder einmal. Dabei sollten SPD und Grüne dankbar sein. Jeder Wähler, der sich von der AfD abwendet, ist ein kleiner Sieg der Demokratie.",
      "url": "https://www.welt.de/debatte/kommentare/plus255195516/Bundestagswahl-Natuerlich-muss-die-CDU-auch-um-AfD-Waehler-kaempfen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255194052/3537931547-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Thomas Schmid",
      "author": "Thomas Schmid"
    },
    {
      "title": "Entpört euch!",
      "teaser": "Hat Elon Musk bei der Inaugurations-Feier den Hitlergruß gemacht – oder war es nur eine Handbewegung, wie sie auch anderen Menschen passiert? Egal. Die Meute braucht ihren Stoff, und der Stoff heißt Nazi. Also wird munter ausgeteilt.",
      "url": "https://www.welt.de/debatte/plus255195702/Elon-Musks-Hitlergruss-Entpoert-euch.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255195852/6567936197-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Eine Entschiedenheit in der Umsetzung des Wählerwillens, von der wir nur träumen können",
      "teaser": "Man mag das populistisch finden oder im besten Sinne republikanisch: Mit geradezu euphorischer Entschiedenheit nutzt der neue US-Präsident bereits die ersten Sekunden seiner Amtszeit, um zu tun, was er versprochen hat.",
      "url": "https://www.welt.de/debatte/plus255194916/Neuer-US-Praesident-Eine-Entschiedenheit-in-der-Umsetzung-des-Waehlerwillens-von-der-wir-nur-traeumen-koennen.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255194910/1797939257-ci23x11-w200/Image-6734ae30995ed946154a852f.jpg",
      "image_title": "WELT-Herausgeber Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Der Digital-Pakt hat die Technik in den Schulen verbessert – aber nicht die Schüler",
      "teaser": "Der Alltag wird digitaler, da sollten die Schulen mitmachen, finden viele Bildungspolitiker. Aber neue Studien zeigen, dass digitale Medien teilweise kontraproduktiv sind, schreibt unser Autor, ein Pädagogik-Professor. Bildungserfolge gehen von Menschen aus, nicht von der Technik.",
      "url": "https://www.welt.de/debatte/kommentare/plus255054758/Neue-Technik-hat-die-Schulen-verbessert-aber-nicht-die-Schueler.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255188990/5907931127-ci23x11-w200/Digitalisierung-in-den-Schulen-2.jpg",
      "image_title": "Schülerinnen und Schüler arbeiten im Klassenzimmer der Gemeinschaftsschule Leutenbach mithilfe von Laptops.",
      "author": "Klaus Zierer"
    },
    {
      "title": "Es gibt eine dunkle Seite der Empathie",
      "teaser": "Menschen, die sich in andere einfühlen können, sind sehr geschätzt. Sie empfinden mit, denken sich in die Lebenssituation ein. Doch es gibt Momente, in denen Empathie schädlich wird – vor allem im Beruf. Eine Psychologin erklärt, wie man sich schützen kann.",
      "url": "https://www.welt.de/gesundheit/plus255215416/Mitfuehlen-Es-gibt-eine-dunkle-Seite-der-Empathie.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255215412/3627937837-ci23x11-w200/empathy-conceptual-paper-image-in-yelow.jpg",
      "image_title": "Psychologist, psychotherapist, psychotherapy symbol. Two abstract human profile. Vector",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„In autoritären Systemen hat das eine große Tradition“",
      "teaser": "US-Präsident Donald Trump will den Golf von Mexiko in Golf von Amerika umbenennen. Auch einen Berg in Alaska hat er im Blick. Das ist kein Einzelfall, um die Namen mehrerer Meere wird gestritten. Was dahintersteckt, erklärt ein Geographie-Experte.",
      "url": "https://www.welt.de/wissenschaft/plus255200894/Trumps-Umbenennungen-Das-kann-nach-hinten-losgehen-wenn-die-USA-da-mehr-Verantwortung-uebernehmen-wollen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255205384/2887939697-ci23x11-w200/Florida-Prepares-For-Major-Hit-By-Hurricane-Irma.jpg",
      "image_title": "CARIBBEAN SEA - SEPTEMBER 8: In this NASA/NOAA handout image, NOAA's GOES satellite shows Hurricane Irma (C) in the Caribbean Sea, Tropical Storm Jose (R) in the Atlantic Ocean and Tropical Storm Katia in the Gulf of Mexico taken at 15:45 UTC on September 08, 2017. Hurricane Irma barreled through the Turks and Caicos Islands as a category 4 storm en route to a destructive encounter with Florida this weekend. (Photo by NASA/NOAA GOES Project via Getty Images)",
      "author": "Holger Kreitling"
    },
    {
      "title": "„Es ist geradezu großartig für den Rücken, vor allem, wenn jemand den ganzen Tag sitzt“",
      "teaser": "Haare kämmen? Wäsche aufhängen? Für jeden Zehnten ein echtes Problem, wegen schmerzender Schultern. Helfen soll eine Übung mit makaber klingendem Namen: „Dead Hang“ – Hängen wie ein Toter. Auch Fitfluencer empfehlen sie, um schnell fit zu werden. Was ist dran an dem Turntrend?",
      "url": "https://www.welt.de/gesundheit/plus255117446/Fitness-Dead-Hangs-machen-sogar-Sportmuffel-fit.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255192104/3667931737-ci23x11-w200/Smiling-mature-man-doing-pull-ups-on-rings-in-gym.jpg",
      "image_title": "Smiling mature man doing pull ups on rings in gym",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Wir können keine Abschwächung des Golfstroms feststellen“",
      "teaser": "Der Golfstrom beschert Europa ein vergleichsweise mildes Klima. Seit Jahren warnen Klimaforscher jedoch, die Meeresströmung werde bereits langsamer. Eine aktuelle Studie widerspricht diesen Unkenrufen – und verweist auf falsche Grundannahmen.",
      "url": "https://www.welt.de/wissenschaft/plus255163242/Klimawandel-Wir-koennen-keine-Abschwaechung-des-Golfstroms-feststellen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255181772/2747936287-ci23x11-w200/Henningsvaer.jpg",
      "image_title": "Etretat, Haute-Normandie, France, Normandy, Europe",
      "author": "Louis Polczynski"
    },
    {
      "title": "Wie die Warnung vor giftigen Küchenwerkzeugen zur Blamage wurde",
      "teaser": "Schwarze Küchenwerkzeuge seien krebserregend, warnen Medien. Doch die zugrundeliegende Studie enthält einen haarsträubenden Rechenfehler. Für ein Fachblatt endet die Posse letztendlich im Desaster.",
      "url": "https://www.welt.de/gesundheit/plus255155290/Krebserregende-Kochloeffel-Wie-die-Warnung-vor-giftigen-Kuechenwerkzeugen-zur-Blamage-wurde.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255161226/4407937537-ci23x11-w200/Image-678a6afa6f10d97bb391ca0f.jpg",
      "image_title": "won kombo Black plastic kitchen spatula isolated on white Anton Starikov/Zoonar/picture alliance Axel Bojanowski - Chefreporter Wissen WELT Hintergrund Claudius Pflug bitte nur noch dieses Foto verwenden Ueberschrift: Axel Bojanowski - Chefreporter Wiss Bildrechte: Martin U. K. Lengemann",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Deutliche Verbesserung – KI erkennt mehr Zeichen für Brustkrebs",
      "teaser": "Deutsche Forscher haben untersucht, wie sich der Einsatz von Künstlicher Intelligenz bei Brustkrebs-Untersuchungen auswirkt. Das Ergebnis ist selbst für Optimisten überraschend gut. Auch, weil bestimmte Fehler ausbleiben.",
      "url": "https://www.welt.de/gesundheit/plus255154474/Mammographie-KI-erkennt-mehr-Zeichen-fuer-Brustkrebs.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255154470/2717933037-ci23x11-w200/Kostenloser-Mammographie-Check.jpg",
      "image_title": "Frau ab 50 werden zum Brustkrebs-Screening eingeladen",
      "author": "Edda Grabar"
    },
    {
      "title": "Maßband statt BMI",
      "teaser": "Eine Gruppe von Medizinern ist überzeugt, „Fettsucht“ müsse neu definiert und auch ganz anderes behandelt werden. Ein entscheidender Schritt ist aus ihrer Sicht, den „Body Mass Index“ einzumotten. Einige deutsche Forscher stimmen zu, andere warnen vor den Folgen.",
      "url": "https://www.welt.de/gesundheit/plus255131288/Therapie-gegen-Uebergewicht-Massband-statt-BMI.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255140376/8757930687-ci23x11-w200/Self-loving-young-beautiful-woman-plus-size-in-red-top-and-jeans-on-gray-background.jpg",
      "image_title": "Self loving young beautiful woman plus size in red top and jeans on gray background",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Wollen Kinder identifizieren, bevor man merkt, dass sie sich nicht altersgemäß entwickeln“",
      "teaser": "Mit Erbgut-Analysen könnten Babys bald auf Hunderte Krankheiten untersucht werden. Das würde frühzeitige Behandlungen ermöglichen – wirft aber auch ethische Fragen auf. Ärzte sind besorgt. Denn privaten Anbieter wittern einen lukrativen Markt mit der Unsicherheit der Eltern.",
      "url": "https://www.welt.de/gesundheit/plus255118406/Babys-Wir-wollen-Kinder-identifizieren-bevor-man-merkt-dass-sie-sich-nicht-altersgemaess-entwickeln.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255120364/4027939097-ci23x11-w200/Baby-Looking-at-Camera.jpg",
      "image_title": "Baby Looking at Camera",
      "author": "Rainer Kurlemann"
    },
    {
      "title": "Wenn Fitness zur tödlichen Sucht wird",
      "teaser": "In der Magersucht-Statistik scheint es einen neuen Trend geben: Zunehmend erkranken Jungen und Männer an dem vermeintlichen Frauenleiden. Das könnte etwas mit der Corona-Pandemie und bestimmten Influencern zu tun haben. Eine Gruppe ist besonders gefährdet.",
      "url": "https://www.welt.de/gesundheit/plus254978222/Wenn-Fitness-zur-toedlichen-Sucht-wird.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255106740/4157935657-ci23x11-w200/Zwang-statt-Leidenschaft-Sportsucht-ist-schlimm-aber-selten.jpg",
      "image_title": "Zum dpa-Magazin-Bericht vom 16. November 2015: Die meisten Läufer trainieren aus Spaß. Wenn der Körper an Grenzen stößt, sollte man einen Gang runterschalten. (Archivbild vom 02.07.2015/Die Veröffentlichung ist für dpa-Magazin-Bezieher honorarfrei.) Foto: Klaus-Dietmar Gabbert",
      "author": "Angela Stoll"
    },
    {
      "title": "Von diesen aktuellen Sensationen hat kaum jemand gehört",
      "teaser": "Gerade haben sich erstaunliche Durchbrüche ereignet, doch sie machen kaum Schlagzeilen. Oder wussten Sie von Abermillionen geretteter Kinder oder dass sich die Walbestände erholen? Sogar im Kampf gegen HIV gelingt Medizinern entscheidender Fortschritt.",
      "url": "https://www.welt.de/wissenschaft/plus255047844/Von-diesen-aktuellen-Sensationen-hat-kaum-jemand-gehoert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255103098/4117938757-ci23x11-w200/Kombo-Bojanowksi-Wale.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Roemisches-Reich-Dieser-banale-Stoff-riss-das-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/6647937227-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatoren-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Grünen-Chef droht Klage wegen Behauptung zum Fall „Schwachkopf“",
      "teaser": "Im ZDF behauptet Grünen-Chef Banaszak, die Wohnung eines Rentners sei nicht nur durchsucht worden, weil der einen „Schwachkopf“-Vorwurf gegen Habeck verbreitete – sondern wegen „vieler andere Verdachtsfälle auf Volksverhetzung“. Das ist falsch. Jetzt geht der Rentner juristisch gegen den Politiker vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255186086/Schwachkopf-Fall-Gruenen-Chef-droht-Klage-wegen-Behauptung-im-ZDF.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255186744/8367934947-ci23x11-w200/Image-678e6b89edb31a2ece63944a.jpg",
      "image_title": "DWOBS Kombo Stefan Niehoff (64) x Felix Banaszak",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Jetzt wird der grüne Abgrund ausgeleuchtet",
      "teaser": "Jetzt dreht sich im Grünen-Wahlkampf alles um die Affäre offenkundig falscher Vorwürfe sexueller Belästigung gegen den Abgeordneten Gelbhaar. Intern jagt eine Krisensitzung die nächste – intern bricht sich Unmut Bahn. Auch die Führung um Kanzlerkandidat Habeck braucht Tage, um sich zu fangen.",
      "url": "https://www.welt.de/politik/deutschland/plus255178680/Falsche-Belaestigungsvorwuerfe-Jetzt-wird-der-gruene-Abgrund-ausgeleuchtet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255188042/0087934927-ci23x11-w200/Image-678e7a2aa04ab35edede6686.jpg",
      "image_title": "DWOSB_Baerbock_Habeck_Gelbhaar_jb_2",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "So will die CSU AfD-Wähler von der Union überzeugen",
      "teaser": "Die Positionierungen im Bayern-Plan der CSU sind deutlich konservativer als die im gemeinsamen Wahlprogramm mit der CDU. Doch die in Umfragen erstarkten Christsozialen wollen damit nicht nur Wähler im Freistaat erreichen. Der Plan soll eine Botschaft mit Blick auf eine künftige Unions-Bundesregierung senden.",
      "url": "https://www.welt.de/politik/deutschland/plus255178034/Soeders-Plan-So-will-die-CSU-AfD-Waehler-von-der-Union-ueberzeugen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255183150/6537939227-ci23x11-w200/Sitzung-CSU-Vorstand.jpg",
      "image_title": "Markus Söder, CSU-Vorsitzender und Ministerpräsident von Bayern, nimmt nach einer Sitzung des CSU-Vorstandes in der Parteizentrale an einer Pressekonferenz teil. +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wenn ein afrikanischer Drogendealer der Berliner Polizei Hetzjagden vorwirft",
      "teaser": "Ein Afrikaner, der im Görlitzer Park Drogen verkauft, erhebt schwere Vorwürfe gegen die Berliner Polizei – angeblich im Namen von Dutzenden anderen: Sein Leben und das seiner Freunde sei in Gefahr, weil die Polizei sie mit Autos regelrecht jage. Unterstützt wird er von einer linksradikalen Initiative.",
      "url": "https://www.welt.de/politik/deutschland/plus255110628/Goerlitzer-Park-in-Kreuzberg-Wenn-ein-afrikanischer-Drogendealer-der-Berliner-Polizei-Hetzjagden-vorwirft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255117598/9667931397-ci23x11-w200/Polizeiaktion-am-Goerlitzer-Park.jpg",
      "image_title": "Polizisten sind vor dem Görlitzer Park bei der Kontrolle von Personen im Einsatz. (zu dpa: «Gefährliche Einsätze im Görlitzer Park? Prüfung angekündigt») +++ dpa-Bildfunk +++",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Und dann sprechen die Schüler den AfD-Mann auf die „Ausweisungstickets“ an",
      "teaser": "Kurz vor der Bundestagswahl stellen sich Politiker von Grünen bis zur AfD den Fragen von Berliner Schülern. Das Publikum in der Aula eines Gymnasiums ist keine berechenbare Klientel. Am Ende nimmt sich eine Schülerin den Rechtsaußen-Mann vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255131462/Gymnasium-in-Berlin-Und-dann-sprechen-die-Schueler-den-AfD-Mann-auf-die-Ausweisungstickets-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145494/7867939757-ci23x11-w200/Werner-von-Siemens-Gynnasium-in-Zeh.jpg",
      "image_title": "Werner-von-Siemens Gynnasium in Zehlendorf. Podiumsdiskussion zur Bundestagswahl 2025 in der Aula. Kandidaten stellen sich von den Schuelern vor: Organisiert v. Alexander Köhler Schueler (Frager) auf der Buehne (v.li.) Robert Gassemie (17) Liv Herr (16) Greta Frank (17) Jaro van Mourik (16) Kandidaten der politischen Parteien: Marcus Otto (Die Linke) Ruppert Stüwe (SPD) Nina Stahr (Die Grünen) Henning Krumrey (FDP) Adrian Grasse (CDU) Michael Gleichmann (AfD)",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Auswandern in die Schweiz? Wer gesucht wird, und welche Gehälter auf Sie warten",
      "teaser": "Die Schweiz ist die erste Adresse für deutsche Auswanderer. Die Eidgenossen locken mit im Schnitt 60 Prozent höheren Einkommen. Auch nach Abzug aller Kosten bleibt mehr Geld zum Leben. WELT zeigt, welche Jobs im Nachbarland gerade gefragt sind und welche Gehälter gezahlt werden.",
      "url": "https://www.welt.de/wirtschaft/plus255019618/Schweiz-Auswandern-Wer-gesucht-wird-und-welche-Gehaelter-auf-Sie-warten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255162206/1537933627-ci23x11-w200/Young-businessman-with-laptop-on-a-walkway-over-a-lake-and-mountains.jpg",
      "image_title": "The mountains are reflected in the lake and the sun is rising through the distant clouds",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Steuerfalle MSCI-World-ETF – was Sie jetzt im Fall Amundi tun sollten",
      "teaser": "Große Aufregung bei deutschen Anlegern: Ein beliebter ETF auf den MSCI World wird mit einem anderen Indexfonds verschmolzen. Was wie ein formaler Akt klingt, birgt ein großes Problem für Sparer – sie tappen in eine Steuerfalle. WELT erklärt, wie Betroffene jetzt reagieren sollten.",
      "url": "https://www.welt.de/wirtschaft/plus255157094/Steuerfalle-ETF-was-Sie-jetzt-im-Fall-Amundi-MSCI-World-tun-sollten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255164328/0977936067-ci23x11-w200/Image-678a6e009b85f20ccc16d722.jpg",
      "image_title": "DWOSB_Reichmacher-ms",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Testament, Schenkung, Erbstreit – Hier finden Sie die Antworten auf all Ihre Fragen",
      "teaser": "Vererben ist in Deutschland ein Tabu-Thema. Das Nicht-Kümmern kann jedoch teuer werden. In einem 90-minütigen Kurs lösen die Fachexperten Alexander Bars und Michael Fabricius die wichtigsten Probleme. Mit dem WELT-Erben-Pass lesen Sie hier die Antworten in der Textzusammenfassung.",
      "url": "https://www.welt.de/wirtschaft/plus255145454/Erben-und-Vererben-Testament-Schenkung-Erbstreit-Hier-finden-Sie-die-Antworten-auf-die-wichtigsten-Fragen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255151242/7627934507-ci23x11-w200/Image-678916bfe1c7ef2d914cb7c0.jpg",
      "image_title": "Erben und Vererben: Testament, Schenkung, Erbstreit – Hier finden Sie die Antworten auf die wichtigsten Fragen",
      "author": "Michael Fabricius"
    },
    {
      "title": "Mit diesen 8 ETFs schützen Sie Ihr Vermögen vor den größten globalen Risiken",
      "teaser": "Die Experten des Weltwirtschaftsforums haben die Risiken der Menschheit analysiert. Kriegerische Konflikte, Wetterextreme und Handelskriege erachten sie als größte Gefahren. Die Analyse ist auch ein Hinweis für Anleger, wie sie sich am besten positionieren.",
      "url": "https://www.welt.de/wirtschaft/plus255139162/Trump-Ukraine-Unwetter-Mit-diesen-ETFs-schuetzen-Sie-Ihr-Vermoegen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255145126/3767935427-ci23x11-w200/Image-6788b08aa084aa19a7b3d414.jpg",
      "image_title": "DWOSB_Versicherungen_Anleger_cb",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Ich kenne einige Fälle, bei denen die Männer sich dann gemeldet haben“",
      "teaser": "Sie, 27 Jahre, ist ratlos: Er hat Sex mit ihr, sie kuscheln, gehen spazieren – doch als sie wissen will, woran sie ist, wimmelt er sie ab. Es sei nur Freundschaft. Unser Paarberater gibt ihr einen Tipp. Es gebe nur einen Weg, Männer wie ihn für sich zu gewinnen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus251412094/Sind-wir-ein-Paar-Ich-kenne-einige-Faelle-bei-denen-die-Maenner-sich-dann-gemeldet-haben.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile251413144/0607932877-ci23x11-w200/jonathan-borba-e8i0PEXhwPc-unsplash.jpg",
      "image_title": "Er will keine feste Beziehung – kann sie ihn noch umstimmen?",
      "author": "Christian Thiel"
    }
  ]
}