{
  "timestamp": "2025-12-12T07:14:40",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BEcdzPwH.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Totalschaden des ÖRR",
      "teaser": "Witzig und ironisch wollte der WDR herausfinden, was Deutschland gerade bewegt. Die Sendung „Die 100“ zeigt aber vor allem: Fernsehen sollte der WDR lieber nicht mehr machen. Zwischen Blackfacing und Bierbike liegt nämlich die Hölle.",
      "url": "https://www.welt.de/debatte/plus693aadca7275b2452c3ec06b/oerr-der-totalschaden.html",
      "image_url": "https://images.welt.de/693aadca7275b2452c3ec06b/ae5fd140fb3c632aa002ed53da8cccda/ci23x11-w200/bildschirmfoto-2025-12-11-um-09-11-31-png",
      "image_title": "Werden wir gut regiert? 08.12.2025 ∙ Die 100 – was Deutschland bewegt ∙ WDR",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Der ,Patriarch‘ war die ganze Zeit involviert“ – Kronzeuge belastet Christina Blocks Vater Eugen",
      "teaser": "Einer von beiden lügt: Die Aussagen von Sicherheitsunternehmer David Barkay zur Entführung der Block-Kinder stehen im krassen Widerspruch zur Darstellung von Christina Block. Infolge von Barkays Schilderung bringt die Nebenklage ein Verfahren gegen Eugen Block, Vater der Angeklagten, ins Spiel.",
      "url": "https://www.welt.de/politik/deutschland/plus693ad1d1255f61bcbd40d62d/prozess-um-kindesentfuehrung-der-patriarch-war-die-ganze-zeit-involviert-kronzeuge-belastet-christina-blocks-vater-eugen.html",
      "image_url": "https://images.welt.de/693ad1d1255f61bcbd40d62d/ce4728f6d53ff850e4fe53ced3f9d192/ci23x11-w200/dpa-com-20090101-251211-911-007948-jpg",
      "image_title": "11.12.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, sitzt zu Beginn eines weiteren Verhandlungstags im Prozess wegen mutmaßlicher Kindesentführung im Gerichtssaal im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Christian Charisius/dpa-Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Was wir uns künftig nicht mehr leisten können",
      "teaser": "Behinderte haben in Deutschland Anspruch auf Assistenten, die ihnen ein selbstbestimmtes Leben ermöglichen – manchmal rund um die Uhr. Das ist sicher wünschenswert, aber die steigenden Kosten sind für die Kommunen nicht mehr tragbar.",
      "url": "https://www.welt.de/debatte/plus6929b497c25edce70ee72967/sozialstaat-was-wir-uns-kuenftig-nicht-mehr-leisten-koennen.html",
      "image_url": "https://images.welt.de/6929b497c25edce70ee72967/b9fc3cb10d0f36adf8aaa9fcca9e846c/ci23x11-w200/dwosb-kristina-schroeder-blau",
      "image_title": "WELT-Kolumnistin Kristina Schröder Kristina Schroeder Autorenfoto BUNT blau Honorarfrei - Pauschal gekauft",
      "author": "Kristina Schröder"
    },
    {
      "title": "Noch drei Tage bis zur Deadline – so retten Sie Gewinne aus Aktien und ETFs vor der Steuer",
      "teaser": "2025 war ein lukratives Börsenjahr. Doch was viele Anleger unterschätzen: Die auf Kursgewinne fälligen Steuern können die Rendite noch kräftig drücken. Wer es richtig anstellt und schnell handelt, kann viel Geld sparen – etwa durch Verluste-Realisierung. WELT erklärt, was jetzt zu tun ist.",
      "url": "https://www.welt.de/wirtschaft/plus69384d7d17663b2de931132c/stichtag-15-dezember-so-retten-sie-ihre-gewinne-aus-aktien-und-etfs-vor-der-steuer.html",
      "image_url": "https://images.welt.de/69384d7d17663b2de931132c/87ef508360de79849e2d1bdce0c64bfe-master/ci23x11-w200/gettyimages-1306589592-2-jpg",
      "image_title": "Mann sitzt in Sessel und arbeitet mit Laptop, Maria Alm, Salzburger Land, Oesterreich",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Bewahrung traditioneller Lebensweisen“ – Trumps Traum von einem neuen Europa",
      "teaser": "Die USA warnen vor dem Untergang des alten Kontinents – und wollen angeblich gemeinsam mit vier EU-Ländern eine rechtskonservative Wende einleiten. Niemand sollte das nur als Theaterdonner abtun. Denn seit Trumps erster Amtszeit hat sich Entscheidendes verändert.",
      "url": "https://www.welt.de/politik/ausland/plus693a8b23eb03e550eb610c6c/transatlantische-strategie-bewahrung-traditioneller-lebensweisen-trumps-traum-von-einem-neuen-europa.html",
      "image_url": "https://images.welt.de/693a8b23eb03e550eb610c6c/ce12b889b51cdb065aa37becc7b4efd1-master/ci23x11-w200/563370533-jpg",
      "image_title": "US-Präsident Donald Trump spricht im Mount Airy Casino Resort. +++ dpa-Bildfunk +++",
      "author": "Klaus Geiger"
    },
    {
      "title": "Wie eine türkische Mafiagruppe die deutsche Hauptstadt in Beschlag nimmt",
      "teaser": "Restaurants, auf die geschossen wird. Betreiber, die fünfstellige Summen zahlen sollen. Drohanrufe mit eindeutigen Warnungen. In Berlin ist die Unterwelt in Bewegung geraten. Die Spur führt in die Türkei. Recherchen von WELT zeigen, wie das internationale Verbrecher-Netzwerk operiert.",
      "url": "https://www.welt.de/politik/deutschland/plus6939160411f914c89b858996/organisierte-kriminalitaet-wie-eine-tuerkische-mafiagruppe-die-deutsche-hauptstadt-in-beschlag-nimmt.html",
      "image_url": "https://images.welt.de/6939160411f914c89b858996/1684899554824779157a366952090ac6-master/ci23x11-w200/bildschirmfoto-2025-12-10-um-11-48-20-png",
      "image_title": "Mitglieder der „Ezgins“ inszenieren sich auf Social-Media-Seiten",
      "author": "Alexander Dinger"
    },
    {
      "title": "Mark Ruttes drastische Warnung – und die Zweifel am Sicherheitsversprechen der Nato",
      "teaser": "„Sind bereits in Gefahr“: In drastischen Worten beschreibt Nato-Generalsekretär Mark Rutte bei seinem Deutschland-Besuch das Szenario eines russischen Krieges gegen Europa. Die Antwort auf die alles entscheidende Frage in dem sich zuspitzenden Konflikt steht aus.",
      "url": "https://www.welt.de/politik/deutschland/plus6939c09a119cb19e24fbc771/nato-generalsekretaer-in-berlin-mark-ruttes-drastische-warnung-und-die-zweifel-am-sicherheitsversprechen-der-nato.html",
      "image_url": "https://images.welt.de/6939c09a119cb19e24fbc771/02c8e75dfba9e2cba7fae0311952e9d1/ci23x11-w200/2025-12-11t101614z-911236705-rc29eia1fkya-rtrmadp-3-ukraine-crisis-nato-merz-rutte-jpg",
      "image_title": "German Chancellor Friedrich Merz and NATO Secretary General Mark Rutte hold a press conference at the Chancellery in Berlin, Germany December 11, 2025. REUTERS/Liesa Johannssen",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Zu diesen Zugeständnissen sind die Ukrainer bereit – und hier ziehen sie die Grenze",
      "teaser": "US-Präsident Trump will um fast jeden Preis einen Frieden in Russlands Krieg gegen die Ukraine erreichen. Das hat auch bei den Menschen in der Ukraine zum Umdenken geführt, viele akzeptieren bislang unannehmbare Positionen. Und immer mehr stellen eine extreme Forderung.",
      "url": "https://www.welt.de/politik/ausland/plus693a8788c3b4893a9e2b554d/friedensplaene-zu-diesen-zugestaendnissen-sind-die-ukrainer-bereit-und-hier-ziehen-sie-die-grenze.html",
      "image_url": "https://images.welt.de/693a8788c3b4893a9e2b554d/5402bd02353b34254873c5555fcaf1aa/ci23x11-w200/489216362-jpg",
      "image_title": "Die ukrainische Armee feuert bei Pokrowsk eine Rakete in Richtung der russischen Truppen",
      "author": "Pavel Lokshin"
    },
    {
      "title": "So räumt Merz das grüne Vermächtnis ab",
      "teaser": "Union und SPD wollen dafür sorgen, dass die Milliarden-Schulden zum Ausbau der Infrastruktur schnell verbaut werden können. Dazu kippen sie Standards, die vor allem auf die Grünen zurückgehen. Habecks Heizungsgesetz soll „abgeschafft“ werden.",
      "url": "https://www.welt.de/politik/deutschland/plus693a6c99470feae1f4278805/koalitionsausschuss-so-raeumt-merz-das-gruene-vermaechtnis-ab.html",
      "image_url": "https://images.welt.de/693a6c99470feae1f4278805/97370583f605ae890dc4a9fc49aaf827/ci23x11-w200/afp-87rh4fy-jpg",
      "image_title": "German Chancellor Friedrich Merz and German Minister for Labour and Social Affairs Baerbel Bas (SPD) attend a press briefing on the results of their overnight coalition committee consultations, on December 11, 2025 at the Chancellery in Berlin. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Dieses Risiko ist noch größer als Trumps Rückzug aus Europa",
      "teaser": "Europa fürchtet sich vor weiteren russischen Aggressionen, sollte der Ukraine-Krieg enden. Deshalb bereitet auch ein möglicher Rückzug Trumps Sorge. Aber die viel größere Gefahr für den Kontinent liegt laut einer renommierten Risiko-Analyse in einem Szenario, das die wenigsten Deutschen erkennen.",
      "url": "https://www.welt.de/politik/ausland/plus6937508411f914c89b857235/konflikte-2026-dieses-risiko-ist-noch-groesser-als-trumps-rueckzug-aus-europa.html",
      "image_url": "https://images.welt.de/6937508411f914c89b857235/c825beb6ae4c917fcd40941142e23b5a-master/ci23x11-w200/dpa-com-20090101-251013-911-020262-jpg",
      "image_title": "dpatopbilder - 13.10.2025, Ägypten, Scharm El Scheich: Bundeskanzler Friedrich Merz (l, CDU) nimmt neben US-Präsident Donald Trump am Gaza-Gipfel unter Vorsitz von Ägyptens Präsident al-Sisi teil. Bei dem Treffen von Staats-und Regierungschefs soll die Unterstützung für den Gazastreifen nach dem Waffenstillstand zwischen Israel und der Hamas beraten werden. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "AfD-Mann soll nach Rede über Stolpersteine Posten im Landtag verlieren",
      "teaser": "Der Thüringer AfD-Abgeordnete Thomas Benninghaus beklagte in einer Landtagsrede „goldene Steine“ für „Opfer der Kriege“, während Kriegsgräberstätten für Deutsche vergessen würden. Der Freundeskreis Israel des Parlaments fordert nun seinen Austritt. Der CDU-Fraktionschef zeigt sich „abgestoßen“.",
      "url": "https://www.welt.de/politik/deutschland/plus69392590ff72d1ca14997f24/angriff-auf-erinnerungskultur-afd-mann-soll-nach-rede-ueber-stolpersteine-posten-im-landtag-verlieren.html",
      "image_url": "https://images.welt.de/69392590ff72d1ca14997f24/5af4fcfbfb076557fae6846f81df7946/ci23x11-w200/dpa-picture-alliance-2-494660567-jpg",
      "image_title": "Thomas Benninghaus (AfD); Porträt, Einzelbild, 14.11.2024, Erfurt (Deutschland), Politik, Thüringer Landtag, 3. Plenarsitzung",
      "author": "Frederik Schindler"
    },
    {
      "title": "Musks Masterplan hinter dem Börsengang von SpaceX",
      "teaser": "SpaceX plant einen der größten Börsengänge aller Zeiten. Das Geld daraus kann der Konzern gut gebrauchen. Denn CEO Elon Musk hat große Pläne. Es geht um die Besiedelung des Mars – und den Sieg gegen einen mächtigen Gegner.",
      "url": "https://www.welt.de/wirtschaft/plus693ae6524e966c0bbc96733a/spacex-elon-musks-wahre-plaene-hinter-dem-boersengang.html",
      "image_url": "https://images.welt.de/693ae6524e966c0bbc96733a/e2ea25f64f90b9a8e6714d7c1f671347-master/ci23x11-w200/gettyimages-2216843063-jpg",
      "image_title": "BROWNSVILLE, TX-MAY 27: Elon Musk is photographed at Space X in Brownsville, Texas (Photo by Marvin Joseph/The Washington Post via Getty Images)",
      "author": "Gerhard Hegmann"
    },
    {
      "title": "„Mich hat schockiert, was in dieser ARD-Show vermittelt wurde“",
      "teaser": "Eine ARD-Show sorgt bei WELT-Herausgeber Ulf Poschardt und Ökonom Daniel Stelter für Kopfschütteln. Im Podcast sprechen sie über die Abgründe hinter dem Klamauk – und über neue Alarmsignale für den Niedergang des Wirtschaftsstandorts Deutschland.",
      "url": "https://www.welt.de/wirtschaft/plus693a6e7015e4983fa17c337d/make-economy-great-again-mich-hat-schockiert-was-in-dieser-ard-show-vermittelt-wurde.html",
      "image_url": "https://images.welt.de/693a6e7015e4983fa17c337d/d2a4fe708cc311ae394605b72681b8c9/ci23x11-w200/dwosb-mega-podcast",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Herausgeber Ulf Poschardt (r.) und Ökonom Daniel Stelter - Podcast MEGA",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Alarmstufe Rot – diese Kurve ist das neue Orakel für den KI-Kollaps",
      "teaser": "An der Wall Street fürchten Börsianer, dass schlechte Ergebnisse die KI-Blase zum Platzen bringen. Das könnte jetzt passiert sein. Software-Gigant Oracle hat ein Warnsignal ausgelöst, das seit der Finanzkrise 2009 nicht mehr so hell geleuchtet hat.",
      "url": "https://www.welt.de/wirtschaft/plus693ac947510a80de8c1d95b2/oracle-schock-diese-kurve-ist-das-neue-orakel-fuer-den-ki-kollaps.html",
      "image_url": "https://images.welt.de/693ac947510a80de8c1d95b2/1db6f43a4c5de727bcff861c2c92f162-master/ci23x11-w200/dwosb-oracle-jb-jpg",
      "image_title": "Collage",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Geheime Deals mit Rheinmetall – das steckt hinter Siemens’ seltsamer Verschwiegenheit",
      "teaser": "Offiziell will Siemens mit der Rüstungsindustrie nichts zu tun haben. Doch WELT-Recherchen zeigen, dass der Konzern die Branche sehr wohl beliefert, unter anderem auch bei Rheinmetall – nicht nur mit Steckdosen. Was soll die Geheimniskrämerei?",
      "url": "https://www.welt.de/wirtschaft/plus693441aa074aff6076811782/geheime-deals-mit-rheinmetall-das-steckt-hinter-siemens-seltsamer-verschwiegenheit.html",
      "image_url": "https://images.welt.de/693441aa074aff6076811782/adf849ab0c0b98ea8ab6e59194d68ddb-master/ci23x11-w200/533985527-1-jpg",
      "image_title": "Das Werk der Rheinmetall Aviation Service GmbH in Weeze. Auf rund 60.000 Quadratmetern errichtet Rheinmetall eine Fabrik für den militärischen Flugzeugbau. Dort sollen ab Sommer 2025 Rumpfmittelteile für den F-35-Kampfjet gefertigt werden.",
      "author": "Andreas Macho"
    },
    {
      "title": "Der große Taschengeld-Report – so viel ist normal und diese Fehler sollten Sie vermeiden",
      "teaser": "Kinder in Deutschland bekommen immer mehr Taschengeld. Doch wer erhält wie viel? Ab wann und in welchem Rhythmus sollte es gezahlt werden? Und welchen Fehler dürfen Eltern in keinem Fall machen? WELT zeigt zudem die Unterschiede zwischen Regionen – und liefert Empfehlungen für Eltern.",
      "url": "https://www.welt.de/wirtschaft/plus693981cf7a0ab5a4f7a80d91/taschengeld-ratgeber-so-viel-ist-normal-und-diese-fehler-sollten-eltern-vermeiden.html",
      "image_url": "https://images.welt.de/693981cf7a0ab5a4f7a80d91/e8756c4976f8b601950f0f6cfe6a25f1/ci23x11-w200/552424919-jpg",
      "image_title": "Daughter talking to father in kitchen at home",
      "author": "Lea M. Oetjen"
    },
    {
      "title": "Gute Nachrichten für Eigentümer – diese Verbesserungen kommen auf Immobilienbesitzer zu",
      "teaser": "In zwei Monaten gibt es neue Regeln für den Heizungstausch. Es wird dabei einige Lockerungen geben. Dafür sprechen nicht nur die Ankündigungen der Bundesregierung. Auch andere Entscheidungen auf EU-Ebene machen die neue Lage beim Thema Gebäudesanierung deutlich.",
      "url": "https://www.welt.de/finanzen/plus69399da0d865906264177f7d/gute-nachrichten-fuer-eigentuemer-diese-verbesserungen-kommen-auf-immobilienbesitzer-zu.html",
      "image_url": "https://images.welt.de/69399da0d865906264177f7d/71a514d704293fa8302102043dd5cd8a-master/ci23x11-w200/488313932-jpg",
      "image_title": "Mehrfamilienhaus, Fassade eines Wohnhauses mit Fenstern. Wärmebild oder Thermografie, Symbolfoto, interpoliert. Deutschland",
      "author": "Michael Fabricius"
    },
    {
      "title": "Warum die politische Mitte zum „Kartell der Verlierer“ wurde",
      "teaser": "Rechte Populisten boomen nicht aus dem Nichts. Der entscheidende Grund liegt im Versagen der politischen Mitte, die keine Lösungen mehr liefert. Warum Institutionen des 20. Jahrhunderts den Herausforderungen von heute nicht gewachsen sind – und was jetzt passieren müsste.",
      "url": "https://www.welt.de/finanzen/plus692fff0f34f148f9c6046533/handlungsfaehiger-staat-warum-die-politische-mitte-zum-kartell-der-verlierer-wurde.html",
      "image_url": "https://images.welt.de/692fff0f34f148f9c6046533/250ad16ad1a80d2cf41fa3041fe6d121/ci23x11-w200/560618801-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 26.11.2025 Kralle vom Bundesadler als Symbol fuer Finanzen im Plenarsaal waehrend der Debatte zum Haushalt im Plenum , 43. Sitzung der 21. Legislaturperiode im Plenarsaal Deutscher Bundestag in Berlin Deutschland . Die Debatten ueber den Etat des Kanzleramts werden traditionell zur Generalaussprache ueber die Politik der Bundesregierung genutzt en: Claw of the federal eagle as a symbol for finance in the plenary hall during the budget , 43rd session of the 21st legislative period in the plenary hall of the German Bundestag in Berlin Germany . The debates about the Chancellor's Office budget are traditionally used as a general discussion about the policies of the Federal Government",
      "author": "Michael Fabricius"
    },
    {
      "title": "Note A oder F? So steht Ihr Eigenheim im Städte-Vergleich da",
      "teaser": "Eine Analyse der Effizienzklassen aktueller Kaufangebote fördert deutliche regionale Unterschiede zutage. In Ostdeutschland müssen sich Hausbesitzer demnach weniger Sorgen um hohe Heizkosten machen als im Westen. Die Zahlen zeigen noch einen anderen Trend, der künftige Verkäufer beunruhigen dürfte.",
      "url": "https://www.welt.de/finanzen/plus6927058875d27c2e110d9302/energieeffizienz-note-a-oder-f-so-steht-ihr-eigenheim-im-staedte-vergleich-da.html",
      "image_url": "https://images.welt.de/6927058875d27c2e110d9302/4ed91ef3b0e6dc9ddcddf3918a14ecd3/ci23x11-w200/444420076-jpg",
      "image_title": "Fotovoltaik, Dämmung, Wärmepumpen: Einfamilienhäuser in Mötzingen, Baden-Württemberg",
      "author": "Michael Fabricius"
    },
    {
      "title": "Förderung, Leistung, Preis – So gut ist die Wärmepumpe von Ikea wirklich",
      "teaser": "Passend zur Jahreszeit wirbt Ikea für seine vermeintlich günstige elektrische Heizung. Erstaunlich ist, dass das schwedische Möbelhaus dabei gleich mit zwei Hausregeln bricht. WELT hat sich das Angebot angeschaut – und nachgerechnet, wie gut es wirklich ist.",
      "url": "https://www.welt.de/finanzen/plus69282b049ee3dea8ed716d11/ikea-foerderung-leistung-preis-warum-die-waermepumpe-teurer-ist-als-gedacht.html",
      "image_url": "https://images.welt.de/69282b049ee3dea8ed716d11/8259cd44f67b82bec0c074f1c04e9700-master/ci23x11-w200/ikea-air-to-water-outdoor-16-9-format-1-jpg",
      "image_title": "Macht sich auch im Sommer gut: Die namenlose Ikea-Wärmepumpe",
      "author": "Michael Fabricius"
    },
    {
      "title": "Die Bayer-Überraschung",
      "teaser": "Lange galt ein Schlaganfall-Medikament von Bayer als gescheitertes Projekt. Doch nun erlebt der Wirkstoff ein überraschendes Comeback – und könnte für den Konzern zur größten Hoffnung im Pharmageschäft werden. Anleger sollten die Entwicklung aufmerksam verfolgen.",
      "url": "https://www.welt.de/finanzen/weltplus/plus69244e363efb35afaeccc5e4/schlaganfall-medikament-von-bayer-diese-entwicklung-sollten-anleger-aufmerksam-verfolgen.html",
      "image_url": "https://images.welt.de/69244e363efb35afaeccc5e4/964aae4ad2c17dda3aef0621273ea1f6/ci23x11-w200/dpa-com-20090101-251112-935-950065-jpg",
      "image_title": "ARCHIV - 31.01.2013, Nordrhein-Westfalen, Köln: Das Werk der Bayer AG im Chemiepark in Leverkusen. (zu dpa: «Bayer muss Milliarde für Glyphosat-Klagen zurücklegen») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "Anja Ettel"
    },
    {
      "title": "„Der Körper wird effizienter, das Atemvolumen größer, die Leistungsfähigkeit steigt“",
      "teaser": "Viele Menschen atmen beim Sport unbewusst falsch, womit sie enormes Potenzial verschenken. Ein Experte erklärt, warum Nasenatmung etwa beim Laufen der Schlüssel zum Erfolg ist – und wie sich dadurch Fitness sowie Leistung steigern lässt.",
      "url": "https://www.welt.de/sport/fitness/plus6911fbf94c1a91d403f2d912/richtig-atmen-beim-joggen-so-wird-der-koerper-effizienter-und-die-leistung-steigt.html",
      "image_url": "https://images.welt.de/6911fbf94c1a91d403f2d912/c9bb6de3cad4804290e64c462eacafca-master/ci23x11-w200/gettyimages-1425203643-jpg",
      "image_title": "Three athletes running together in a public park. The women in the front row if wearing a bright red wind-breaker",
      "author": "Melanie Haack"
    },
    {
      "title": "Illegaler Waffenbesitz – Strafbefehl für Nationalelf-Star Adeyemi",
      "teaser": "Beim schmeichelhaften Sieg gegen Luxemburg fehlte Karim Adeyemi wegen einer Gelbsperre, Montag aber kehrt er in den Kader der deutschen Fußball-Nationalelf zurück. Schlagzeilen erzeugte er zuvor abseits des Platzes.",
      "url": "https://www.welt.de/sport/fussball/plus6918bd5a2f03896fb5e90196/hohe-zahlung-fuer-stuermer-illegaler-waffenbesitz-strafbefehl-fuer-nationalelf-star-adeyemi.html",
      "image_url": "https://images.welt.de/6918bd5a2f03896fb5e90196/ccc492fe1bca794e33368ecf34411846/ci23x11-w200/545662505-jpg",
      "image_title": "Karim Adeyemi (Deutschland, #14) am Ball, SVK, Slowakei vs Deutschland, Fussball, UEFA European Qualifiers, 1. Spieltag, Spielzeit 2025/2026, 04.09.2025 Foto: Eibner-Pressefoto/Michael Memmler",
      "author": "Tobias Fuchs"
    },
    {
      "title": "„Ich stand um vier auf und war um fünf Uhr im Gym“",
      "teaser": "Viele trauten Jonathan Tah den Sprung zum einem Topspieler Europas nicht zu. Jetzt führt er Deutschland als Kapitän auf den Rasen und ist Erfolgsfaktor des FC Bayern. Ein Gespräch über Rückschläge und Glauben. Und Trainingseinheiten um fünf Uhr morgens.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus6916cb5f6faefd60ce761d8f/jonathan-tah-es-gab-phasen-in-denen-nur-wenige-noch-an-mich-geglaubt-haben.html",
      "image_url": "https://images.welt.de/6916cb5f6faefd60ce761d8f/ec40e618103e977d52afe4a85b5d2f6d-master/ci23x11-w200/gettyimages-2218303231-1-jpg",
      "image_title": "HERZOGENAURACH, GERMANY - JUNE 02: Jonathan Tah of Germany poses ahead of the UEFA Nations League 2025 Finals on June 02, 2025 in Herzogenaurach, Germany. (Photo by Alexander Hassenstein - UEFA/UEFA via Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "„Als ich meine Mama angerufen habe, musste ich weinen“",
      "teaser": "Vor zehn Jahren spielt die deutsche Fußball-Nationalmannschaft in Paris. Während 80.000 Zuschauer die Partie verfolgen, bricht in der Stadt der Terror los: Islamisten töten 130 Menschen – und wollen auch ins Stadion eindringen. Dokumentation eines beängstigenden Abends.",
      "url": "https://www.welt.de/sport/fussball/plus6910546b4fb7cf683f37a04b/terror-von-paris-als-ich-meine-mama-angerufen-habe-musste-ich-weinen.html",
      "image_url": "https://images.welt.de/6910546b4fb7cf683f37a04b/59bf08f5053ea6d5fe972d5e49395926-master/ci23x11-w200/gettyimages-497299014-jpg",
      "image_title": "PARIS, FRANCE - NOVEMBER 13: Spectators gather on the pitch after news of the bombing and terrorist attacks in Paris reaches the fans after the International Friendly match between France and Germany at the Stade de France on November 13, 2015 in Paris, France. (Photo by Boris Streubel/Getty Images)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Ein 13-Jähriger muss nicht seriös spielen. Er muss auch keinen 60-Meter-Pass trainieren“",
      "teaser": "Harte Kritik an der Talentförderung im deutschen Fußball: Heiko Vogel, einst Jugendtrainer beim FC Bayern und Coach des FC Basel in der Champions League, benennt Schwachstellen – und zeigt Lösungswege auf.",
      "url": "https://www.welt.de/sport/fussball/plus690860dd78b5b8ea415df33f/fussball-heiko-vogel-uebt-harte-kritik-an-der-talentfoerderung-im-deutschen-fussball.html",
      "image_url": "https://images.welt.de/690860dd78b5b8ea415df33f/e0c897c8665bd8ea6469846c15ff5240-master/ci23x11-w200/404122546-jpg",
      "image_title": "Basel's Headcoach Heiko Vogel reacts during the UEFA Conference League soccer match between Switzerland's FC Basel 1893 and OGC Nice of France at the St. Jakob-Park stadium in Basel, Switzerland, on Thursday, April 13, 2023. (KEYSTONE/Ennio Leanza)",
      "author": "Julien Wolff"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt in Weimar",
      "url": "https://www.welt.de/vermischtes/weltplus/plus693a796fc3b4893a9e2b5458/weltplus-gewinnspiel-gewinnen-sie-einen-aufenthalt-in-weimar.html",
      "image_url": "https://images.welt.de/693a796fc3b4893a9e2b5458/36bc8fdd8e9dd7d88ade1585aae97396/ci23x11-w200/hotel-elephant-schnittbogen-aussen-jpeg",
      "image_title": "beyerdynamic - Moodbild - AVENTHO 200"
    },
    {
      "title": "„Leider haben wir Ihre Tochter tot aufgefunden“, sagte der Polizist unter Tränen",
      "teaser": "Elke Sohler verliert ihre 26-jährige Tochter durch Suizid. Hier erzählt sie von dem Tag, der alles veränderte – und von einer Liebe, die selbst der Tod nicht auslöschen konnte.",
      "url": "https://www.welt.de/vermischtes/plus69269183ed2b4653d17e0e61/suizid-des-eigenen-kindes-leider-haben-wir-ihre-tochter-tot-aufgefunden-sagte-der-polizist-unter-traenen.html",
      "image_url": "https://images.welt.de/69269183ed2b4653d17e0e61/5785cec721cc0b3091f6a0ea89ae580a-master/ci23x11-w200/elke-sohler-msimaitis-030-jpg",
      "image_title": "Portrait von Elke Sohler, die ihre Tochter durch Suizid verloren hat, am 25.11.2025 in ihrer Wohnung in Aachen.",
      "author": "Celine Babachan"
    },
    {
      "title": "Ein Satiriker liest Höcke – und trifft auf ein Publikum, in dem sich Frust entlädt",
      "teaser": "Satiriker Ingmar Stadelmann bietet ein besonderes Programm: Er liest aus einem Buch von AfD-Politiker Björn Höcke vor. Bei einem Auftritt in Berlin zeigt sich, welches Ziel Stadelmann verfolgt. Am Ende droht er an seinem Publikum zu scheitern.",
      "url": "https://www.welt.de/vermischtes/plus6935d13ac0de97910a89d3c1/ingmar-stadelmann-ein-satiriker-liest-hoecke-und-trifft-auf-ein-publikum-in-dem-sich-frust-entlaedt.html",
      "image_url": "https://images.welt.de/6935d13ac0de97910a89d3c1/eef8da5081c19acd5be181037adbe10c-master/ci23x11-w200/ingmar-stadelmann-in-berlin-2025-foto-von-marten-ronneburg-2-jpg",
      "image_title": "Ingmar Stadelmann mit \"Stadelmann liest Höcke\" in \"Die Wühlmäuse\" in Berlin",
      "author": "Dominik Lippe"
    },
    {
      "title": "Was Fremdgehen mit Sahnetorten zu tun hat",
      "teaser": "Was bedeutet Treue wirklich – und ist es Selbstverrat, wenn man der Versuchung nicht nachgibt? Die Autorin hat dies schon vielfach getan. Doch hat es sie wirklich glücklich gemacht?",
      "url": "https://www.welt.de/vermischtes/plus69330d5911f914c89b85433e/beziehungen-was-fremdgehen-mit-der-versuchung-von-sahnetorten-zu-tun-hat.html",
      "image_url": "https://images.welt.de/69330d5911f914c89b85433e/13b37d152e47b146d6c763addb47813a-master/ci23x11-w200/gettyimages-169677286-jpg",
      "image_title": "Couple in bed texting whilst girlfriend is asleep",
      "author": "Elke Naters"
    },
    {
      "title": "„Die AfD tendiert eher in Richtung politischer Sekte als seriöser Partei“, sagt der Aussteiger",
      "teaser": "Die Gründung der „Generation Deutschland“ beschäftigt die deutschen Podcasts. Ein AfD-Aussteiger erinnert sich an JA-Bundeskongresse, auf denen Anwesende geschockt auf „Deutschland, Deutschland über alles“-Gesänge reagierten. Zu seinem Ausstieg führten schließlich zwei Schlüsselmomente.",
      "url": "https://www.welt.de/vermischtes/plus692f2edc34f148f9c6045d7e/die-afd-tendiert-eher-in-richtung-politischer-sekte-als-serioeser-partei-sagt-der-aussteiger-podcast-radar.html",
      "image_url": "https://images.welt.de/692f2edc34f148f9c6045d7e/99ee2b61c9db3155f8a45985c879e43a-master/ci23x11-w200/2025-11-29t180041z-1316534284-rc2i6iaqka1d-rtrmadp-3-germany-politics-afd-protest-jpg",
      "image_title": "Jean-Pascal Hohm, head of AfD's new youth organisation, gestures as he speaks at the founding of Alternative for Germany's (AfD) new youth organisation \"Generation Deutschland\" in Giessen, Germany, November 29, 2025. REUTERS/Thilo Schmuelgen",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Deutschland hatte einmal die liberalste Sexualkultur der Welt“",
      "teaser": "Sie forscht seit Jahrzehnten über Sexualität im Nationalsozialismus, jetzt hat die amerikanische Historikerin Dagmar Herzog die Rolle von Körpern in rechtspopulistischen Bewegungen untersucht. Wir haben bei ihr nachgefragt, was sie mit „‚sexy‘ Rassismus“ meint.",
      "url": "https://www.welt.de/kultur/plus69393f6fff72d1ca1499815a/sexualitaet-im-rechtspopulismus-was-ist-denn-sexy-rassismus-frau-herzog.html",
      "image_url": "https://images.welt.de/69393f6fff72d1ca1499815a/a490f587c657e914c7ac999b556111d4/ci23x11-w200/herzog-dagmar-129-jpg",
      "image_title": "Dagmar Herzog, US-amerikanische Historikerin und Professorin fuer Geschichte an der City University of New York, geb. 1961 | Dagmar Herzog, US historian and professor of history at City University of New York, born in 1961 www.juergen-bauer.com",
      "author": "Sarah Pines"
    },
    {
      "title": "Preußen, Sex und fromme Schwurbler",
      "teaser": "Von wegen Hauptstadt der Vernunft: 1835 lösten Wunderprediger im protestantischen Königsberg die „Mucker“-Affäre aus. Jetzt erzählt der Star-Historiker Christopher Clark, wie fromme Schwurbler zur Gefahr für Preußens Sicherheit wurden.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus6931530176c2ae9f577faf3a/koenigsberg-1835-preussen-sex-und-fromme-schwurbler.html",
      "image_url": "https://images.welt.de/6931530176c2ae9f577faf3a/f912ac8129071ba224af0003230a782a/ci23x11-w200/84043174-jpg",
      "image_title": "Königsberg (Ostpreußen). KÖNIGSBERG. (Stadtansicht). Kupferstich, um 1690, von Chr. Riegel. Spätere Kolorierung.",
      "author": "Dirk Schümer"
    },
    {
      "title": "„Kunstschaffende verkaufen Antisemitismus als Israelkritik“",
      "teaser": "Jüdische Kunst: ausgeblendet. Antisemitismus: verharmlost. Israelfeindlichkeit: gehört „zum guten Ton“. Die Kunsthistorikerin Annika Wienert geht mit ihrem Fach hart ins Gericht und fordert ein Umdenken – auch gegenüber den Stars der Gegenwartskunst.",
      "url": "https://www.welt.de/kultur/plus692d45a5a4c537eff24912b2/kunstschaffende-verkaufen-antisemitismus-als-israelkritik-interview-mit-der-kunsthistorikerin-annika-wienert.html",
      "image_url": "https://images.welt.de/692d45a5a4c537eff24912b2/26aee49f4796779d19042015213b8cf3-master/ci23x11-w200/494026919-jpg",
      "image_title": "Pro-palästinensische Demonstranten stehen in der Ausstellungseröffnung «Nan Goldin. This Will Not End Well». Mit der Retrospektive in der Neuen Nationalgalerie wird erstmals ein umfassender Einblick in das Schaffen von Nan Goldin von 1980 bis heute gegeben.",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Wir Deutschen, ein einig Volk hart arbeitender Proleten",
      "teaser": "Die SPD hat eine Idee: Zur Absicherung der Nicht-Rentenreform sollten Akademiker länger arbeiten. Akademiker-Bashing geht nämlich immer – das wussten schon Mao und Pol Pot. Dabei spricht gerade alles dafür, die Studierten für immer zu verrenten.",
      "url": "https://www.welt.de/kultur/plus6939500b7a0ab5a4f7a80811/akademiker-sollen-laenger-arbeiten-bis-zur-rente-wir-deutschen-ein-einig-volk-hart-arbeitender-proleten.html",
      "image_url": "https://images.welt.de/6939500b7a0ab5a4f7a80811/cb2be273de442f33f4803d7d73a292ca/ci23x11-w200/dwosb-neue-autoren-alan-posener-orange",
      "image_title": "WELT-Autor Alan Posener Autorenfoto BUNT Orange"
    },
    {
      "title": "Eine bodenlose Dummheit der ganz großen Koalition unter Realkanzlerin Bas",
      "teaser": "Das Private der Altersvorsorge soll politisch abschöpfbar gemacht werden: Mit dem geplanten Zugriff auf Kapitalerträge liefert die CDU unter Realkanzlerin Bärbel Bas gute Gründe, sich nach anderen Interessenvertretern umzusehen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus693925f711f914c89b858a9c/private-altersvorsorge-eine-bodenlose-dummheit-der-ganz-grossen-koalition-unter-realkanzlerin-bas.html",
      "image_url": "https://images.welt.de/693925f711f914c89b858a9c/388178a1de911e3e48bf54cb5684abb4/ci23x11-w200/dwosb-1012-don-teas01-jpg",
      "image_title": "10.12.25 - BRANDMAUER - Don Alphonso, Thema: Rentenkonzept mit Zugriff auf Erträge auf Kapitalanlagen",
      "author": "Don Alphonso"
    },
    {
      "title": "Ein Misstrauensvotum gegen das gesamte System",
      "teaser": "Laut einer neuen Allensbach-Umfrage hat die Mehrheit der Deutschen das Vertrauen in den Staat verloren. Das liegt auch daran, dass sich Politik und Medien von den Ansichten der Bürger entfremden – wie die Studie an einem Beispiel drastisch zeigt.",
      "url": "https://www.welt.de/debatte/plus693a95afc3b4893a9e2b56b3/dramatische-allensbach-umfrage-ein-misstrauensvotum-gegen-das-gesamte-system.html",
      "image_url": "https://images.welt.de/693a95afc3b4893a9e2b56b3/f6130e957f95b6c078b98b828bff495e/ci23x11-w200/dwosb-andreas-rosenfelder-blau",
      "image_title": "WELT-Chefkommentator Andreas Rosenfelder Autorenfoto BUNT Blau",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "Die demografische Bombe",
      "teaser": "Das Statistische Bundesamt rechnet langfristig mit weniger Zuwanderung und einer niedrigeren Geburtenrate als noch vor drei Jahren. Deutschland verliert sogar zunehmend Leistungsträger. Erfreulich ist nur ein einziger Trend.",
      "url": "https://www.welt.de/debatte/plus693a95adc3b4893a9e2b56af/bevoelkerungsvorausberechnung-die-demografische-bombe.html",
      "image_url": "https://images.welt.de/693a95adc3b4893a9e2b56af/febc9636faa36a248af94b5eddfe08a0/ci23x11-w200/gettyimages-2156390479-jpg",
      "image_title": "Portrait of a little girl standing with her beloved baby doll in the backyard. She is holding her doll while standing near a doll's pram.",
      "author": "Dorothea Siems"
    },
    {
      "title": "Deutschland in der Bärbel-Bas-Krise",
      "teaser": "Deutschland erlebt die schwerste Strukturkrise seit dem Bestehen der Bundesrepublik, der Wirtschaftsstandort ist im freien Fall, Unternehmen kämpfen um ihre Existenz. Ein Teil des Problems ist Arbeitsministerin Bärbel Bas.",
      "url": "https://www.welt.de/debatte/plus6931691311f914c89b8528ed/absturz-der-wirtschaft-deutschland-in-der-baerbel-bas-krise.html",
      "image_url": "https://images.welt.de/6931691311f914c89b8528ed/0e056a1fbae83126914930567bfcd54a/ci23x11-w200/dpa-com-20090101-251128-935-986625-jpg",
      "image_title": "29.11.2025, Baden-Württemberg, Mannheim: Bundesarbeitsministerin und SPD Parteivorsitzende Bärbel Bas spricht am zweiten Tag des Bundeskongresses der Jungsozialisten (Jusos) in Mannheim. Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++",
      "author": "Dorothea Siems"
    },
    {
      "title": "Selbstzensur greift um sich",
      "teaser": "Ist der Rückgang der Meinungsfreiheit bloß ein Gefühl? Rechtsprofessorin Frauke Rostalski widerspricht: Das Grundrecht auf freie Meinungsäußerung sei in Deutschland zuletzt massiv eingeschränkt worden – und die Bundesregierung plane weitere Verschärfungen.",
      "url": "https://www.welt.de/debatte/plus692db935f6a0a10b35a135ca/meinungsfreiheit-in-deutschland-selbstzensur-greift-um-sich.html",
      "image_url": "https://images.welt.de/692db935f6a0a10b35a135ca/b84d9ace2e8701acb7eed4542a04c36a/ci23x11-w200/c-pascalbuenning-universitaetzukoeln-rechtswissentschaftlichefak",
      "image_title": "Frauke Rostalski Jura-Professorin an der Universität zu Köln",
      "author": "Frauke Rostalski"
    },
    {
      "title": "Die Zahlen sprechen eine klare Sprache. Doch diese Sprache wollen viele nicht verstehen",
      "teaser": "Nichtdeutsche Tatverdächtige sind in der Kriminalitätsstatistik ohne jeden Zweifel überrepräsentiert. Doch es gehört zu den Ritualen deutscher Debattenkultur, die Fakten im Kontext von Zuwanderung zu leugnen, zu verdrängen, zu verbrämen.",
      "url": "https://www.welt.de/debatte/plus693945e7ff72d1ca14998242/bka-lagebild-zuwanderung-die-zahlen-sprechen-eine-klare-sprache-doch-diese-sprache-wollen-viele-nicht-verstehen.html",
      "image_url": "https://images.welt.de/693945e7ff72d1ca14998242/e258225b2db0da717cb96945e7121710/ci23x11-w200/dwosb-neue-autoren-ahmad-mansour-blau",
      "image_title": "WELT-Kolumnist Ahmad Mansour Autorenfoto BUNT Blau",
      "author": "Ahmad Mansour"
    },
    {
      "title": "„Eltern geht das Gespür für eine normale Entwicklung ihrer Kinder verloren“",
      "teaser": "Die Entwicklung eines Kindes gleicht heutzutage einem Leistungstest: Schläft es durch? Ist es trocken? Verhält es sich normal? Der Kindermediziner Jörg Dötsch erklärt, was passiert, wenn Eltern den gesellschaftlichen Druck an den Nachwuchs weitergeben – und gibt klare Empfehlungen.",
      "url": "https://www.welt.de/wissenschaft/plus252498262/druck-in-der-erziehung-eltern-geht-das-gespuer-fuer-eine-normale-entwicklung-ihrer-kinder-verloren.html",
      "image_url": "https://images.welt.de/66920f90505b044a73a36d44/e6fc368ba7759ca9c2cc00e39c85ac33/ci23x11-w200/gettyimages-962627516-jpg",
      "image_title": "GettyImages-764784439",
      "author": "Edda Grabar"
    },
    {
      "title": "Der unterschätzte Schmerzauslöser im unteren Rücken",
      "teaser": "Mehr als die Hälfte der Erwachsenen hierzulande klagt über Rückenschmerzen, viele sind deswegen dauerhaft krank. Oft geht der quälende Schmerz auf ein bestimmtes Gelenk im Becken zurück, das auf vieles empfindlich reagiert. Was hilft.",
      "url": "https://www.welt.de/gesundheit/plus249982958/rueckenschmerzen-dann-gibt-es-kaum-noch-zweifel-am-isg-syndrom-der-unterschaetzte-schmerzausloeser.html",
      "image_url": "https://images.welt.de/65cf246b63f24a5441d37123/1c793f5b028bb3b763d7d55f8eaae5a8/ci23x11-w200/gettyimages-2210537325-jpg",
      "image_title": "Illustration of the pelvic bones anatomy, showing the structure of the coxals, sacrum, coccyx, lumbar vertebrae and femurs",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Tatsächlich gibt es für Vitamin C kaum Evidenz“",
      "teaser": "Von Nasensprays bis Honig: Nicht alles, was gut klingt, wirkt auch. Hausärztin, Kardiologe, HNO-Arzt und Lungenfacharzt – vier Mediziner verraten, was bei Erkältung, Grippe und Infekt wirklich hilft. Ein Tipp überrascht dabei besonders.",
      "url": "https://www.welt.de/gesundheit/plus692da60a46f39b6230ff73e3/erkaeltung-tatsaechlich-gibt-es-fuer-vitamin-c-kaum-evidenz-mediziner-verraten-was-wirklich-hilft.html",
      "image_url": "https://images.welt.de/692da60a46f39b6230ff73e3/0031fe0d10f314949d2b4943d2764026/ci23x11-w200/dpa-com-20090101-251017-935-897591-jpg",
      "image_title": "Husten, Schnupfen, Gliederschmerzen: Nicht alle Mittel helfen gleichermaßen gegen diese Symptome",
      "author": "Jonas Feldt"
    },
    {
      "title": "„Eine Schizophrenie kündigt sich schon Jahre vorher an“",
      "teaser": "Psychotische Erkrankungen sind mit vielen Vorurteilen behaftet, doch die wenigsten wissen, was es damit auf sich hat. Ein Psychiater erklärt, warum wir alle „psychosefähig“ sind und wie Betroffene und Angehörige erste Anzeichen erkennen.",
      "url": "https://www.welt.de/gesundheit/plus250398646/psychose-die-schizophrenie-kuendigt-sich-schon-jahre-vorher-an.html",
      "image_url": "https://images.welt.de/65e5ec223f035e2410c6b9da/c23efefd6a5fb4a1a41527998f8560da/ci23x11-w200/dwo-teaser-schizophrenie-js",
      "image_title": "Chaos im Kopf: Psychiater Andreas Bechdolf ist Experte für Psychosen und deren Prävention",
      "author": "Julian Aé"
    },
    {
      "title": "„Viele Menschen leben in einer Übertragung familiärer Muster, ohne es zu merken“",
      "teaser": "Krieg und Flucht, Verfolgung oder unterdrückte Homosexualität: Traumata werden oft über viele Generationen hinweg weitergegeben. Eine Psychotherapeutin erklärt, wo sie ihren Ursprung haben und wie man sie aufbrechen kann.",
      "url": "https://www.welt.de/gesundheit/plus692ecfcc46f39b6230ff82e4/vererbte-angst-viele-menschen-leben-in-einer-uebertragung-familiaerer-muster-ohne-es-zu-merken.html",
      "image_url": "https://images.welt.de/692ecfcc46f39b6230ff82e4/8c9412cfa712bcd3900e0e1be2f75003/ci23x11-w200/mjlayout-three-generations-of-women-looking-sad-trauma-10ef3c5e-b509-4fc1-a75e-aa827af204f0",
      "image_title": "Generative Illustration Drei Generationen von Frauen, Blick, Gesicht, frontal, ernst",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "Schmerzhafte Lektionen – warum Fliegen so sicher ist wie Rolltreppe fahren",
      "teaser": "Der riskanteste Teil einer Flugreise? Der Weg zum Flughafen. Den immensen Fortschritt in der Flugsicherheit verdanken wir auch furchtbaren Ereignissen.",
      "url": "https://www.welt.de/wissenschaft/plus692898194fc71835db75d218/flugzeug-schmerzhafte-lektionen-warum-fliegen-sicher-ist-wie-rolltreppe-fahren.html",
      "image_url": "https://images.welt.de/692898194fc71835db75d218/ef122a4f2acb181bc2bf6d73131aa53c-master/ci23x11-w200/dpa-com-20090101-250926-935-855815-jpg",
      "image_title": "ARCHIV - 10.08.2025, Hessen, Frankfurt/Main: Eine Passagiermaschine fliegt nach ihrem Start vom Flughafen Frankfurt an der untergehenden Sonne vorbei. Die Temperaturen sollen in den kommenden Tagen auf hochsommerliche Werte steigen. (zu dpa: «Gewerkschaften im Luftverkehr schmieden Allianz») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Verdächtig“, sagte der Arzt beim Ultraschall leise",
      "teaser": "Mit 49 Jahren erhält unser Autor die Diagnose Schilddrüsenkarzinom. Der Befund zwingt ihn, sich mit seinem Körper auseinanderzusetzen. Und mit dem Stand der Wissenschaft zur Frage: Was bringt Zellen dazu, zu entarten – Gene, Umwelt oder Zufall?",
      "url": "https://www.welt.de/gesundheit/plus692088bcb524e0ce7f1c421b/schilddruese-der-arzt-meint-dass-ich-krebs-habe-sagte-ich-meiner-partnerin.html",
      "image_url": "https://images.welt.de/692088bcb524e0ce7f1c421b/8ff39eba12ed8a856409dd3aa42b336f-master/ci23x11-w200/gettyimages-2182437078-jpg",
      "image_title": "Man covered by colorful abstract patterns projected onto his face",
      "author": "Frederik Jötten"
    },
    {
      "title": "„Dann haben wir Kapazitäten übrig, uns anstrengenden Menschen zuzuwenden“",
      "teaser": "Knappe Ressourcen, wenig Privatsphäre, Einsamkeit: Analog-Astronauten testen die Anforderungen einer Reise zum Mond oder Mars. Von den Erkenntnissen können auch Menschen auf der Erde profitieren, erklärt Weltraumpsychologin Alexandra de Carvalho.",
      "url": "https://www.welt.de/wissenschaft/plus69135465043e62eea479f2fa/psychologie-dann-haben-wir-kapazitaeten-uebrig-uns-anstrengenden-menschen-zuzuwenden.html",
      "image_url": "https://images.welt.de/69135465043e62eea479f2fa/f8e8e30febb7cc1baa25e8aee5797fdf-master/ci23x11-w200/3jsri-credit-jordan-space-research-initiative-hope-byrd-png",
      "image_title": "Testing a spacesuit in Wadi Rum’s Mars-like desert",
      "author": "Lynn Pinders"
    },
    {
      "title": "„Jeder kauft billige Zellen aus China, niemand will den europäischen Aufschlag zahlen“",
      "teaser": "In den USA und China entstehen Großspeicher und Gigafabriken, die auf neue Batteriearten aus Natrium setzen. Auch Deutschland könnte so unabhängiger werden vom knappen Lithium – und die Energiewende billiger machen. Warum passiert das nicht?",
      "url": "https://www.welt.de/wissenschaft/plus6931925b9727d347505ac8cf/natrium-batterien-jetzt-ist-der-zeitpunkt-uns-unabhaengiger-zu-machen-von-den-launen-chinas.html",
      "image_url": "https://images.welt.de/6931925b9727d347505ac8cf/8e215e952c41959db263a0003cdd7ea5-master/ci23x11-w200/560367404-jpg",
      "image_title": "In vielen Ländern entstehen derzeit Batterie-Container, die Energie speichern, wie hier in Zhangye im Nordosten Chinas",
      "author": "Verena Müller"
    },
    {
      "title": "Manche schlagen die betroffene Kopfseite aus Verzweiflung gegen eine Wand",
      "teaser": "Betroffene berichten von höllischen Schmerzen: Cluster-Kopfschmerzen sind eine Qual. Trotz heftiger Symptome vergehen oft Jahre bis zur richtigen Diagnose. Wie sich die Krankheit von anderen Kopfschmerzen unterscheidet – und was wirklich hilft.",
      "url": "https://www.welt.de/gesundheit/plus691b1018e2c7d59420f79842/gesundheit-cluster-kopfschmerz-ist-eine-extrem-launische-erkrankung.html",
      "image_url": "https://images.welt.de/691b1018e2c7d59420f79842/75a658fc9a90fc9196094ce7500eb839-master/ci23x11-w200/gettyimages-2216290687-jpg",
      "image_title": "Illustration of a person experiencing a headache",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Karlsruhe muss sein Klima-Urteil von 2021 revidieren – und es gäbe dafür drei Wege",
      "teaser": "Die Folgen des Klima-Beschlusses des Bundesverfassungsgerichts von 2021 werden immer deutlicher: Es droht ein wirtschaftlicher Absturz Deutschlands, der politisch und gesellschaftlich schwere Verwerfungen mit sich bringen dürfte. Eine Kehrtwende ist nötig – und möglich.",
      "url": "https://www.welt.de/geschichte/plus68ecbe75ff70575ab37a21af/bundesverfassungsgericht-die-karlsruher-klima-katastrophe.html",
      "image_url": "https://images.welt.de/68ecbe75ff70575ab37a21af/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum Hitlers Luftwaffe keine strategische Bomberflotte besaß",
      "teaser": "Im Gegensatz zu Großbritannien und den USA verfügte die deutsche Luftwaffe im Zweiten Weltkrieg über keine Bomber für den strategischen Luftkrieg. Die Gründe dafür liegen in Konzepten, die in der Weimarer Republik entwickelt wurden.",
      "url": "https://www.welt.de/geschichte/plus256249766/Zweiter-Weltkrieg-Warum-Hitlers-Luftwaffe-keine-strategische-Bomberflotte-besass.html",
      "image_url": "https://images.welt.de/684c18a08858611e27641c7d/0f702afc74505b08a0a54fffcbc008c6-master/ci23x11-w200/angreifende-bomber-heinkel-he-111-1940",
      "image_title": "Deutsche Kampfflugzeuge Heinkel He 111 bei einem Einflug nach England.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Nicht Vertreter irgendeiner politischen Richtung“",
      "teaser": "Streit um die Besetzung des höchsten deutschen Gerichts ist nicht ganz neu. Schon zweimal gaben Kandidaten nach öffentlicher Diskussion auf. Dabei formulierte der Bundesjustizminister schon 1955 das sinnvolle Grundprinzip.",
      "url": "https://www.welt.de/geschichte/plus256409180/wahl-von-verfassungsrichtern-nicht-vertreter-irgendeiner-politischen-richtung.html",
      "image_url": "https://images.welt.de/687748629ecd0f747df65a93/2d454ae36d0354b3eec167d1dc623efa/ci23x11-w200/bundesverfassungsgericht-lehnt-fristenloesung-ab",
      "image_title": "Die Richter des Bundesverfassungsgerichtes (l-r) Dr. Helmut Simon, Dr. Werner Boehmer, Dr. Karl Haager, Dr. Hans Joachim Faller, BVG-Präsident Professor Dr. Ernst Benda, Theodor Ritterspach, Waltraut Rupp v. Bruenneck und Dr. Hans Brox während der Urteilsverkündung am 25. Februar 1975 in Karlsruhe. Das BVG erklärte die Fristenregelung (straffreie Abtreibung in den ersten zwölf Wochen der Schwangerschaft), die im Zuge der Reform des Abtreibungsparagraphens 218 eingeführt werden sollte, für verfassungswidrig. [dpabilderarchiv] 687748629ecd0f747df65a93",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200/family-going-on-a-bicycle-ride",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "„Berlin darf nicht zur Stadt der Reichen werden“, sagt die Linke-Spitzenkandidatin",
      "teaser": "Steigende Mieten und hohe Lebenshaltungskosten: Die Linke will mit Brot-und-Butter-Themen das Rote Rathaus erobern. Sie wolle „umarmende Politik“ machen, sagt Spitzenkandidatin Elif Eralp. Doch der Konflikt um Antisemitismus verfolgt die Partei auch im Umfrage-Höhenflug.",
      "url": "https://www.welt.de/politik/deutschland/plus6932a5acbdb9c3d5970e4aa0/elif-eralp-berlin-darf-nicht-zur-stadt-der-reichen-werden-sagt-die-linke-spitzenkandidatin.html",
      "image_url": "https://images.welt.de/6932a5acbdb9c3d5970e4aa0/9f31e848ab7551d57460b28345916889/ci23x11-w200/o0a6460-jpg",
      "image_title": "Die Politiker Elif Eralp tritt für die Linke im Berliner Wahlkampf an. Ein Spaziergang durch Kreuzberg 36.",
      "author": "Kevin Culina"
    },
    {
      "title": "So zerpflückt der geständige Kindesentführer die Verteidigungsstrategie von Christina Block",
      "teaser": "Entscheidende Wende im Prozess gegen Christina Block: Israeli David Barkay, der mit Mitarbeitern die Block-Kinder entführt haben soll, sagt als Kronzeuge aus. Im Wesentlichen bestätigt er die Vorwürfe der Anklage. Die Unternehmerin selbst wendet sich unter Tränen an ihre Kinder.",
      "url": "https://www.welt.de/politik/deutschland/plus6930195234f148f9c6046837/prozess-gegen-unternehmerin-so-zerpflueckt-der-gestaendige-kindesentfuehrer-die-verteidigungsstrategie-von-christina-block.html",
      "image_url": "https://images.welt.de/6930195234f148f9c6046837/cb2bc11042d87de3215a02b3668b7bd6/ci23x11-w200/dpa-com-20090101-251210-911-010534-jpg",
      "image_title": "10.12.2025, Hamburg: Christina Block (r), deutsche Gastronomin und Unternehmerin, und Gerhard Delling, ehemaliger Sportmoderator und Lebensgefährte von Block, stehen zu Beginn eines weiteren Verhandlungstags im Prozess wegen mutmaßlicher Kindesentführung im Gerichtssaal im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Christian Charisius/dpa/Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Darüber entscheidet dann die Geschichte“ – Merkel für Corona-Krisenmanagement geehrt",
      "teaser": "In Baden-Württemberg hält Ministerpräsident Winfried Kretschmann die Laudatio für Ex-Kanzlerin Angela Merkel: Sie bekommt für ihre Corona-Politik die Große Staufermedaille in Gold. Kretschmann ehrt die Kanzlerin – und spricht auch Schattenseiten an.",
      "url": "https://www.welt.de/politik/deutschland/plus69314c27385250ff9e53a639/darueber-entscheidet-dann-die-geschichte-merkel-bekommt-auszeichnung-fuer-corona-krisenmanagement.html",
      "image_url": "https://images.welt.de/69314c27385250ff9e53a639/8db21b276b69bd3153a05a9a30113c58-master/ci23x11-w200/dpa-com-20090101-251209-911-023903-jpg",
      "image_title": "09.12.2025, Baden-Württemberg, Stuttgart: Winfried Kretschmann (Bündnis 90/Die Grünen, r), Ministerpräsident von Baden-Württemberg, sitzt mit der ehemaligen Bundeskanzlerin Angela Merkel (CDU) im Marmorsaal des Neuen Schlosses. Merkel erhält die Staufermedaille in Gold. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "AfD „ist nur deswegen so groß geworden, weil wir nicht mehr gut genug waren“, gibt Merz dann zu",
      "teaser": "Bürger befragen Friedrich Merz im Live-TV, es geht um „Gestalten“, die mit Messern durchs Stadtbild laufen, Krieg, Fachkräftemangel. Der Kanzler ist bestens drauf und will sich Deutschland nicht schlechtreden lassen. Anders als sein Vorgänger nutzt er die Bühne aber auch für Selbstkritik.",
      "url": "https://www.welt.de/politik/deutschland/plus69270b7fbf07554e4577bb25/kanzler-im-buergerdialog-bei-der-ard-afd-ist-nur-deswegen-so-gross-geworden-weil-wir-nicht-mehr-gut-genug-waren-gibt-friedrich-merz-dann-zu.html",
      "image_url": "https://images.welt.de/69270b7fbf07554e4577bb25/f154ac6bffd9c0d015f064dfa7055f3e-master/ci23x11-w200/dpa-com-20090101-251208-911-026643-jpg",
      "image_title": "08.12.2025, Nordrhein-Westfalen, Niederkassel: Bundeskanzler Friedrich Merz (CDU) steht vor der Live-Sendung der ARD-„Arena“ in der Lemo Kulturhalle. Zum Ende seines ersten Jahres im Amt stellt sich der Bundeskanzler in der Sendung live den Fragen von Bürgerinnen und Bürgern. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Reiche wollen Krieg, Jugend will Zukunft“, ruft die Lehrerin den Schülern zu",
      "teaser": "„Keine Lust, als Kanonenfutter zu enden“: Bundesweit schließen sich junge Menschen dem „Schulstreik“ gegen das nun beschlossene Wehrdienst-Gesetz an. In Berlin sind Aktivisten für „Free Palestine“ und Antifa dabei. Auch Falschinformationen werden verbreitet.",
      "url": "https://www.welt.de/politik/deutschland/plus693030708e5be81710cb8f46/schulstreik-gegen-wehrpflicht-reiche-wollen-krieg-jugend-will-zukunft-ruft-die-lehrerin-den-schuelern-zu.html",
      "image_url": "https://images.welt.de/693030708e5be81710cb8f46/7beabc1d98ea5915b3118206b13e9bec-master/ci23x11-w200/gyi-2250144947-jpg",
      "image_title": "BERLIN, GERMANY - DECEMBER 5: Protesters gather and march as part of a nationwide school strike campaign called by the organisation Schulstreik gegen Wehrpflicht (school strike against conscription) to protest against compulsory military service in Germany on December 5, 2025 in Berlin, Germany. The Bundestag (German Parliament) is debating details of the new 'Military Service Act' today, which if passed would from January 1st 2026 make all males born since 2008 or later have to complete military registration forms and undertake medical screenings accessing their suitability for service in the German Army. (Photo by Craig Stennett/Getty Images)",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Der WELT-Kolumnistengipfel – Was für ein Jahr! Und was verspricht 2026?",
      "teaser": "Scholz geht, Merz kommt, die Wirtschaft schrumpft, die neue Koalition steht in Umfragen ohne Mehrheit da. 2025 war ein Jahr des rasenden Stillstands. Kommt 2026 die Wende? Darüber diskutierten beim WELT-Kolumnistengipfel Fatina Keilani, Dr. Dorothea Siems, Henryk M. Broder und Don Alphonso. Sehen Sie die Veranstaltung bei uns im Video in voller Länge.",
      "url": "https://www.welt.de/premium/plus69298fa16f6da91d77966cdd/jahresrueckblick-der-welt-kolumnistengipfel-was-fuer-ein-jahr-und-was-verspricht-2026.html",
      "image_url": "https://images.welt.de/69298fa16f6da91d77966cdd/c836dc7e272054f14eb33fb2cc334913/ci23x11-w200/img-2142-jpg",
      "image_title": "Kolumnisten: WELT-TV Kolumnistengipfel Henryk M. Broder Fatina Keilani Dorothea Siems Don Alphonso"
    },
    {
      "title": "Was wir uns künftig nicht mehr leisten können",
      "teaser": "Behinderte haben in Deutschland Anspruch auf Assistenten, die ihnen ein selbstbestimmtes Leben ermöglichen – manchmal rund um die Uhr. Das ist sicher wünschenswert, aber die steigenden Kosten sind für die Kommunen nicht mehr tragbar.",
      "url": "https://www.welt.de/debatte/plus6929b497c25edce70ee72967/sozialstaat-was-wir-uns-kuenftig-nicht-mehr-leisten-koennen.html",
      "image_url": "https://images.welt.de/6929b497c25edce70ee72967/b9fc3cb10d0f36adf8aaa9fcca9e846c/ci23x11-w200/dwosb-kristina-schroeder-blau",
      "image_title": "WELT-Kolumnistin Kristina Schröder Kristina Schroeder Autorenfoto BUNT blau Honorarfrei - Pauschal gekauft",
      "author": "Kristina Schröder"
    },
    {
      "title": "„Wie bekomme ich meinen Ex zurück?“ – Das rät eine Paartherapeutin",
      "teaser": "Eine Frau erzählt auf einer Zugfahrt von ihrer letzten Trennung. Es fließen Tränen. Manchmal wird der Wert eines Menschen erst sichtbar, wenn es zu spät ist. Was tun? Unsere Autorin bringt Klarheit ins Gefühlschaos.",
      "url": "https://www.welt.de/vermischtes/plus253731580/Trennung-Wie-bekomme-ich-meinen-Ex-zurueck-Das-raet-eine-Paartherapeutin.html",
      "image_url": "https://images.welt.de/66f7ac743fe25e160dfe2d2e/8ca8256724b3b3af71688481ae772035/ci23x11-w200/pretty-young-girl-in-camper-van",
      "image_title": "pretty young girl in camper van",
      "author": "Elke Naters"
    },
    {
      "title": "„Die ersten 100.000 Euro sind die entscheidenden“",
      "teaser": "David Speer ist 30 Jahre alt, Angestellter – und Millionär. Für den Aufbau seines Vermögens setzte er auf eine klare Strategie. Viele Menschen fokussierten sich beim Sparen nicht auf die wesentlichen Dinge, sagt er. So schaffte er trotz Verlusten an der Börse den Weg zur Million.",
      "url": "https://www.welt.de/wirtschaft/plus256155682/millionaer-als-angestellter-die-ersten-100-000-euro-sind-der-haerteste-brocken.html",
      "image_url": "https://images.welt.de/682f0b61f41a2d5e43efd654/45195ea6e57898bc4f3275023e862cd2/ci23x11-w200/finanzbaer-urlaub",
      "image_title": "Millionär, Geschichte von C. Hendrich",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Noch drei Tage bis zur Deadline – so retten Sie Gewinne aus Aktien und ETFs vor der Steuer",
      "teaser": "2025 war ein lukratives Börsenjahr. Doch was viele Anleger unterschätzen: Die auf Kursgewinne fälligen Steuern können die Rendite noch kräftig drücken. Wer es richtig anstellt und schnell handelt, kann viel Geld sparen – etwa durch Verluste-Realisierung. WELT erklärt, was jetzt zu tun ist.",
      "url": "https://www.welt.de/wirtschaft/plus69384d7d17663b2de931132c/stichtag-15-dezember-so-retten-sie-ihre-gewinne-aus-aktien-und-etfs-vor-der-steuer.html",
      "image_url": "https://images.welt.de/69384d7d17663b2de931132c/87ef508360de79849e2d1bdce0c64bfe-master/ci23x11-w200/gettyimages-1306589592-2-jpg",
      "image_title": "Mann sitzt in Sessel und arbeitet mit Laptop, Maria Alm, Salzburger Land, Oesterreich",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "9,3 Prozent pro Jahr, bis auf 700.000 Euro, gefördert vom Staat – so gut ist die neue Rente",
      "teaser": "Im Schatten der Renten-Debatte bringt die Regierung eine Revolution der privaten Altersvorsorge auf den Weg. Bundesbürger erhalten die Chance, ein Vorsorgekonto mit staatlichen Zuschüssen aufzubauen. Risiko und Rendite sind höher – der wahre Hebel ist aber ein anderer. WELT kennt die Details.",
      "url": "https://www.welt.de/wirtschaft/plus6933229811f914c89b854467/401-k-idee-9-3-prozent-pro-jahr-bis-auf-700-000-euro-gefoerdert-vom-staat-so-gut-ist-die-neue-rente.html",
      "image_url": "https://images.welt.de/6933229811f914c89b854467/6bb99c4ecf8e82f660933cc0f5708d25/ci23x11-w200/dwosb-lindner-depot-cg-jpg",
      "image_title": "Collage",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Wer hier ansetzt, reduziert sein Krebsrisiko spürbar“",
      "teaser": "Viele Menschen fürchten sich vor einer Krebserkrankung. Die Diagnose könne aber schon bald ihren Schrecken verlieren, ist Niko Andre überzeugt. Der Onkologe sieht grundlegende Fortschritte in der Krebsmedizin. Was heute schon möglich ist.",
      "url": "https://www.welt.de/gesundheit/plus69209d79b524e0ce7f1c436f/krebs-wer-hier-ansetzt-reduziert-sein-krebsrisiko-spuerbar.html",
      "image_url": "https://images.welt.de/69209d79b524e0ce7f1c436f/d6bc33490aaa1836f70646a8df1d1115/ci23x11-w200/gettyimages-1345718547-jpg",
      "image_title": "Three dimensional render of cancer cells in human body",
      "author": "Clara Ott"
    }
  ]
}