{
  "timestamp": "2025-09-23T00:45:01",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.MKeMvzoo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BYvLatcU.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump will Warnung vor weltweit bekanntem Schmerzmittel aussprechen",
      "teaser": "Was ist die Ursache für weltweit, aber vor allem in den USA steigende Autismus-Raten bei Kindern? Die US-Regierung wird nach WELT-Informationen am Montag eine Warnung aussprechen – gegen ein weitverbreitetes Produkt.",
      "url": "https://www.welt.de/politik/ausland/plus68d056a36199625f8c0f88f9/Autismus-bei-Kindern-in-den-USA-Donald-Trump-nimmt-Schmerzmittel-ins-Visier.html",
      "image_url": "https://images.welt.de/68d056a36199625f8c0f88f9/c240623cbe31bbe01e8018e0b13678f8-master/ci23x11-w200/file-photo-u-s-president-donald-trump-attends-the-making-health-technology-great-again-event-at-the-white-house-in-washington-d-c",
      "image_title": "FILE PHOTO: U.S. President Donald Trump shakes hands with U.S. Health and Human Services (HHS) Secretary Robert F. Kennedy, Jr. during the \"Making Health Technology Great Again\" event in the East Room at the White House in Washington, D.C., U.S., July 30, 2025. REUTERS/Evelyn Hockstein/File Photo",
      "author": "Tim Röhn"
    },
    {
      "title": "Wiederhole die Lüge unablässig",
      "teaser": "Nach zwei Jahren brutal verzerrter Berichterstattung in den meisten Medien fordern westliche Politiker nun die Anerkennung des Staats Palästina. Diese Politiker gefährden nicht nur die Juden in Israel, sondern den Frieden im gesamten Westen.",
      "url": "https://www.welt.de/debatte/plus68d112061aea417f4453d92f/Anerkennung-Palaestinas-Wiederhole-die-Luege-unablaessig.html",
      "image_url": "https://images.welt.de/68d112061aea417f4453d92f/07b5e08f2cc6593086947a7967825e85/ci23x11-w200/dwosb-neue-autoren-leon-de-winter-blau",
      "image_title": "WELT-Kolumnist Leon de Winter Autorenfoto BUNT Blau VISUMeditor-93258044.jbh + LUMENPHOTO.NL - 2023 - NEDERLAND - Leon de Winter is een Nederlands schrijver. Foto: Paul Tolenaar/Lumen, volledige naamsvermelding is verplicht.",
      "author": "Leon de Winter"
    },
    {
      "title": "Wie ein Vorzeigeprojekt für den Schienenverkehr der Zukunft gegen die Wand fährt",
      "teaser": "„Wir können hier gar nicht pünktlich sein“: Die Zugstrecke Hamburg-Hannover gilt als völlig überlastet. Deshalb plant die Deutsche Bahn den Bau einer neuen Trasse. Doch der Widerstand gegen das Projekt kommt von vielen Seiten – auch aus der Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus68c991cfbc538c447095ee83/neue-strecke-hamburg-hannover-wie-ein-vorzeigeprojekt-fuer-den-schienenverkehr-der-zukunft-gegen-die-wand-faehrt.html",
      "image_url": "https://images.welt.de/68c991cfbc538c447095ee83/ee2a7ba60951499f8c8d6b12db8c4b36/ci23x11-w200/ice-der-deutschen-bahn",
      "image_title": "Ein ICE fährt auf der Bahntrasse zwischen Hannover und Hamburg. Eine Weichenstörung zwischen Berlin und Wolfsburg hat zu Behinderungen im Bahnverkehr geführt (zu dpa: «Weichenstörung bei der Bahn sorgt für Verspätungen») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Lieber Jesus als Scharia",
      "teaser": "Bei der Trauerfeier für Charlie Kirk waren Gott und sein Sohn allgegenwärtig, weshalb im deutschen Blätterwald ein gewisses Unbehagen herrscht. Angesichts allgegenwärtiger islamistischer Messerattentate wirken diese Ängste etwas schief.",
      "url": "https://www.welt.de/debatte/plus68d1344d4a958e24fe6bdff8/Trauerfeier-fuer-Charlie-Kirk-Lieber-Jesus-als-Scharia.html",
      "image_url": "https://images.welt.de/68d1344d4a958e24fe6bdff8/8d2d9d097de2ab3483f113b0f1440383/ci23x11-w200/dwosb-anna-schneider-blau-kl",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "„Es ist kein Kulturkampf, es ist ein spiritueller Krieg“ – Das Erbe des Charlie Kirk",
      "teaser": "Im überfüllten Stadion bei Phoenix wird klar, wie sehr das Attentat auf Charlie Kirk Amerika aufgewühlt, ja verändert hat. Im Erbe des 31-Jährigen steckt eine immense Energie – und der Wettstreit darum beginnt bereits bei seiner Trauerfeier. Ein Statement versetzt die Menge in Ekstase.",
      "url": "https://www.welt.de/politik/ausland/plus68d0b5866199625f8c0f8c07/Trauerfeier-fuer-Charlie-Kirk-Es-ist-kein-Kulturkampf-es-ist-ein-spiritueller-Krieg.html",
      "image_url": "https://images.welt.de/68d0b5866199625f8c0f8c07/4383c65b0fe29d9daa93a6be3d76e0b2-master/ci23x11-w200/gedenken-fuer-rechtskonservativen-us-aktivisten-charlie-kirk",
      "image_title": "21.09.2025, USA, Glendale: US-Präsident Donald Trump (l) umarmt Erika Kirk bei der Trauerfeier für ihren Mann, den konservativen Aktivisten Charlie Kirk, im State Farm Stadium. Foto: John Locher/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Eine Welle neuer Brutalität",
      "teaser": "Zwischen Hochhaus und Handyvideo: Im Land formiert sich eine neue Normalität – Gewalt im Alltag, öffentlich zur Schau gestellt, und ein System, das dabei zusieht. Ein Deutschland-Report aus der neuen Wirklichkeit.",
      "url": "https://www.welt.de/politik/deutschland/plus68cd3df26199625f8c0f6813/Sicherheit-in-Deutschland-Eine-Welle-neuer-Brutalitaet.html",
      "image_url": "https://images.welt.de/68cd3df26199625f8c0f6813/a04102941999d35832e50ea2cbbad73e-master/ci23x11-w200/konzepteinsatz-im-alten-botanischen-garten",
      "image_title": "Polizisten kontrollieren am 22.10.2024 bei einer Schwerpunktkontrolle im alten botanischen Garten in München (Bayern) Personen, die sich in dem Park aufgehalten hat. Nach dem Tod eines Mannes wurde die Polizeipräsenz im alten botanischen Garten verstärkt.",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wadephul auf schwerer Mission – Zwei-Staaten-Lösung wird für Deutschland zum Drahtseilakt",
      "teaser": "Immer mehr westliche Länder erkennen einen palästinensischen Staat an und setzen Israel unter Druck. Deutschland lehnt den Schritt weiter ab – ein Drahtseilakt für die Bundesregierung.",
      "url": "https://www.welt.de/politik/ausland/plus68d1bf4b6199625f8c0f9ce8/konferenz-in-new-york-wadephul-auf-schwerer-mission-zwei-staaten-loesung-wird-fuer-deutschland-zum-drahtseilakt.html",
      "image_url": "https://images.welt.de/68d1bf4b6199625f8c0f9ce8/7ffe35fab60e4db32762e6d500573403-master/ci23x11-w200/wadephul-reist-zur-un-vollversammlung",
      "image_title": "dpatopbilder - 22.09.2025, USA, New York: Johann Wadephul (CDU), Bundesaußenminister, kommt mit dem Airbus A350 der Luftwaffe auf dem John F. Kennedy Airport an. Der Minister nimmt an der Konferenz zur Zweistaatenlösung im Nahen Osten vor der Generaldebatte der UN-Vollversammlung teil. Es wird erwartet, dass am Vorabend der Generaldebatte der UN-Vollversammlung eine Reihe von Ländern Palästina als Staat anerkennt. Deutschland wird von Außenminister Johann Wadephul (CDU) vertreten, sich der Initiative zur Anerkennung eines palästinensischen Staates aber derzeit nicht anschließen. Zur Generaldebatte der UN-Vollversammlung, dem größten diplomatischen Ereignis der Welt, das am 23.09.2025 beginnt, werden über mehrere Tage über 140 Staats- und Regierungschefs erwartet. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Die Union schielt auf die AfD. Direkte Kooperation ist nur eine Frage der Zeit“, sagt die Linke",
      "teaser": "Am Donnerstag soll der Bundestag drei neue Verfassungsrichter wählen. Anders als im Fall Brosius-Gersdorf arbeitet die CDU/CSU-Fraktionsführung um Spahn daran, dass alles nach Plan läuft. Die Linke, deren Stimmen nötig sein könnten, wirft der Union aber Anbiederung an die AfD vor.",
      "url": "https://www.welt.de/politik/deutschland/plus68d0f4094a958e24fe6bd955/verfassungsrichter-wahl-die-union-schielt-auf-die-afd-direkte-kooperation-ist-nur-eine-frage-der-zeit-sagt-die-linke.html",
      "image_url": "https://images.welt.de/68d0f4094a958e24fe6bd955/19321ed8cc5422cd19678b069c765e0c/ci23x11-w200/wahl-des-bundeskanzlers",
      "image_title": "DWOSB_IP_BverfG_Richterin_js",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Irgendwo muss sich auch Putin bewegen“ – Weidel widerspricht Chrupalla auf offener Bühne",
      "teaser": "Bei der Bewertung der Verletzungen des Nato-Luftraums durch Russland herrscht in der AfD-Führung Uneinigkeit. Chrupalla kritisiert „viel Propaganda“. Dann widerspricht ihm Weidel: Auch Moskau sei dazu aufgerufen, sich „deeskalierend“ zu verhalten – doch davon sehe man bislang wenig.",
      "url": "https://www.welt.de/politik/deutschland/plus68d171fa6199625f8c0f99a1/afd-chefs-uneinig-irgendwo-muss-sich-auch-putin-bewegen-weidel-widerspricht-chrupalla-auf-offener-buehne.html",
      "image_url": "https://images.welt.de/68d171fa6199625f8c0f99a1/443900d694c8b0eaacf19915ff7ebd3d/ci23x11-w200/bundestag",
      "image_title": "Tino Chrupalla (l), AfD-Bundesvorsitzender und Fraktionsvorsitzender der AfD, und Alice Weidel, Fraktionsvorsitzende der AfD, nehmen an der aktuellen Stunde im Bundestag mit dem Thema \"Wehrhafte Demokratie gegen Demokratiefeinde und Vertreibungspläne\" teil. (RECROP) +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Abschuss, Blockade, Gegenschlag – Diese Szenarien spielen Militärexperten jetzt durch",
      "teaser": "Nach den wiederholten russischen Luftraumverletzungen ist die Nervosität an der Nato-Ostflanke enorm. Wie wird die Allianz reagieren? Sie reagiere bereits, sagen Experten. In Militärkreisen werden weitere Szenarien durchgespielt – und eines ist besonders heikel.",
      "url": "https://www.welt.de/politik/ausland/plus68d121906199625f8c0f9304/nach-luftraumverletzung-abschuss-blockade-gegenschlag-diese-szenarien-spielen-militaerexperten-jetzt-durch.html",
      "image_url": "https://images.welt.de/68d121906199625f8c0f9304/67ce4052044cf4b6ae969c068fa2a906/ci23x11-w200/dwosb-kaliningrad-bahnstrecken-neu",
      "image_title": "DWOSB_Kaliningrad_Bahnstrecken; Montage Infografik WELT",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Einige Bewohner sind nicht wohnfähig“",
      "teaser": "Anwohner nennen ihn „Bunker“: In einem Göttinger Wohnkomplex ballen sich Probleme der Armutszuwanderung auf extreme Weise. Innen verkommen Wohnungen zu Müllhalden, Nachbarn erzählen von kriminellen Umtrieben. Besuch in einem Milieu, das wie eine Parallelwelt wirkt.",
      "url": "https://www.welt.de/politik/deutschland/plus68ca6e13416a177d432ad6d6/armutszuwanderung-einige-bewohner-sind-nicht-wohnfaehig.html",
      "image_url": "https://images.welt.de/68ca6e13416a177d432ad6d6/57fd2ef88d850bcf2ba3e964d13c8eb5/ci23x11-w200/img-3299",
      "image_title": "Wohnkomplex Groner Landstraße 9 in Göttingen",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Gutverdiener ziehen in die Elf-Euro-Wohnung, Schwächere müssen ausweichen“",
      "teaser": "Strenge Mietregeln seien häufig nicht zielführend, sagt der Vonovia-Chef Rolf Buch. Trotzdem ist der Vorstandsvorsitzende von Europas größtem Wohnungskonzern für eine Mietpreisbremse. Das heutige System verteile Wohnungen falsch.",
      "url": "https://www.welt.de/wirtschaft/plus68ce753755cd8f6f38233f3f/vonovia-chef-gutverdiener-ziehen-in-die-elf-euro-wohnung-schwaechere-muessen-ausweichen.html",
      "image_url": "https://images.welt.de/68ce753755cd8f6f38233f3f/fc4664dfb7c7b2aaa6cd31208ad56785/ci23x11-w200/mietendemo",
      "image_title": "Rolf Buch, Vorstandsvorsitzender der Vonovia SE, nimmt an einer Pressekonferenz im Roten Rathaus zum geplanten Zusammenschluss von Vonovia und Deutsche Wohnen teil. +++ dpa-Bildfunk +++",
      "author": "Michael Fabricius"
    },
    {
      "title": "Der furchtbare Fehlstart der Deutschen Bahn",
      "teaser": "Es sollte der große Befreiungsschlag von Verkehrsminister Patrick Schnieder werden. Doch die Vorstellung der neuen Chefin und der neuen Strategie für die Deutsche Bahn enden im Desaster. Vor allem die Gewerkschaft kämpft mit allen Mitteln.",
      "url": "https://www.welt.de/wirtschaft/plus68d133085c1c5b01efcc0867/neue-bahnchefin-der-furchtbare-fehlstart-der-deutschen-bahn.html",
      "image_url": "https://images.welt.de/68d133085c1c5b01efcc0867/30ba24033438388306593da86c6fcd54/ci23x11-w200/evelyn-palla-c-designated-head-o",
      "image_title": "Evelyn Palla (C), designated head of Germany's state rail operator Deutsche Bahn (DB), designated head of DB's infrastructure company InfraGO Dirk Rompf (L) and German Transport Minister Patrick Schnieder give a press conference to present the main points of the DB's reform, on September 22, 2025 in Berlin. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Philipp Vetter"
    },
    {
      "title": "36 Stunden Angst und Panik – Trump schickt Schockwellen durchs Silicon Valley",
      "teaser": "Ohne Vorwarnung unterzeichnete der US-Präsident am Freitag eine Executive Order, die 100.000 Dollar pro Fachkräfte-Visum vorsieht und die gesamte Tech-Branche in Aufruhr versetzte. Einblicke in ein Chaos mit Ansage.",
      "url": "https://www.welt.de/wirtschaft/plus68d1301d4a958e24fe6bdfa7/neue-visa-politik-36-stunden-angst-und-panik-trump-schickt-schockwellen-durchs-silicon-valley.html",
      "image_url": "https://images.welt.de/68d1301d4a958e24fe6bdfa7/c9fca47f09a2cccc3d481572a2d3f2f7/ci23x11-w200/u-s-president-donald-trump-signs-executive-orders-in-the-oval-office-at-the-white-house-in-washington",
      "image_title": "U.S. President Donald Trump signs an executive order on gold card visa in the Oval Office at the White House in Washington, D.C., U.S., September 19, 2025. REUTERS/Ken Cedeno"
    },
    {
      "title": "Bayers große Parkinson-Wette",
      "teaser": "Mit neuen Therapien gegen Parkinson will Bayer die Patentlücke schließen und Investoren überzeugen. Nun hat der Konzern die entscheidende Phase-3-Studie gestartet. Für Millionen Patienten könnte es ein Durchbruch werden — und für Bayer die letzte Chance, das Pharmageschäft neu zu erfinden.",
      "url": "https://www.welt.de/wirtschaft/plus68d10adf1aea417f4453d838/Bayers-grosse-Parkinson-Wette.html",
      "image_url": "https://images.welt.de/68d10adf1aea417f4453d838/b2c0ef9c59370a8162508e217beff268/ci23x11-w200/forscher-von-viralgen-im-labor",
      "image_title": "Forscher von Viralgen im Labor",
      "author": "Anja Ettel"
    },
    {
      "title": "Das Stahl-Paradoxon – was die Inder wirklich von Thyssenkrupp wollen",
      "teaser": "Billiger Stahl aus Indien war lange die große Angst von Thyssenkrupp Steel. Nun könnte der indische Jindal-Konzern mit seinem Übernahmeangebot den defizitären Stahlhersteller retten. Was zuerst unlogisch klingt, ergibt auf den zweiten Blick viel Sinn – für beide Seiten.",
      "url": "https://www.welt.de/wirtschaft/plus68ce6b7c6199625f8c0f74d7/Thyssenkrupp-Was-die-Inder-wirklich-mit-dem-deutschen-Stahl-wollen.html",
      "image_url": "https://images.welt.de/68ce6b7c6199625f8c0f74d7/6f127994139575e186a2f25295660df4/ci23x11-w200/stahlproduktion-bei-thyssenkrupp-steel",
      "image_title": "DUISBURG 28.12.2024 Technische Anlagen und Produktionshallen des Stahlwerkes im Industriegebiet der \" thyssenkrupp Steel Europe AG \" an der Alsumer Straße im Ortsteil Marxloh in Duisburg im Ruhrgebiet im Bundesland Nordrhein-Westfalen, Deutschland. // technical equipment and production facilities of the steelworks \" thyssenkrupp Steel Europe AG \" on Alsumer Strasse in the district Marxloh in Duisburg at Ruhrgebiet in the state North Rhine-Westphalia, Germany. Foto: Hans Blossey (Luftbild, Luftaufnahme) ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro",
      "author": "Carsten Dierig"
    },
    {
      "title": "Lukrative Gold-Öl-Anomalie – darum ist diese Kurve für Sparer jetzt so interessant",
      "teaser": "Oft ist vom „Peak Oil“ die Rede, und auch die realen Entwicklungen beim relativ niedrigen Ölpreis sprechen für diese Theorie. Doch Experten weisen auf einen Indikator hin, der für ein völlig anderes Szenario spricht. WELT erklärt, wie es aussieht und wie Anleger davon profitieren können.",
      "url": "https://www.welt.de/finanzen/plus68cd0da91c054163f1655a79/Lukrative-Gold-Oel-Anomalie-darum-ist-diese-Kurve-fuer-Sparer-jetzt-so-interessant.html",
      "image_url": "https://images.welt.de/68cd0da91c054163f1655a79/12a4f4d6cffa5dff74b5b7d01ccc20c2/ci23x11-w200/gold-seamless-pattern-abstract-waves-metallic-soft-curved-shapes-background",
      "image_title": "DWOSB_Oel_Rekord_mw",
      "author": "Frank Stocker"
    },
    {
      "title": "Hausgemeinschafts-Konten sind leer – auf Eigentümer rollt die nächste Kostenlawine zu",
      "teaser": "Die Sanierung von Bestandsbauten wird immer teurer. Insbesondere Eigentümergemeinschaften fehlt das dafür nötige Geld, zeigt eine Untersuchung, die WELT exklusiv vorliegt. Die Sanierungsquote sinkt auf fast null. Und Hausverwaltungen planen schon den nächsten Schritt.",
      "url": "https://www.welt.de/finanzen/plus68c978d15edc9510719aa063/Gemeinschaftskonten-sind-leer-auf-Eigentuemer-rollt-eine-Kostenlawine-zu.html",
      "image_url": "https://images.welt.de/68c978d15edc9510719aa063/11549134c7fdf4368fec13414b4c43c3-master/ci23x11-w200/altbau-mit-baugeruest",
      "image_title": "Kreuzberg, Altbau mit Baugerüst",
      "author": "Michael Fabricius"
    },
    {
      "title": "„DNA hilft beim Unterhalt weiter, aber nicht beim Erben“",
      "teaser": "Der Erbenermittler Bernd Clasen sucht weltweit nach Angehörigen, wenn Nachlasspfleger nicht weiterkommen. Die Nachricht über ein Millionen-Vermächtnis trifft dabei oft auf Unglauben. Im Interview verrät er, worauf man beim Erben achten sollte.",
      "url": "https://www.welt.de/wirtschaft/plus687e2b498598e36a33a8bfc8/Ein-Erbenermittler-erzaehlt-Erbschaft-fliesst-wie-Blut.html",
      "image_url": "https://images.welt.de/687e2b498598e36a33a8bfc8/fb65ea08cda0fc733fcadf203536a55f-master/ci23x11-w200/erbenermittler-bernd-clasen",
      "image_title": "Erbenermittler Bernd Clasen",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Weniger Kinder wegen Immobilienboom? Die Folgen hoher Hauspreise für die Familienplanung",
      "teaser": "Die Kosten von Immobilien können die Familiengründung beeinflussen. Das lässt ein internationaler Vergleich der Hauspreisentwicklung mit den Geburtenraten vermuten. Auch ein weiterer Wohn-Faktor entscheidet mit über den Nachwuchs.",
      "url": "https://www.welt.de/finanzen/plus68c3f93a7ecf6b1bfe3e2b9e/Immobilien-Hauspreise-hoch-Kinderzahl-runter-Was-ein-erstaunlicher-Zusammenhang-zeigt.html",
      "image_url": "https://images.welt.de/68c3f93a7ecf6b1bfe3e2b9e/7778e45050689a8d9b33171972ad3f5a/ci23x11-w200/happy-family-playing-in-garden",
      "image_title": "Familyfun Garten, Niederviehbach, Bayern, Deutschland",
      "author": "Michael Fabricius"
    },
    {
      "title": "Die vergessenen Schnäppchen – das sind die 16 Aktien-Favoriten der Profis",
      "teaser": "Rheinmetall, Siemens Energy, Nvidia. Von diesen Aktien reden derzeit alle. Doch sind sie auch die Gewinner der Zukunft? WELT hat sich auf die Suche nach bislang unterschätzten Werten gemacht und Verwalter großer Vermögen nach vergessenen Titeln gefragt. Daraus ist diese Liste entstanden.",
      "url": "https://www.welt.de/finanzen/plus68b7f67946b61b4dcb0b7a16/Jenseits-von-Rheinmetall-und-Nvidia-diese-16-Aktien-sind-jetzt-guenstig-zu-haben.html",
      "image_url": "https://images.welt.de/68b7f67946b61b4dcb0b7a16/511fa473a02779a9d9e33824cec1fb2a-master/ci23x11-w200/businessman-looking-at-graph-on-glass-pane-in-factory-hall",
      "image_title": "Broker",
      "author": "Frank Stocker"
    },
    {
      "title": "„Low Carb ist ein zu großes Thema geworden“",
      "teaser": "Brot zählt zu den beliebtesten Lebensmitteln der Deutschen. Früher war es fester Bestandteil jeder Mahlzeit, heute meiden viele Menschen das Kulturgut. Zu Recht? Eine Expertin räumt mit modernen Mythen auf und verrät, welches Brot für die Fitness das Beste ist.",
      "url": "https://www.welt.de/sport/fitness/plus68b4090fa64eea6afd520797/Ernaehrung-Low-Carb-ist-ein-zu-grosses-Thema-geworden.html",
      "image_url": "https://images.welt.de/68b4090fa64eea6afd520797/7e4c6429b256e0e7dfc4355fe0208f7b/ci23x11-w200/female-hands-holding-hot-homemade-baked-whole-wheat-bread",
      "image_title": "Female hands holding hot homemade baked whole wheat bread. Vegan and vegetarian healthy food concept.",
      "author": "Julien Wolff"
    },
    {
      "title": "„Kevin war jahrelang neidisch auf mich“",
      "teaser": "Mit 37 Jahren beendet Jérôme Boateng seine Karriere als Fußballprofi. Im exklusiven Interview schaut der Weltmeister von 2014 zurück auf Triumphe, Fehler und Freunde. Er bezieht klar Stellung zu schweren Vorwürfen in seinem Privatleben.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus68cd006f1c054163f16559b7/Fussball-Jerome-Boateng-im-Interview-ueber-sein-Karriereende-Bruder-Kevin-und-Hansi-Flick.html",
      "image_url": "https://images.welt.de/68cd006f1c054163f16559b7/c92c643ab49cbc0194df5b399aba2569-master/ci23x11-w200/jerome-boateng-of-us-salernitana-looks-on-prior-to-the-serie",
      "image_title": "STADIO OLIMPICO GRANDE TORINO, TURIN, ITALY - 2024/02/04: Jerome Boateng of US Salernitana looks on prior to the Serie A football match between Torino FC and US Salernitana. The match ended 0-0 tie. (Photo by Nicolò Campo/LightRocket via Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "„Sie haben mir in Deutschland meinen Lebensinhalt genommen“",
      "teaser": "Die Moderne Fünfkämpferin Rebecca Langrehr kehrt ihrer Heimat den Rücken. Sie wandert in die USA aus, will nie mehr für Deutschland starten. Die Olympiateilnehmerin geht im Streit mit dem Verband. Hier erklärt sie ihre Sicht der Dinge. Es ist die Abrechnung einer frustrierten Athletin.",
      "url": "https://www.welt.de/sport/olympia/plus68c3ddda71cb1c5d8bb740c5/Sie-haben-mir-in-Deutschland-meinen-Lebensinhalt-genommen.html",
      "image_url": "https://images.welt.de/68c3ddda71cb1c5d8bb740c5/bcc6adabbbebececd2a0576eadbecad4/ci23x11-w200/moderner-fuenfkampf-ausserordentlicher-verbandstag",
      "image_title": "Moderner Fünfkampf: Rebecca Langrehr, Athletensprecherin, nimmt an dem außerordentlichen Verbandstag des Deutschen Verbandes für Modernen Fünfkampf (DVMF) teil. (zu dpa: «Chaos im Verband: Beste Fünfkämpferin wechselt in die USA») +++ dpa-Bildfunk +++",
      "author": "Luca Wiecek"
    },
    {
      "title": "Was Deutschlands Fußballern fehlt",
      "teaser": "Die deutschen Nationalteams im Basketball und Fußball verfügen über ähnliche Potenziale. Während die einen Weltspitze sind, stecken die anderen in der Krise. Wagner, Schröder und Co. zeigen, worauf es wirklich ankommt – und holen den EM-Titel.",
      "url": "https://www.welt.de/sport/basketball/plus68c44aeff80ab30527731b50/Basketball-EM-Dieser-Sieg-zeigt-was-Deutschlands-Fussballern-fehlt.html",
      "image_url": "https://images.welt.de/68c44aeff80ab30527731b50/dedab58903d78344136a0e86a1f28ff9/ci23x11-w200/fiba-eurobasket-2025-final-turkey-v-germany",
      "image_title": "12.09.2025, Lettland, Riga: Basketball: EM, Deutschland - Finnland, K.o.-Runde, Halbfinale, Deutschlands Spieler um Daniel Theis (r) jubeln nach dem Sieg. Foto: Sergei Grits/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Lutz Wöckener"
    },
    {
      "title": "„Ich empfehle die Ein-Prozent-Methode“",
      "teaser": "Die Deutschen kehren aus ihrem Sommerurlaub zurück. Nach dem Faulenzen am Strand wird es Zeit für Sport. Wie aber motiviert man sich nach der Pause? Und wie gelingt der richtige Wiedereinstieg ins Training? Eine Psychologin klärt auf.",
      "url": "https://www.welt.de/sport/fitness/plus68baf6046775f2119f5a13ff/Fitness-und-Motivation-Ich-empfehle-die-Ein-Prozent-Methode.html",
      "image_url": "https://images.welt.de/68baf6046775f2119f5a13ff/323262c0a0185a42bcfca88ba8e6cc88-master/ci23x11-w200/woman-rested-after-running",
      "image_title": "a woman rested after running",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Werde ich die Trennung später bereuen?“ Auf diese Zeichen sollte man achten",
      "teaser": "Ob Trennung oder Neuanfang: Reue ist immer möglich. Aber es gibt klare Hinweise, die für oder gegen eine Beziehung sprechen. Unsere Paarberaterin erklärt, worauf es wirklich ankommt.",
      "url": "https://www.welt.de/vermischtes/plus68cd2dd8af784b5fa5e3c7b8/Zweifel-an-der-Liebe-Werde-ich-die-Trennung-spaeter-bereuen-Auf-diese-Zeichen-sollte-man-achten.html",
      "image_url": "https://images.welt.de/68cd2dd8af784b5fa5e3c7b8/fa2d96578e14e87c7c05bf202e48bead-master/ci23x11-w200/a-woman-in-a-jacket-on-a-dark-background-smeared-camera-movement-the-concept-of-a-long-working-day-fatigue-with-copy-space",
      "image_title": "A woman in a jacket on a dark background. Smeared camera movement, the concept of a long working day, fatigue with copy space. Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Alt werden und gesund bleiben – „Es ist wichtig, auf die Zellgesundheit zu achten“",
      "teaser": "Wir leben immer länger – doch oft mit Krankheit statt Vitalität. Gesundheitsexperte Gerd Wirtz erklärt, welche biologischen Prozesse wir beeinflussen können und verrät den Schlüssel für mehr gesunde Jahren.",
      "url": "https://www.welt.de/vermischtes/plus68ccf5c293602338e29d8934/Langlebigkeit-Alt-werden-und-gesund-bleiben-Es-ist-wichtig-auf-die-Zellgesundheit-zu-achten.html",
      "image_url": "https://images.welt.de/68ccf5c293602338e29d8934/af634ae5f0de1b145de1b1092f097ec2-master/ci23x11-w200/happy-woman-talking-with-spouse-during-breakfast",
      "image_title": "A photo of woman looking at male partner during breakfast. Happy young couple are conversing at table. They are spending leisure time at home.",
      "author": "Jette Moche"
    },
    {
      "title": "Warum manche Beziehungen scheitern – und andere ein Leben lang halten",
      "teaser": "Was sind die besten Voraussetzungen für eine lange, glückliche Beziehung? Unsere Paarberaterin teilt Beobachtungen und Statistiken. Und hat Trost für alle, die noch suchen.",
      "url": "https://www.welt.de/vermischtes/plus68c3fb72a308247a75b2378e/Warum-manche-Beziehungen-scheitern-und-andere-ein-Leben-lang-halten.html",
      "image_url": "https://images.welt.de/68c3fb72a308247a75b2378e/b60dd7a7c87484e60ccc41636bd32c1d/ci23x11-w200/portrait-of-smiling-young-woman-with-boyfriend-on-the-beach-at-sunset",
      "image_title": "Couple",
      "author": "Elke Naters"
    },
    {
      "title": "In der abgelegenen Farm hing die vermisste Frau aufgehängt wie ein geschlachtetes Tier",
      "teaser": "Serienmörder faszinieren die Menschen. Heute mehr als je zuvor. In ihren Taten lassen sich die Abgründe menschlicher Existenz finden. Jetzt widmet sich eine neue Ausstellung in Berlin dem Phänomen. Dabei werden auch die fünf Typen von Serienmördern erklärt.",
      "url": "https://www.welt.de/vermischtes/plus68c29c3d0b16317851623ba2/Serienmoerder-Aus-den-Leichenteile-formte-er-groteske-Trophaeen-aus-Haut-und-Knochen.html",
      "image_url": "https://images.welt.de/68c29c3d0b16317851623ba2/d10bc7bb9e05645b03630ba2b117ed7a-master/ci23x11-w200/john-wayne-gacy",
      "image_title": "Die Küche des Serienmörders John Wayne Gacy. Der Gestank der Leichen überführte ihn",
      "author": "Dennis Sand"
    },
    {
      "title": "Zum Abendessen bekommt Alma acht Spritzen",
      "teaser": "Alma ist neun Jahre alt und unheilbar krank. Auf einem alten, restaurierten Bauernhof im Münsterland erlebt sie mit ihrer Familie Augenblicke von Glück und Freiheit. Möglich macht das eine Frau, die Leben und Tod auf ihre ganz eigene Weise versteht.",
      "url": "https://www.welt.de/vermischtes/plus68badc5446b61b4dcb0bb20d/kinderhospiz-ein-ort-an-dem-familien-aufatmen-und-kinder-sterben.html",
      "image_url": "https://images.welt.de/68badc5446b61b4dcb0bb20d/7232bb59eedd24196efeac0af2e596f4-master/ci23x11-w200/gut-feissmann-hinweis-fotos-wurden-im-zusammenhang-mit-text-von-carlotta-vorbrueggen-freigegeben",
      "image_title": "Gut Feissmann ist ein tiergestütztes Kinderhospiz. Alma wird ins Bett gebracht. Sie inhaliert vorher noch und manchmal ist auch der Hund dabei.",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Dieser Roman war Honecker zu radioaktiv – nun gibt es ihn sogar als Oper",
      "teaser": "Werner Bräunigs „Rummelplatz“ war der Partei zu realistisch und zu pessimistisch. Der Autor trank sich aus Frust zu Tode. Nun wurde das Buch in der Kulturhauptstadt Chemnitz zur Grundlage eines Opernlibrettos. Gedichtet hat es Jenny Erpenbeck.",
      "url": "https://www.welt.de/kultur/klassik/plus68d10d771aea417f4453d88a/Rummelplatz-Dieser-Roman-war-Honecker-zu-radioaktiv-nun-gibt-es-ihn-sogar-als-Oper.html",
      "image_url": "https://images.welt.de/68d10d771aea417f4453d88a/00d922d0a06fe34f5680cb2029a9ec68/ci23x11-w200/pr01-rummelplatz-c-nasser-hashemi",
      "image_title": "Rummelplatz / Musik von Ludger Vollmer, Libretto von Jenny Erpenbeck/ Uraufführung: 20. September 2025, Oper Chemnitz v.l.: Etienne Walch (Christian Kleinschmidt), Thomas Kiechle (Bergmann), David Sitka (Bergmann), Johann Kalvelage (Bergmann), Daniel Pastewski (Bergmann) +++honorarfreie Verwendung nur im Zusammenhang mit der Berichterstattung über die Inszenierung+++",
      "author": "Manuel Brug"
    },
    {
      "title": "Der Fortschritt ist uns abhandengekommen",
      "teaser": "Eine Krise jagt die nächste. Der Glaube an den sozialen und moralischen Fortschritt der Menschheit ist verloren gegangen. Übrig bleibt allein eine Tech-Utopie, die mehr Angst als Hoffnung verbreitet. Warum das nicht nur ein Problem der Linken ist.",
      "url": "https://www.welt.de/kultur/plus68cbc78b416a177d432aeab9/Der-Fortschritt-ist-aus-unserer-Zukunft-verschwunden-Das-ist-nicht-nur-ein-Problem-der-Linken.html",
      "image_url": "https://images.welt.de/68cbc78b416a177d432aeab9/2b00aab49bd929a1c53a9b33fcaf9e0b/ci23x11-w200/ddr-design-maehdrescher-1960er-jahre",
      "image_title": "Mähdrescher E 512. Hersteller: VEB Kombinat Fortschritt-Landmaschinen, Neustadt, 1968. Design: Atelier FORM+GRAFIK, Dresden. - Aufnahme vom August 2007 bei Döschwitz, Sachsen-Anhalt. Foto: Günter Höhne - GESPERRT FÜR BILDFUNK -",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "„In Wien lauern überall Geschichten“",
      "teaser": "Dirk Stermann ist der populärste Deutsche in Österreich. Er kennt die Feinheiten seiner Wahlheimat. In seinem neuen Roman erzählt er vom Schicksal einer habsburgischen Hafenstadt. Was es mit der „Republik der Irren“ auf sich hat.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68c295df0b16317851623b06/autor-dirk-stermann-in-wien-lauern-ueberall-geschichten.html",
      "image_url": "https://images.welt.de/68c295df0b16317851623b06/9239aae999344075d83d749e4900cb03-master/ci23x11-w200/dsc7206-bearbeitet",
      "image_title": "**wird mit Rechnung abgegolten** WS Kultur Gespräch unter vier Augen Dirk Stermann Wien, 08.09.2025",
      "author": "Marc Reichwein"
    },
    {
      "title": "Auf diesen sechs Ausstellungen können Kunstkäufer lohnende Entdeckungen machen",
      "teaser": "Die Berlin Art Week hat den Geist der Nachwendejahre beschworen, als die Hauptstadt von einem Kunstboom erfasst wurde. Doch die Zukunft des Kunstfestivals ist ungewiss. Was man 2025 noch sehen sollte.",
      "url": "https://www.welt.de/kultur/plus68cc07f3416a177d432af234/kunsthauptstadt-berlin-auf-diesen-sechs-ausstellungen-koennen-kunstkaeufer-lohnende-entdeckungen-machen.html",
      "image_url": "https://images.welt.de/68cc07f3416a177d432af234/9a2d403637be737aca182e13bf8e55bf-master/ci23x11-w200/spyros-rennt-schinkel-pavillon-11-art-by-issy-wood-1920x1287",
      "image_title": "Berlin Art Week: Installation in der Ausstellung \"Magic Bullet\" von Issy Wood im Schinkel Pavillon, Berlin, September 2025",
      "author": "Marcus Woeller"
    },
    {
      "title": "Ihre Kinder werden Ärzte, Unternehmer, Profi-Sportler – Was Überflieger-Familien anders machen",
      "teaser": "Es gibt sie: Eltern, die zwei, drei oder sogar vier Kinder großziehen, die später alle Karriere machen. Was ist ihr Geheimnis? Susan Dominus hat mit Familien gesprochen, die die Erfolgsformel geknackt haben.",
      "url": "https://www.welt.de/kultur/plus68cc23e6a609990af70f14bc/Ihre-Kinder-werden-Aerzte-Unternehmer-Profi-Sportler-Was-Ueberflieger-Familien-anders-machen.html",
      "image_url": "https://images.welt.de/68cc23e6a609990af70f14bc/9028bac28a4c2901fc475b163b173f44/ci23x11-w200/playful-kids-having-meal-with-parents-while-sitting-at-dining-table-in-home",
      "image_title": "Geschwister",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Mehr Demokratie wagen!",
      "teaser": "Die Bürgermeisterwahl in Ludwigshafen zeigt, wohin „Unsere Demokratie“ steuert: Nach dem Ausschluss des AfD-Kandidaten gingen nur 29,3 Prozent zur Wahl, davon wählten 9,2 Prozent ungültig. Das Erschreckende ist das Schulterzucken, mit dem dieser stille Protest ignoriert wird.",
      "url": "https://www.welt.de/debatte/plus68d110d66199625f8c0f910b/Wahl-in-Ludwigshafen-Mehr-Demokratie-wagen.html",
      "image_url": "https://images.welt.de/68d110d66199625f8c0f910b/134f6c05a1ac4a3e70dec16fcd126a6a/ci23x11-w200/dwosb-ulf-poschardt-tuerkis",
      "image_title": "WELT-Herausgeber Ulf Poschardt Autorenfoto BUNT tuerkis",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Die Deutsche Bahn – ein Symbol des Niedergangs",
      "teaser": "Evelyn Palla soll den heruntergewirtschafteten Staatskonzern der Deutschen Bahn sanieren. Ohne politische Flankierung wird das der neuen Chefin nicht gelingen. Doch der Kurs der Bundesregierung signalisiert etwas ganz anderes.",
      "url": "https://www.welt.de/debatte/plus68d1221d5c1c5b01efcc06e9/Staatsversagen-Die-Deutsche-Bahn-ein-Symbol-des-Niedergangs.html",
      "image_url": "https://images.welt.de/68d1221d5c1c5b01efcc06e9/cf825def6f0f36b7474b13b33fd00ba0/ci23x11-w200/gdl-railway-strikes-to-continue-as-negotiations-with-deutsche-bahn-reach-standstill",
      "image_title": "Evelyn Palla (C), designated head of Germany's state rail operator Deutsche Bahn (DB), designated head of DB's infrastructure company InfraGO Dirk Rompf (L) and German Transport Minister Patrick Schnieder give a press conference to present the main points of the DB's reform, on September 22, 2025 in Berlin. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Dorothea Siems"
    },
    {
      "title": "Nur eine Pflicht zu gemeinnütziger Arbeit ändert das Kalkül von Bürgergeldempfängern",
      "teaser": "Jeder, der arbeitsfähig ist, aber lieber nichts tut und auf Kosten der Gemeinschaft lebt, fehlt auf dem Arbeitsmarkt. Und er schadet dem Gerechtigkeitsempfinden. Der Staat muss hier klare Zeichen setzen.",
      "url": "https://www.welt.de/debatte/plus68d03a6b3c6d354c98f394a7/sozialstaat-nur-eine-pflicht-zu-gemeinnuetziger-arbeit-aendert-das-kalkuel-von-buergergeldempfaengern.html",
      "image_url": "https://images.welt.de/68d03a6b3c6d354c98f394a7/4d0d9b5579331dfb45051cf3eded8970/ci23x11-w200/dwosb-kristina-schroeder-blau",
      "image_title": "WELT-Kolumnistin Kristina Schröder Kristina Schroeder Autorenfoto BUNT blau Honorarfrei - Pauschal gekauft",
      "author": "Kristina Schröder"
    },
    {
      "title": "Berlins Messerstecher haben das Humboldt-Forum für sich entdeckt",
      "teaser": "Warum kommt es im historischen Herzen der Hauptstadt, im Angesicht von Schloss, Dom und Museumsinsel, immer wieder zu Messerattacken von jungen Migranten? Es geht ihnen bestimmt nicht um Kulturpolitik.",
      "url": "https://www.welt.de/debatte/plus68cfefa8b5e2466829221185/naechtliche-attacken-berlins-messerstecher-haben-das-humboldt-forum-fuer-sich-entdeckt.html",
      "image_url": "https://images.welt.de/68cfefa8b5e2466829221185/9f311e432bdfe8375c291df33d7d2d8a/ci23x11-w200/verletzte-bei-gruppen-schlaegerei-am-humboldt-forum",
      "image_title": "ARCHIV - 12.09.2025, Berlin: Einsatzkräfte der Polizei stehen vor dem Humboldt-Forum am Ufer der Spree. (zu dpa: «Tödliche Attacke am Humboldt Forum - Polizei sucht Zeugen») Foto: Pierce Adler/dpa +++ dpa-Bildfunk +++",
      "author": "Rainer Haubrich"
    },
    {
      "title": "Die scheinheiligen deutschen Meinungsfreiheitskonvertiten",
      "teaser": "Seit Jimmy Kimmel gecancelt wurde, predigen plötzlich erstaunlich viele politmediale Welterklärer die Meinungsfreiheit. Wäre glaubhafter, hätten sie in den vergangenen Jahren dem politischen Gegner nicht selbst am liebsten die Bühne entzogen.",
      "url": "https://www.welt.de/debatte/plus68cfe7afd81e3d6aaf08f27a/cancel-culture-die-scheinheiligen-deutschen-meinungsfreiheitskonvertiten.html",
      "image_url": "https://images.welt.de/68cfe7afd81e3d6aaf08f27a/4c793f441c3fb0257049fe3173d480b1/ci23x11-w200/dwosb-anna-schneider-tuerkis-kl",
      "image_title": "WELT-Autorin Anna Schneider Autorenfoto BUNT tuerkis",
      "author": "Anna Schneider"
    },
    {
      "title": "Wo in Deutschland der meiste Regen fällt und wo die Temperaturen niedrig sind",
      "teaser": "Kälteste Orte im Osten? Der meiste Regen im Norden? Am wärmsten im Süden? Irrtum. WELT AM SONNTAG hat aktuelle Wetterdaten für Deutschland ausgewertet – sie offenbaren zahlreiche Überraschungen.",
      "url": "https://www.welt.de/wissenschaft/plus68d0f4756199625f8c0f8e9b/Wetter-Deutschlands-wahres-Klima.html",
      "image_url": "https://images.welt.de/68d0f4756199625f8c0f8e9b/6a259c24ba506e9ba6536f8cb010d936-master/ci23x11-w200/view-over-munich-with-church-of-our-lady-theatine-church-ludwigskirche-behind-zugspitze-at-sunset-munich-bavaria-germany",
      "image_title": "München im Sonnenuntergang",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Die Welt kann noch viel besser werden“",
      "teaser": "Die Umweltwissenschaftlerin Hannah Ritchie litt unter Klima-Angst. Im Interview erzählt sie, was sie geheilt hat und warum sie Optimistin wurde.",
      "url": "https://www.welt.de/wissenschaft/plus68cbcec6e257831613de14b3/Klimawandel-Die-Welt-kann-noch-viel-besser-werden.html",
      "image_url": "https://images.welt.de/68cbcec6e257831613de14b3/bdcacd797131c4dc81a1d4c468c14143/ci23x11-w200/hannah-ritchie",
      "image_title": "Hannah Ritchie +++Nur zur Besprechung von Büchern, die im Piper Verlag erschienen sind++++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Wann zerbricht die Liebe am einseitigen Babywunsch?",
      "teaser": "Bei der Familienplanung sollten sich beide Partner einig sein: Doch wie geht man in der Beziehung damit um, wenn der Kinderwunsch einseitig ist? Wie bespricht man sich – und kann eine Therapie helfen?",
      "url": "https://www.welt.de/gesundheit/plus68b859f20648574ee41a697b/Kinder-Was-tun-wenn-nur-einer-will.html",
      "image_url": "https://images.welt.de/68b859f20648574ee41a697b/b81c719e5dbf95a16e9f6dc59d44b22b/ci23x11-w200/a-young-couple-enjoying-leisure-outdoors-in-a-romantic-sunset",
      "image_title": "GettyImages-2208949496",
      "author": "Susanne Donner"
    },
    {
      "title": "„Dann könnten wir die Demenz verlangsamen und vielleicht sogar verhindern“",
      "teaser": "Nach Jahrzehnten, in denen klinische Studien zu Medikamenten immer wieder scheiterten, schöpfen Ärzte und Patienten jetzt neue Hoffnung: Mit Antikörper-Therapien lässt sich die Krankheit früh aufhalten – und Bluttests erleichtern die rechtzeitige Diagnose.",
      "url": "https://www.welt.de/gesundheit/plus68cd0a3c6199625f8c0f6361/Alzheimer-Dann-koennten-wir-die-Demenz-effizienter-verlangsamen-und-vielleicht-sogar-verhindern.html",
      "image_url": "https://images.welt.de/68cd0a3c6199625f8c0f6361/cfe861fef685215de4c401ddd3ced45c/ci23x11-w200/old-man-s-brain-illustration",
      "image_title": "Illustration of an old man's brain on a background with blurred neurons with amyloid plaques, which is characteristic of Alzheimer's disease.",
      "author": "Sonja Kastilan"
    },
    {
      "title": "So wirkt das neue Akne-Mittel Clascoteron",
      "teaser": "Das Akne-Mittel Clascoteron war in Europa zunächst umstritten, nun gilt es als wirksame Therapie für die Hauterkrankung, unter deren Folgen vor allem junge Menschen oft Jahre leiden. Hilft das wirklich – und was kann man sonst tun?",
      "url": "https://www.welt.de/gesundheit/plus68c9112a5edc9510719a91c3/Akne-So-wirkt-das-neue-Mittel-Clascoteron-diese-Therapien-helfen-gegen-Pickel.html",
      "image_url": "https://images.welt.de/68c9112a5edc9510719a91c3/82d4dd3c2f9a4a9de0876609c0853247/ci23x11-w200/acne-woman-skin-closeup-with-hormonal-acne-pimples-before-photo",
      "image_title": "Woman with acne skin problem with hormonal acne, closeup. Hormonal acne, adult acne face before photo. Matching after photo with clear skin, retouched skin, available.",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Am Ende muss der Mensch entscheiden“",
      "teaser": "Ein neues Diagnosesystem von Microsoft schlägt Mediziner bei kniffligen Fällen um Längen. Kann künstliche Intelligenz also den Arzt ersetzen? Neurophysiologin Susanne Schreiber warnt: Wer die Verantwortung an Maschinen abgibt, riskiert fatale Folgen.",
      "url": "https://www.welt.de/wissenschaft/plus68c182ade94fcb47b9cd3d10/KI-in-der-Medizin-Wenn-die-KI-alles-uebernimmt-kann-das-gefaehrlich-werden.html",
      "image_url": "https://images.welt.de/68c182ade94fcb47b9cd3d10/557182f88c836a609b0a5b83ef917687-master/ci23x11-w200/doctor-showing-digital-tablet-to-woman-in-hospital",
      "image_title": "Doctor showing digital tablet to woman. Female patient sitting with health professional. They are against window in hospital.",
      "author": "Jonas Feldt"
    },
    {
      "title": "Der Hyaluron-Streit verdeutlicht ein Kardinalproblem bei Arthrose",
      "teaser": "Etwa 600 Millionen Menschen leiden weltweit an Arthrose. Mit stark steigender Tendenz. Die Erkrankung galt lange als unheilbar, doch mittlerweile gibt es neue Methoden, den Gelenkverschleiß deutlich zu verlangsamen. Auch, weil Mediziner Risiken identifizieren.",
      "url": "https://www.welt.de/gesundheit/plus68c8106e677ecd71371030a4/Knorpelverschleiss-Die-O-Bein-Stellung-ist-ein-besonderes-Risiko-fuer-die-Kniearthrose.html",
      "image_url": "https://images.welt.de/68c8106e677ecd71371030a4/3776d92941a1eef1869f6aa0d35b7882/ci23x11-w200/painful-knees-conceptual-illustration",
      "image_title": "Illustration of painful knee joints showing symptoms of osteoarthritis",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Unruhig, langsamer, desinteressiert – die Folgen von Bildschirmzeit",
      "teaser": "Kleine Kinder unter drei Jahren sollten überhaupt keine Zeit vor Bildschirmen und Fernsehern verbringen. Dennoch passiert es. US-Forscher haben nun die Auswirkungen untersucht. Die Ergebnisse sind beunruhigend – und sollten Eltern alarmieren.",
      "url": "https://www.welt.de/gesundheit/plus249531270/Kleinkinder-Die-Folgen-von-Fernsehkonsum-und-Bildschirmzeit.html",
      "image_url": "https://images.welt.de/65a510acf973e23df9caec7b/8543a0ed4796228302fd1652ab9fc99e/ci23x11-w200/tired-child-on-bed-watching-cartoons-on-tablet",
      "image_title": "Little boy with tablet in bedroom",
      "author": "Holger Kreitling"
    },
    {
      "title": "So schützen Sie das Gehirn vor dem Alterungsprozess",
      "teaser": "Wissenschaftler verstehen immer besser, warum und vor allem wie unser Gehirn altert. Auskunft darüber gibt vor allem die Großhirnrinde. Anhand überraschender Erkenntnisse leiten Forscher ab, wie wir den Alterungsprozess unserer Sinne gezielt verlangsamen können.",
      "url": "https://www.welt.de/gesundheit/plus68c904a5bc538c447095dff3/Neurologie-Wie-Ihr-Gehirn-wirklich-altert-und-was-Sie-gezielt-dagegen-tun-koennen.html",
      "image_url": "https://images.welt.de/68c904a5bc538c447095dff3/a1cd05f7c99e4c1cfe703c99e0b8e435/ci23x11-w200/senior-man-playing-piano-at-home",
      "image_title": "Human brain with highlighted precentral and postcentral gyri, computer illustration. The sites of primary motor (precentral gyrus) and somatosensory (postcentral gyrus) cortex.",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Ein Verhalten, das das Klimaziel nicht messbar näherbringt, kann nicht verpflichtend sein“",
      "teaser": "Muss Deutschland im Kampf gegen die globale Erwärmung vorangehen und jeder einen Beitrag leisten? Nein, sagt die Rechtswissenschaftlerin Frauke Rostalski. Der gesinnungsethische Ansatz missachte das Klimaproblem, erschwere die Lösung und sei ein Ablenkungsmanöver.",
      "url": "https://www.welt.de/wissenschaft/plus68c7d7f6fb7a8328b6ff1dcb/Klimawandel-Eine-Verantwortung-des-Einzelnen-zum-Klimaschutz-ist-nicht-zu-begruenden.html",
      "image_url": "https://images.welt.de/68c7d7f6fb7a8328b6ff1dcb/155c54653803b7379225a44c132fb8b7/ci23x11-w200/woman-in-whole-foods-refill-store-dispensing-oats-into-jar",
      "image_title": "won Kombo Papiertüten und -strohhalme",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum Hitlers Luftwaffe keine strategische Bomberflotte besaß",
      "teaser": "Im Gegensatz zu Großbritannien und den USA verfügte die deutsche Luftwaffe im Zweiten Weltkrieg über keine Bomber für den strategischen Luftkrieg. Die Gründe dafür liegen in Konzepten, die in der Weimarer Republik entwickelt wurden.",
      "url": "https://www.welt.de/geschichte/plus256249766/Zweiter-Weltkrieg-Warum-Hitlers-Luftwaffe-keine-strategische-Bomberflotte-besass.html",
      "image_url": "https://images.welt.de/684c18a08858611e27641c7d/0f702afc74505b08a0a54fffcbc008c6-master/ci23x11-w200/angreifende-bomber-heinkel-he-111-1940",
      "image_title": "Deutsche Kampfflugzeuge Heinkel He 111 bei einem Einflug nach England.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Nicht Vertreter irgendeiner politischen Richtung“",
      "teaser": "Streit um die Besetzung des höchsten deutschen Gerichts ist nicht ganz neu. Schon zweimal gaben Kandidaten nach öffentlicher Diskussion auf. Dabei formulierte der Bundesjustizminister schon 1955 das sinnvolle Grundprinzip.",
      "url": "https://www.welt.de/geschichte/plus256409180/wahl-von-verfassungsrichtern-nicht-vertreter-irgendeiner-politischen-richtung.html",
      "image_url": "https://images.welt.de/687748629ecd0f747df65a93/2d454ae36d0354b3eec167d1dc623efa/ci23x11-w200/bundesverfassungsgericht-lehnt-fristenloesung-ab",
      "image_title": "Die Richter des Bundesverfassungsgerichtes (l-r) Dr. Helmut Simon, Dr. Werner Boehmer, Dr. Karl Haager, Dr. Hans Joachim Faller, BVG-Präsident Professor Dr. Ernst Benda, Theodor Ritterspach, Waltraut Rupp v. Bruenneck und Dr. Hans Brox während der Urteilsverkündung am 25. Februar 1975 in Karlsruhe. Das BVG erklärte die Fristenregelung (straffreie Abtreibung in den ersten zwölf Wochen der Schwangerschaft), die im Zuge der Reform des Abtreibungsparagraphens 218 eingeführt werden sollte, für verfassungswidrig. [dpabilderarchiv] 687748629ecd0f747df65a93",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Sehr verlässlich“ aus Stasi-Sicht – Wenn der „Vati“ als Agent aktiv war",
      "teaser": "Deckname „Massen“: Wolfgang Wilhelm war viele Jahre als Stasi-Agent tätig. Als er im Westen verhaftet wurde, flog sein Doppelleben auf. In seiner Familie ist das bis heute weitgehend ein Tabuthema. Die Stasi verwischte viele Spuren – aber nicht alle.",
      "url": "https://www.welt.de/politik/deutschland/plus256100344/Stasi-Mein-Vater-der-DDR-Spion-und-keiner-durfte-es-wissen.html",
      "image_url": "https://images.welt.de/68206217c956e61cc27b4602/f754530cf13d6a500130eac20951bc55/ci23x11-w200/dwosb-ip-stasi-pd",
      "image_title": "DWOSB_IP_Stasi_pd",
      "author": "Per Hinrichs"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "„Situation auf der Straße ist katastrophal, das sehen wir immer mehr“, sagt der Sozialarbeiter",
      "teaser": "Die Zahl der Obdachlosen hierzulande steigt. In Berlin kämpfen Sozialarbeiter täglich gegen das Elend auf der Straße: Sie vermitteln Arztbesuche, verteilen Essen, helfen bei der Wohnungssuche. Doch gegen die Einsamkeit und den Hass, den Betroffene erleben, ist schwer anzukommen.",
      "url": "https://www.welt.de/politik/deutschland/plus689dd12cb7e38d4fabb2305b/obdachlosigkeit-situation-auf-der-strasse-ist-katastrophal-das-sehen-wir-immer-mehr-sagt-der-sozialarbeiter.html",
      "image_url": "https://images.welt.de/689dd12cb7e38d4fabb2305b/2bf76124b74be92d445e695169ea2149-master/ci23x11-w200/strassenreportage-mit-dem-deutschen-roten-kreuz-wohnungslos",
      "image_title": "Peter B.s Haus schläft als Tom, 28, Madalina, 32 und Marco, 59 vor seinem \"Haus\" halten. Er ist auf seinem Rollator angewiesen, ist pflegebedürftig, trinkt sehr gerne Kaffee und liebt Musik. Madalina kocht ihm Kaffee vor Ort, stellt das Handy auf den Rollator und \"Felicità\" von Albano und Romina Power erklingt in der Abendsonne auf der Strasse.",
      "author": "Kevin Culina"
    },
    {
      "title": "Überraschende neue Details zu den Misshandlungsvorwürfen gegen Christina Block",
      "teaser": "Im Prozess um die Entführung ihrer Kinder muss sich Steakhaus-Unternehmerin Christina Block vor dem Landgericht verantworten. Dabei ist auch die Vorgeschichte wichtig: Ihr wird von ihrem Ex-Mann unter anderem vorgeworfen, ihre Kinder misshandelt zu haben. Doch ist das so? Interne Behördenunterlagen zeichnen ein anderes Bild der Mutter – und vom Vater.",
      "url": "https://www.welt.de/politik/deutschland/plus68cd6a71af784b5fa5e3cdc4/Block-Prozess-Ueberraschende-neue-Details-zu-den-Misshandlungsvorwuerfen-gegen-Christina-Block.html",
      "image_url": "https://images.welt.de/68cd6a71af784b5fa5e3cdc4/becf9d279020bb7c7376a5481020fb43-master/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "29.08.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, im Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. (Zoom-Effekt) Foto: Marcus Brandt/dpa Pool +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "In diesen zwei Städten zeigt sich, wie die Wähler von Grünen und AfD ticken",
      "teaser": "Die Kommunalwahlen in NRW offenbaren eines deutlich: Wo Grüne viel Rückhalt haben, spielt die AfD kaum eine Rolle – umgekehrt verhält es sich ebenso. Woran das liegt, zeigt ein Vergleich der „Fahrradstadt“ Münster mit Gelsenkirchen, einstige „Stadt der tausend Feuer“.",
      "url": "https://www.welt.de/politik/deutschland/plus68cc2a8e98e91a121bc6864a/stichwahlen-in-nrw-in-diesen-zwei-staedten-zeigt-sich-wie-die-waehler-von-gruenen-und-afd-ticken.html",
      "image_url": "https://images.welt.de/68cc2a8e98e91a121bc6864a/a03729dc7b9bf53ca40628ec7221a3d0/ci23x11-w200/dwosb-gruene-afd-neu",
      "image_title": "; Montage Infografik WELT",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wie die AfD stärkste Kraft im Integrationsrat dieser Stadt wurde",
      "teaser": "Nur Deutsche mit Migrationshintergrund und Ausländer dürfen den Integrationsrat von Paderborn wählen – und die AfD landet auf Platz eins. Warum? Die Bewertungen dieses bemerkenswerten Ergebnisses gehen unter Lokalpolitikern weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus68ca681f416a177d432ad658/waehler-mit-migrationshintergrund-wie-die-afd-staerkste-kraft-im-integrationsrat-dieser-stadt-wurde.html",
      "image_url": "https://images.welt.de/68ca681f416a177d432ad658/30ad47e7e4dd539c8209e547c0079818/ci23x11-w200/dwosb-integrationsrat-mki",
      "image_title": "DWOSB_Integrationsrat_mki",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Wenn Aktivisten von außen den Streit über Gasbohrungen in Bayern anheizen",
      "teaser": "Deutschland verfügt über viele Gas-Vorkommen – aber sobald es gefördert werden soll, regt sich Unmut. So auch in der bayerischen Gemeinde Reichling, wo der Protest auch von Aktivisten von außerhalb geprägt wird. Unter Bürgern geht eine Angst um.",
      "url": "https://www.welt.de/politik/deutschland/plus68ca69f4f10a2c069c8dd944/bohrungen-in-bayern-wenn-aktivisten-von-aussen-den-streit-ueber-gasbohrungen-in-bayern-anheizen.html",
      "image_url": "https://images.welt.de/68ca69f4f10a2c069c8dd944/58488bc59ba39eb9af6c8b9d356ec362/ci23x11-w200/dscf4505",
      "image_title": "Zum Artikel \"Streit über Gas-Vorkommen in Bayern\" Bohrturm in Reichling Auf dem Gelände in der kleinen 1700-Einwohner-Gemeinde Reichling soll in absehbarer Zeit Erdgas gefördert werden.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Um 4.16 Uhr dann die achte Linie Koks ziehen",
      "teaser": "Ja, manchmal muss das nämlich sein, sagt Nellie. Rauchende, feiernde und trinkende Mütter sind ein Tabu. Aber muss man mit Kind sein altes Ich komplett aufgeben? Ein Plädoyer für die „Berghain“-Mamis.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus249342754/Berghain-Mamis-Um-4-16-Uhr-die-achte-Linie-Koks-ziehen.html",
      "image_url": "https://images.welt.de/6596633bdc3fc425d25911c9/78ae24b5f807e963309152335146545c/ci23x11-w200/ws-stil-berghain-mama-uli-knoerzer",
      "image_title": "Berghain Mama",
      "author": "Laura Ewert"
    },
    {
      "title": "„Kontaktabbrüche durch erwachsene Kinder haben meistens zwei Gründe“",
      "teaser": "Wenn sich erwachsene Kinder distanzieren, versetzt das Eltern einen Schock. Dann folgen oft Wut und Verzweiflung. „Warum?“, fragen sich verlassene Eltern. Die Therapeutin Claudia Haarmann hilft Betroffenen – und erklärt, was geschehen muss für eine Annäherung.",
      "url": "https://www.welt.de/vermischtes/plus253967382/Eltern-Kontaktabbrueche-durch-erwachsene-Kinder-haben-meistens-zwei-Gruende.html",
      "image_url": "https://images.welt.de/670e5e9ab3637d7cb5b6c2f2/3762b50a0af55595518f370abd3e742b/ci23x11-w200/gettyimages-1147338066",
      "image_title": "Teenage girl sitting in armchair looking away Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "Was Paare, die regelmäßig Sex haben, anders machen",
      "teaser": "„Kein Sex ist auch keine Lösung“, sagt der Paarberater Christian Thiel. Hier erklärt er, warum die Sexualität in vielen Beziehungen immer weiter abnimmt – und was in sexuell erfüllten Partnerschaften besser läuft.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus237082837/Partnerschaft-Was-Paare-die-regelmaessig-Sex-haben-anders-machen.html",
      "image_url": "https://images.welt.de/67dcdf0a559c903aae8207b0/fd208b1e28b264da8e122915b723bc86/ci23x11-w200/female-hands-gripping-man-s-back-close-up",
      "image_title": "Wie bleibt die Lust? Paarberater Christian Thiel hat einige Anregungen",
      "author": "Christian Thiel"
    },
    {
      "title": "Wie eine Frühgeburt das ganze Leben nachwirkt",
      "teaser": "Die meisten Frühgeborenen entwickeln sich in der Kindheit gut. Im Lauf des Lebens können allerdings überraschend Probleme auftreten, zeigt eine Studie. Nicht nur bestimmte Krankheiten, auch Probleme in Beziehungen treten häufiger auf.",
      "url": "https://www.welt.de/gesundheit/plus233297201/Wie-eine-Fruehgeburt-das-ganze-Leben-nachwirkt.html",
      "image_url": "https://images.welt.de/67ddccd40413f84ad5fd6e49/b794d98c54f636934acb19974f10e976/ci23x11-w200/hispanic-baby-in-intensive-care-unit",
      "image_title": "Frühgeburt",
      "author": "Michael Brendler"
    }
  ]
}