{
  "timestamp": "2025-05-24T03:31:59",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CpxKmyGm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BP9GNYic.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohender Dollar-Schock – diese ETFs machen den MSCI World krisensicher",
      "teaser": "Der US-Dollar ist die wichtigste Währung der Welt. Deshalb ist seine Auswirkung auf die Rendite von Aktien, ETFs und Gold auch für deutsche Investoren immens. Nun droht die Devise abzustürzen – mit deutlichen Folgen für das Vermögen der Sparer. WELT stellt ETFs vor, die Dollar-sicher sind.",
      "url": "https://www.welt.de/wirtschaft/plus256156996/Dem-MSCI-World-droht-der-Dollar-Schock-diese-ETFs-trotzen-der-Krise.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256157282/6997930807-ci23x11-w200/Image-682f422f30274b3afa568ae6.jpg",
      "image_title": "DWOSB_Dollar_Daemmerung_mku",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Putin wird nicht nachgeben. Im Gegenteil",
      "teaser": "Putin zeigt kein Interesse an Verhandlungen über eine Waffenruhe in der Ukraine – trotz der riesigen Kosten, die der russischen Wirtschaft und Bevölkerung zunehmend zusetzen. Tricks und geheime Posten verraten, wie lange er den Krieg noch fortsetzen kann.",
      "url": "https://www.welt.de/politik/ausland/plus256157444/Russische-Wirtschaft-Putin-wird-nicht-nachgeben-Im-Gegenteil.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256159906/3497936827-ci23x11-w200/Image-68303d7c7114e657db10f4f6.jpg",
      "image_title": "DWOSB_Putin_langer_Atem_ms",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Die Ganztagslüge",
      "teaser": "Zuverlässige Ganztagsbetreuung von Grundschulkindern? Was die Politik verspricht, ist für viele Eltern schlicht Täuschung. Denn wegen der Betreuungslücken ist es oft unmöglich, Vollzeit zu arbeiten. Bringt der geplante Rechtsanspruch einen Schub?",
      "url": "https://www.welt.de/politik/deutschland/plus256154640/Betreuung-von-Grundschuelern-Die-Ganztagsluege.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256154646/3887934967-ci23x11-w200/Male-and-female-students-stacking-blocks-while-sitting-on-floor-in-school.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Die deutsche Lebenslüge",
      "teaser": "Während der Rest von Europa auf Kernkraft setzt, bekämpfen die Deutschen die sicherste und klimafreundlichste Energiequelle. In der EU will Wirtschaftsministerin Katherina Reiche diesen Widerstand jetzt aufgeben. Doch zu Hause sendet die Regierung andere Signale.",
      "url": "https://www.welt.de/debatte/plus256161530/Kernkraft-Die-deutsche-Lebensluege.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256161526/5797935327-ci23x11-w200/Kernkraftwerk-Isar-bei-Landshut-am-Abend.jpg",
      "image_title": "Atomkraftwerk",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Pekings Auto-Triumph – wie Chinas Giganten den Westen düpieren",
      "teaser": "Während Apple an seinem Auto-Traum scheiterte, schaffen in China gleich zwei Tech-Konzerne den Markteinstieg. In ihrer technischen Raffinesse und Synergie setzen Huawei und Xiaomi neue Maßstäbe. Die westlichen Hersteller können noch reagieren – doch die Zeit drängt.",
      "url": "https://www.welt.de/wirtschaft/plus256155922/Elektroauto-Pekings-Auto-Triumph-wie-Chinas-Giganten-den-Westen-duepieren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256155918/9657936947-ci23x11-w200/TOPSHOT-A-woman-takes-a-selfie-wi.jpg",
      "image_title": "TOPSHOT - A woman takes a selfie with an ICAR V23 during the 21st Shanghai International Automobile Industry Exhibition at the National Exhibition and Convention Center in Shanghai on April 23, 2025. The world's largest auto expo opened its doors on April 23 in Shanghai, showcasing the new electric world order even as mounting trade barriers risk dampening China's global ambitions. (Photo by WANG Zhao / AFP)",
      "author": "Daniel Zwick"
    },
    {
      "title": "Deutschland und sein „erschreckender Mangel“ an Zusammenhalt",
      "teaser": "Immer mehr Deutsche empfinden das gesellschaftliche Klima als aggressiv und feindselig – und ziehen Konsequenzen. So werden bestimmte Menschen aus dem sozialen Umfeld „aussortiert“. Vor allem junge Menschen tun sich schwer damit, andere Meinungen auszuhalten.",
      "url": "https://www.welt.de/politik/deutschland/plus256148816/Gesellschaft-Deutschland-und-sein-erschreckender-Mangel-an-Zusammenhalt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256151072/2627938437-ci23x11-w200/Image-682ddebd3dcfe03fd52012cd.jpg",
      "image_title": "DWOSB_Rheingold_Menschen_ms",
      "author": "Sabine Menkens"
    },
    {
      "title": "Wenn die AfD einen ungewöhnlichen Schritt des Verfassungsgerichts lobt",
      "teaser": "Immer drängender wird die Neubesetzung einer Richterstelle am Bundesverfassungsgericht: Schwarz-Rot findet bisher keine Zwei-Drittel-Mehrheit mit Fraktionen der Opposition. Karlsruhe macht nun Druck mit einem eigenen Personalvorschlag. Die AfD findet einen Aspekt des Verfahrens besonders gut.",
      "url": "https://www.welt.de/politik/deutschland/plus256159240/Richterwahl-Blockade-Wenn-die-AfD-einen-ungewoehnlichen-Schritt-des-Verfassungsgerichts-lobt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256162100/5697931907-ci23x11-w200/Image-683075c5d892283a30e7ef5e.jpg",
      "image_title": "DWOSB_IP_Verfassungsrichter_js",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Verdacht des sexuellen Missbrauchs gegen Magdeburg-Attentäter",
      "teaser": "Die Staatsanwaltschaft Halle verdächtigt den Magdeburger Amokfahrer Taleb al-Abdulmohsen, kinderpornografische Dateien besessen zu haben. Nun ergeben Recherchen von WELT AM SONNTAG, dass der Arzt mehrere junge Frauen sexuell belästigt und missbraucht haben soll.",
      "url": "https://www.welt.de/politik/deutschland/plus256162180/Missbrauchs-Vorwuerfe-gegen-Magdeburger-Attentaeter.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256162174/1987935707-ci23x11-w200/Image-678e892c88f1a03371cf52dd.jpg",
      "image_title": "This undated HO image obtained on December 21, 2024, shows Taleb Jawad Al Abdulmohsen, the alleged car-ramming perpetrator that killed 5 and injured more than 200 in an attack on a Christmas market in Magdeburg, eastern Germany, on December 20, 2024. Taleb Jawad Al Abdulmohsen had lived in Germany since 2006 and held a permanent residence permit, working in a clinic near Magdeburg. He had also worked as a rights activist who supported Saudi women and described himself as a \"Saudi atheist\". He had voiced strongly anti-Islam views, echoing the rhetoric of the far-right in social media posts and interviews. (Photo by HANDOUT / AFP) Ueberschrift: This undated HO image obtained on D Bildrechte: HANDOUT/AFP Objektname: GERMANY-ATTACK-MARKET-CHRISTMA Kategorien: CLJ crime christmas reli",
      "author": "Dirk Banse"
    },
    {
      "title": "Wie Klingbeil jetzt Merz auskontert – und ein spektakuläres Comeback organisiert",
      "teaser": "Kanzler Friedrich Merz setzt seinen CDU-Generalsekretär Carsten Linnemann im wichtigsten Gremium von Schwarz-Rot durch. Dann überrascht SPD-Chef Lars Klingbeil mit der Beförderung für einen, der vor kurzem noch Lobbyist war.",
      "url": "https://www.welt.de/politik/deutschland/plus256159246/Koalitionsausschuss-Wie-Klingbeil-jetzt-Merz-auskontert-und-ein-spektakulaeres-Comeback-organisiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256160354/2547934657-ci23x11-w200/Regierungswechsel-Ernennung-des-Bundeskabinetts.jpg",
      "image_title": "Bundeskanzler Friedrich Merz (l, CDU) und Lars Klingbeil (SPD), Bundesminister der Finanzen, stehen bei der Ernennung der neuen Bundesministerinnen und Bundesminister im Schloss Bellevue. Nach Wahl, Ernennung und Vereidigung des neuen Bundeskanzlers werden die Mitglieder des Bundeskabinetts von Bundespräsident Frank-Walter Steinmeier im Schloss Bellevue ernannt und darauf folgend im Bundestag vereidigt.",
      "author": "Robin Alexander"
    },
    {
      "title": "Wenn der wichtigste Belastungszeuge erst ein Jahr nach dem Mordurteil genauer überprüft wird",
      "teaser": "Wegen Mordes an der Studentin Hanna W. wird Sebastian T. im März 2024 zu neun Jahren Jugendhaft verurteilt. Doch der Bundesgerichtshof hebt das Urteil auf – wegen des Verhaltens der Richterin. Und erst jetzt wird der wichtigste Zeuge auf seine Verlässlichkeit geprüft.",
      "url": "https://www.welt.de/politik/deutschland/plus256154054/Angeblicher-Eiskeller-Mord-Wenn-der-wichtigste-Belastungszeuge-erst-ein-Jahr-nach-dem-Mordurteil-genauer-ueberprueft-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256154694/6227938417-ci23x11-w200/Image-682ef917eda06e14eeaa6f81.jpg",
      "image_title": "Eiskeller-Prozess Christoph Lemmer christoph.lemmer.extern@welt.de",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Wir beobachten eine besorgniserregende Welle jugendlicher Radikalisierung“",
      "teaser": "Fünf Jugendliche, eine Terrorgruppe – der jüngste mutmaßliche Rechtsextreme ist erst 14 Jahre alt. Soziologe Matthias Quent erklärt, wie sich Gruppen wie die „Letzte Verteidigungswelle“ radikalisieren – und warum Telegram, Gewaltvideos und politische Sprache so gefährlich sind.",
      "url": "https://www.welt.de/politik/deutschland/plus256153978/Rechtsextreme-Jugend-Wir-beobachten-eine-besorgniserregende-Welle-jugendlicher-Radikalisierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256154324/6977939537-ci23x11-w200/Image-682d78bc784ae1415a425e70.jpg",
      "image_title": "So inszenierten sich mutmaßliche Mitglieder der „Letzten Verteidigungswelle“ im Internet",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Bloß nicht die Amerikaner verprellen, scheint das Motto zu lauten",
      "teaser": "Auf einer Reise zum G-7-Treffen der Finanzminister zeigt sich, wie stark sich Vizekanzler Klingbeil von seinen Vorgängern abgrenzt. Unter anderem wird der Unterschied zu Habeck, der die großen Gesten nicht scheute, deutlich. In Kanada setzt Klingbeil vor allem drei Botschaften.",
      "url": "https://www.welt.de/wirtschaft/plus256162332/Lars-Klingbeils-Der-Anti-Habeck.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256162828/8227932377-ci23x11-w200/Treffen-der-G7-Finanzminister-und-Notenbankgouverneure.jpg",
      "image_title": "dpatopbilder - 21.05.2025, Kanada, Banff: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, gibt am Rande des Treffens der G7-Finanzminister und Notenbankgouverneure ein Pressestatement. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Dams"
    },
    {
      "title": "Trumps nächste Zoll-Eskalation – diese Optionen hat Europa jetzt",
      "teaser": "US-Präsident Trump hat überraschend neue Zölle auf europäische Produkte zum Monatswechsel angedroht. Macht Trump wirklich ernst? Und wie könnte es jetzt weitergehen? WELT beantwortet die wichtigsten Fragen zur nächsten Stufe im Handelskonflikt.",
      "url": "https://www.welt.de/wirtschaft/plus256162592/Trump-droht-mit-neuen-Zoellen-Diese-Optionen-hat-die-EU-jetzt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256162852/6777936597-ci23x11-w200/US-Praesident-Trump-Krypto.jpg",
      "image_title": "22.05.2025, USA, Washington: US-Präsident Donald Trump verlässt das Weiße Haus auf dem Weg zum Trump National Golf Club Washington DC für ein Krypto-Dinner. Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Pflicht zum begrünten Solardach? Welche Fördertöpfe es gibt und welche Kosten drohen",
      "teaser": "In immer mehr Städten gelten Pflichten für Dachbegrünung und Solaranlagen. Für Eigentümer steigen dadurch die Kosten, doch es gibt umfangreiche Förderprogramme. Mieten hingegen könnten wegen der aufwendigen Pflege steigen. Eine andere große Sorge ist dagegen eher unbegründet.",
      "url": "https://www.welt.de/wirtschaft/plus256114464/Solaranlagen-und-Dachbegruenung-Das-bedeutet-die-neue-Pflicht-fuer-Eigentuemer.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256161706/3637936787-ci23x11-w200/An-overhead-aerial-drone-view-down-onto-modern-terraced-townhouses-with-solar-panels-Some-have-l.jpg",
      "image_title": "default Getty ImagesGetty Images",
      "author": "Richard Haimann"
    },
    {
      "title": "Die Hoffnung auf mehr Fördergeld trügt – für den Wohnungsbau gibt es nur eine Rettung",
      "teaser": "Die Wohnungskrise verschärft sich, doch Politik und Verwaltung bleiben in alten Denkmustern verhaftet. Statt Entbürokratisierung und Tempo beim Bauen dominieren starre Vorschriften und fehlender Wille. Zudem sind die Kassen leer. Die Regierung muss jetzt innovativ werden.",
      "url": "https://www.welt.de/wirtschaft/plus256159062/Wohnungskrise-Die-Hoffnung-auf-mehr-Foerdergeld-truegt-fuer-den-Wohnungsbau-gibt-es-nur-eine-Rettung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256161232/8207936987-ci23x11-w200/Image-68305e54d892283a30e7ec4f.jpg",
      "image_title": "DWOSB KOMBO Wohnungsbau x Michael Fabricius",
      "author": "Michael Fabricius"
    },
    {
      "title": "Der nächste Schlag gegen die Harvard-Einnahmen – so finanziert sich die Elite-Uni",
      "teaser": "Donald Trump will Harvard die Aufnahme ausländischer Studenten verbieten. Damit erhöht die US-Regierung den Druck auf die Elite-Uni zusätzlich. Unterm Strich könnten die angedrohten Maßnahmen einen Ausfall bedeuten, der für die älteste Uni Amerikas schwer zu verkraften wäre.",
      "url": "https://www.welt.de/wirtschaft/plus256160058/Harvard-Trumps-naechster-Schlag-gegen-die-Elite-Uni-so-finanziert-sich-Harvard.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256160614/6037933777-ci23x11-w200/Image-68304c55f344c529891247fa.jpg",
      "image_title": "DWOSB_WII_Harvard_Finanzen_js",
      "author": "Cornelius Welp"
    },
    {
      "title": "Wo die Immobilienpreise jetzt wieder anziehen",
      "teaser": "Die Preise für Wohneigentum in Deutschland steigen wieder. Doch neben den Aufsteigern zeigen sich auch deutliche Rückgänge. WELT erklärt, woran das liegt – und wo und in welchem Marktsegment Experten jetzt Chancen sehen.",
      "url": "https://www.welt.de/wirtschaft/plus256108276/Immobilien-Wo-Wohnen-jetzt-wieder-teurer-wird-und-wo-der-Preisverfall-weitergeht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256128046/6877931367-ci23x11-w200/Germany-Berlin-Balconies-of-modern-apartment-building-in-new-development-area.jpg",
      "image_title": "Germany, Berlin, Balconies of modern apartment building in new development area",
      "author": "Michael Fabricius"
    },
    {
      "title": "Der große Rendite-Rückschlag am Immobilienmarkt – und was er für Privatkäufer bedeutet",
      "teaser": "Mit Blick auf den Immobilienmarkt meldete die Branche zuletzt kollektive Entspannung. Die Preise sind tatsächlich klar angestiegen, wie ein Index zeigt, der WELT vorab vorlag. Doch der Blick auf die Renditen lässt an der Euphorie zweifeln.",
      "url": "https://www.welt.de/wirtschaft/plus256095450/Immobilien-Der-grosse-Rendite-Rueckschlag-warum-Experten-jetzt-zweifeln.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256101070/1477937017-ci23x11-w200/Germany-Bavaria-Neu-Ulm-Thalfingen-modern-multi-family-house-efficiency-house.jpg",
      "image_title": "Germany, Bavaria, Neu-Ulm, Thalfingen, modern multi-family house, efficiency house",
      "author": "Felix Seifert"
    },
    {
      "title": "Der verhängnisvolle Brief vom Vermieter – So verhalten Sie sich nach der Kündigung richtig",
      "teaser": "Schätzungsweise rund 80.000 Mal pro Jahr kündigen Vermieter wegen Eigenbedarf. Für Mieter kann das angesichts des ohnehin angespannten Wohnungsmarkts zum Drama werden. WELT erklärt, welche Rechte Sie haben und wann Sie beim Blick aufs Kündigungsschreiben skeptisch werden sollten.",
      "url": "https://www.welt.de/wirtschaft/plus256081044/Kuendigung-wegen-Eigenbedarf-Der-verhaengnisvolle-Brief-vom-Vermieter-So-verhalten-Sie-sich-richtig.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256094944/8637937797-ci23x11-w200/Financial-problems-Worried-middle-aged-woman-holding-utility-bills-managing-monthly-household-b.jpg",
      "image_title": "Financial problems. Worried middle-aged woman holding utility bills, managing monthly household budget, sitting on bed feeling anxious. Cost of living concept",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Stärkster Preisanstieg seit mehr als zwei Jahren – Der neue Realismus am Immobilienmarkt",
      "teaser": "Die Zeiten sinkender Preise sind vorbei: Besonders in Großstädten sind Immobilien wieder teurer geworden, wie der Greix-Index jetzt zeigt. Beobachter sehen als Grund dafür einen grundlegenden Stimmungswechsel.",
      "url": "https://www.welt.de/wirtschaft/plus256085586/Immobilien-Staerkster-Preisanstieg-seit-mehr-als-zwei-Jahren-Der-neue-Realismus-am-Immobilienmarkt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256088270/4427931707-ci23x11-w200/Image-681cab363332b5649f8b570b.jpg",
      "image_title": "Berlin Modern Cityscape Getty ImagesGetty Images",
      "author": "Michael Fabricius"
    },
    {
      "title": "Millionär mit 55, mit 50 Euro im Monat – so klappt die neue Vermögensidee für Ihre Kinder",
      "teaser": "Die wahre Wirkung des Zinseszinses erfährt nur, wer früh mit der Geldanlage beginnt. Gute und gleichzeitig günstige Offerten für die Jüngsten sind jedoch selten. Jetzt startet ein Angebot, das den Markt aufrütteln dürfte. WELT stellt es vor und zeigt, wie lukrativ es wirklich ist.",
      "url": "https://www.welt.de/wirtschaft/plus256084032/Neobroker-Offerte-Millionaer-mit-55-mit-50-Euro-im-Monat-so-klappt-der-Vermoegensaufbau-fuer-Ihre-Kinder.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256084106/0237937927-ci23x11-w200/Image-681b8297c956e61cc27b075a.jpg",
      "image_title": "Neobroker-Offerte: Millionär mit 55, mit 50 Euro im Monat – so klappt der Vermögensaufbau für Ihre Kinder",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Außenrist-Traumpass, Tor aus 20 Metern – Braunschweig jubelt in Saarbrücken",
      "teaser": "Braunschweig steht kurz vor dem Zweitliga-Klassenerhalt. Im Relegations-Hinspiel siegt die Eintracht bei Drittligist Saarbrücken auch dank eines genial eingeleiteten Tores. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256144174/Video-Highlights-1-FC-Saarbruecken-vs-Eintracht-Braunschweig-Relegation-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256163840/0517934897-ci23x11-w200/1-FC-Saarbruecken-v-Eintracht-Braunschweig-Second-Bundesliga-Playoffs-First-Leg.jpg",
      "image_title": "Video-Highlights: 1. FC Saarbrücken vs. Eintracht Braunschweig – Relegation 2. Liga"
    },
    {
      "title": "„Uli Hoeneß war immer für mich da“",
      "teaser": "Leon Goretzka wurde in der Nationalelf aussortiert und galt beim FC Bayern als Verkaufskandidat. Er gab sich einen Maulkorb und kämpfte sich mit starken Leistungen zurück. Nun bricht er sein Schweigen. Ein sehr persönliches Gespräch über schwierige Zeiten.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus256156134/FC-Bayern-Leon-Goretzka-bricht-sein-Schweigen-und-spricht-ueber-Julian-Nagelsmann.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile256156116/9987930897-ci23x11-w200/Fussball-Bundesliga-Saison-2024-2025-Deutscher-Meister-2025-FC-Bayern-Muenchen-FC-Bayern-Muenchen.jpg",
      "image_title": "GORETZKA Leon Team FC Bayern Muenchen im neuem Trikot Saison 2025-2026 Fußball Bundesliga Saison 2024 - 2025 Deutscher Meister 2025 FC Bayern Muenchen FC Bayern Muenchen - Borussia Moenchengladbach am 10.05.2025 in Muenchen DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS as IMAGE SEQUENCES and/or QUASI-VIDEO",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "Wilder Schlagabtausch – Heidenheim feiert starkes Comeback gegen Elversberg",
      "teaser": "Im Rennen um den letzten Bundesliga-Startplatz ist nach dem Relegationshinspiel weiter alles offen. Zweitligist Elversberg präsentiert sich zunächst abgezockt, doch Heidenheim dreht nach der Halbzeit auf und rettet das Remis. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256144172/Video-Highlights-1-FC-Heidenheim-1846-vs-SV-Elversberg-Bundesliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256158024/7977939057-ci23x11-w200/Heidenheim-s-Austrian-midfielder-1.jpg",
      "image_title": "Video-Highlights: 1. FC Heidenheim 1846 vs. SV Elversberg – Bundesliga-Relegation"
    },
    {
      "title": "„Klimmzüge sind für mich der ultimative Beweis für Kraft“",
      "teaser": "Im Alter von 63 Jahren fasst Ginny MacColl einen Entschluss: Sie will so lange trainieren, bis sie einen richtigen Klimmzug schafft. Seit zehn Jahren ist MacColl ein Fitness-Phänomen. Ihr Credo: „Es ist nie zu spät – und man ist nie zu alt.“ Hier erklärt sie ihren Weg.",
      "url": "https://www.welt.de/sport/fitness/plus256142182/Ginny-MacColl-Sie-ist-73-und-schafft-17-Klimmzuege-am-Stueck-Das-ist-ihr-Weg.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256142486/0987939527-ci23x11-w200/American-Ninja-Warrior-Season-15.jpg",
      "image_title": "AMERICAN NINJA WARRIOR -- \"Qualifiers 4\" Episode -- Pictured: Ginny MacColl -- (Photo by: Elizabeth Morris/NBC via Getty Images)",
      "author": "Luisa Maria Horn"
    },
    {
      "title": "Regensburg verabschiedet sich mit Slapstick-Gegentor aus der Liga",
      "teaser": "Der SSV Jahn Regensburg bleibt in der kompletten Saison ohne Auswärtssieg. Im bedeutungslosen Spiel beim SV Darmstadt geht der Jahn zwar in Führung, doch ein Slapstick-Gegentor leitet die Wende ein. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119262/Video-Highlights-SV-Darmstadt-98-vs-SSV-Jahn-Regensburg-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135898/8267934417-ci23x11-w200/Darmstadt-98-Jahn-Regensburg.jpg",
      "image_title": "Video-Highlights: SV Darmstadt 98 vs. SSV Jahn Regensburg - 2. Liga"
    },
    {
      "title": "„Die Infrastruktur in Deutschland – die ist in einem Zustand, den man kaum fassen kann“",
      "teaser": "Die Lettin Valerija Kraval zog einst voller Hoffnung nach Berlin, um als Fachkraft Karriere zu machen. Heute sagt sie: „Deutschland wieder zu verlassen, war das Beste, was ich je gemacht habe.“ Warum Bürokratie, Steuern und Mentalität sie in die Flucht trieben.",
      "url": "https://www.welt.de/vermischtes/plus256139232/Auswandern-Die-Infrastruktur-in-Deutschland-die-ist-in-einem-Zustand-den-man-kaum-fassen-kann.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256146148/0087937107-ci23x11-w200/Valerija-Kraval.jpg",
      "image_title": "Ein Kreuzberger Spaziergang mit dem Forscher Martin Schmitz. Die Journalistin Claudia Becker sprach mit ihm über das \"Spazieren\" und nebenbei über Stadtgeschichte und Kunst. Die Route führte vom Alfred Döblin Platz zum Engelbecken. Rund ums Engelbecken mit Natur und Berliner Spazen.",
      "author": "Katja Mitic"
    },
    {
      "title": "Ich war im Gerichtssaal bei „Diddys“ Prozess. So etwas Verstörendes habe ich noch nie erlebt",
      "teaser": "Der Prozess gegen den einstigen Hip-Hop-Mogul Sean „Diddy“ Combs begann diese Woche mit der Aussage seiner Ex-Freundin Cassie Ventura. Es geht um Orgien mit männlichen Escorts, Drogen und Babyöl sowie Gewaltausbrüche. Eindrücke von einem besonderen Prozess.",
      "url": "https://www.welt.de/vermischtes/plus256139410/Sean-Diddy-Combs-Ich-war-im-Gerichtssaal-So-etwas-Verstoerendes-habe-ich-noch-nie-erlebt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256139902/0747938257-ci23x11-w200/Sean-Diddy-Combs-attends-trial-in-New-York-federal-court.jpg",
      "image_title": "Sean \"Diddy\" Combs listens as his former girlfriend Casandra \"Cassie\" Ventura testifies at his sex trafficking trial in New York City, New York, U.S., May 14, 2025 in this courtroom sketch. REUTERS/Jane Rosenberg",
      "author": "Jacob Shamsian"
    },
    {
      "title": "„Wir müssen unsere Söhne widerstandsfähig gegen toxische Männlichkeitsnormen machen“",
      "teaser": "Wie werden aus Jungs später verantwortungsvolle, mitfühlende Männer? Die Autorin Anne Dittmann hat ein Buch über diese Frage geschrieben. Bei einer Veranstaltung in Berlin stellt sie ihre Ideen und Ratschläge für Eltern vor. Ein Abend zum „Problemfall Mann“.",
      "url": "https://www.welt.de/vermischtes/plus256081594/Erziehung-Wir-muessen-unsere-Soehne-widerstandsfaehig-gegen-toxische-Maennlichkeitsnormen-machen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256128078/6607935007-ci23x11-w200/Image-682489ee98313971b6e5a9fa.jpg",
      "image_title": "Anne Dittmann, Autorin Cover Buch Kösel Verlag Birte Filmer",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Warum viele Menschen einen Partner, der „nett“ ist, so unterschätzen",
      "teaser": "Viele verwechseln Liebe mit Drama und ertragen Partner, die ihnen eigentlich nicht guttun. Das liegt meist an alten Mustern. Ob es sich um wahre Liebe handelt, lässt sich anhand einer Frage herausfinden.",
      "url": "https://www.welt.de/vermischtes/plus256126038/Beziehungen-Warum-viele-Menschen-einen-Partner-der-nett-ist-so-unterschaetzen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256126256/6717934287-ci23x11-w200/A-tired-middle-aged-woman-going-through-a-tough-period-of-life.jpg",
      "image_title": "A tired middle-aged woman going through a tough period of life, experiencing pain, midlife challenges, and depression. She is taking time to reflect on the heartbreaking life events Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Nur als Mordversuch zu deuten“ – Entsetzen über Attacke auf Polizisten in Berlin",
      "teaser": "Bei einer propalästinensischen Demo in Berlin kommt es zu Ausschreitungen. Demonstranten greifen Polizisten an, ein Beamter kommt schwer verletzt ins Krankenhaus. Neuköllns Bezirksbürgermeister Martin Hikel sagt: „Manche haben endgültig jeden Bezug zu unserer Demokratie verloren.“",
      "url": "https://www.welt.de/vermischtes/plus256122910/Berlin-Nur-als-Mordversuch-zu-deuten-Entsetzen-ueber-Attacke-auf-Polizisten-bei-Demo.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256124864/2697932557-ci23x11-w200/Germany-Israel-Palestinians-Europe-Protests.jpg",
      "image_title": "Pro-Palestinian demonstrators react in front of police officers during a protest against Israel to mark the 77th anniversary of the \"Nakba\" or catastrophe, in Berlin, Germany, May 15, 2025. REUTERS/Axel Schmidt",
      "author": "Leonhard Landes"
    },
    {
      "title": "Mach Amerika wieder klein – Trumps schlechtes Geschäft mit den Universitäten",
      "teaser": "Amerikas Universitäten haben viel falsch gemacht – in manchen Fachbereichen blüht der Unsinn. Doch Donald Trump macht selbst einen fatalen Fehler, indem er sie einfach zu Feinden erklärt. Das Wettrennen mit China werden die USA so verlieren. Ein Gastkommentar aus den USA.",
      "url": "https://www.welt.de/kultur/plus256159978/Krieg-gegen-Harvard-Mach-Amerika-wieder-klein-Trumps-schlechtes-Geschaeft-mit-den-Universitaeten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256160926/7487936717-ci23x11-w200/Yascha-Mounk.jpg",
      "image_title": "23.03.2024, Messe, Leipziger Buchmesse - 3. Publikumstag: Politikwissenschaftler und Publizist Yascha Mounk",
      "author": "Yasha Mounk"
    },
    {
      "title": "„Wir müssen nichts erklären, niemandem“",
      "teaser": "Gibt es eigentlich „Ostrock“? Und wenn ja, was unterscheidet ihn vom Pop des Westens? Vier Wochen vor dem größten Festival mit DDR-Legenden erklärt einer ihrer erfolgreichsten Musiker, wer das O-Wort wann erfunden hat.",
      "url": "https://www.welt.de/kultur/plus256147434/Klassentreffen-der-Ostmusik-DDR-Legenden-planen-Woodstock-des-Ostens-Wir-muessen-nichts-erklaeren-niemandem.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256149088/1617939587-ci23x11-w200/Rock-Legenden-Live-2022-in-Berlin.jpg",
      "image_title": "Uwe Hassbecker und Julia Neigel von Silly live bei einem Konzert der 'Rock Legenden Live 2022' in der Max-Schmeling-Halle. Berlin, 22.05.2022",
      "author": "Michael Pilz"
    },
    {
      "title": "Berlin – ab jetzt die Hauptstadt der Langsamkeit",
      "teaser": "Ein amerikanischer Zeitungsartikel sorgt für Aufsehen: Berlin, von Amerikanern einst als Start-up-Metropole und Inbegriff der Hipness gefeiert, bekommt eine Imagekorrektur verpasst. Gefallen dürfte sie den stolzen Hauptstädtern nicht.",
      "url": "https://www.welt.de/kultur/plus256149144/Neues-internationales-Image-Berlin-ab-jetzt-die-Hauptstadt-der-Langsamkeit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256155320/1247936207-ci23x11-w200/The-sun-sets-behind-the-Equestrian-statue-of-Frederick-the-Great-the-Quadriga-on-the-Brandenburg.jpg",
      "image_title": "West-Berliner Jungen, die auf einem Trümmerberg stehen, begrüßen winkend ein US-amerikanisches Transportflugzeug, das Versorgungsgüter nach West-Berlin bringt (Archivfoto von 1948).",
      "author": "Jens Ulrich Eckhard"
    },
    {
      "title": "Die Fleischwende",
      "teaser": "Mit Blick auf Klimafolgen empfiehlt die Wissenschaft zehn Gramm Fleisch am Tag. Die Deutschen ließen tatsächlich zunehmend die Finger von Wurst und Steak. Wenn sich das jetzt wieder ändert, hat das nicht nur erfreuliche Gründe.",
      "url": "https://www.welt.de/kultur/plus256145160/Die-Fleischwende-Kommt-jetzt-das-Ende-der-Tofu-Tuemelei.html",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile256147322/5897934867-ci23x11-w200/Mature-man-wearing-suit-sitting-at-restaurant-table-eating-meal.jpg",
      "image_title": "Er gönnt sich mehr als 10 Gramm",
      "author": "Jan Grossarth"
    },
    {
      "title": "Schon Hitler fühlte sich „diskriminiert“",
      "teaser": "Die politischen Kämpfe der Gegenwart werden um die Frage geführt, wer wen diskriminiert. Dabei ist viel Einbildung und Anmaßung im Spiel. Diese Taktik ist nicht so neu und so links, wie es scheint.",
      "url": "https://www.welt.de/kultur/plus256150852/Identitaetspolitik-Schon-Hitler-fuehlte-sich-diskriminiert.html",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile256150108/2967935247-ci23x11-w200/Hitler-am-Hintersee-H-Hoffmann-Hitler-at-the-Hintersee-H-Hoffmann.jpg",
      "image_title": "Hitler am Hintersee / H. Hoffmann Hitler, Adolf, Politiker (NSDAP), 1889-1945. - 'Der Fuehrer am Hintersee bei Berchtesgaden' (Hitler mit einem kleinen Jungen). - Fotopostkarte, undat.(Heinrich Hoffmann) E: Hitler at the Hintersee / H. Hoffmann Hitler, Adolf, Dictator (NSDAP), 1889-1945. - 'The Fuehrer at the Hintersee near Berchtesgaden' (Hitler with a small boy). - Postcard photo, undat. (Heinrich Hoffmann).",
      "author": "Matthias Heine"
    },
    {
      "title": "Das Schweigen über „Pfizergate“",
      "teaser": "Ursula von der Leyen gilt als eine Politikerin, die gerne kontrolliert. Doch wer kontrolliert die Kommissionschefin? Sogar den Skandal um ihren geheimen SMS-Deal mit Pfizer verdrängt „Queen Ursula“ aus der öffentlichen Wahrnehmung. Sie hat dabei mächtige Unterstützer.",
      "url": "https://www.welt.de/debatte/plus256156816/Ursula-von-der-Leyen-Das-Schweigen-ueber-Pfizergate.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256161860/1787936907-ci23x11-w200/Tunisia-s-President-Kais-Saied-meet-with-EU-institutions-leaders.jpg",
      "image_title": "Ursula von der Leyen, Präsidentin der Europäischen Kommission, während der Corona-Pandemie im Juni 2021",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Das Medienversagen im Fall Biden",
      "teaser": "Dass Joe Biden gesundheitlich schwer angeschlagen ist, war seit Beginn seiner Präsidentschaft unübersehbar. Trotzdem wurden Hinweise auf seine Senilität bis zuletzt als rechte Propaganda abgetan. Wie amerikanische, aber auch deutsche Medien die Darstellung der Realität verhinderten.",
      "url": "https://www.welt.de/debatte/plus256160116/Vertuschung-Das-Medienversagen-im-Fall-Biden.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256160656/1207939147-ci23x11-w200/President-Biden-Departs-White-House-For-Florida.jpg",
      "image_title": "WASHINGTON, DC - OCTOBER 3: U.S. President Joe Biden speaks to the press as he prepares to board Marine One on the South Lawn of the White House on October 3, 2024 in Washington, DC. President Biden is traveling to Florida and Georgia in the aftermath of Hurricane Helene, which after hitting Florida's Gulf Coast as a Category 4 hurricane, tore through Georgia and the Blue Ridge Mountains, causing landslides, road washouts, and widespread outages. (Photo by Kent Nishimura/Getty Images)",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Zu meiner Schande weiß ich noch, dass ich damals auch gelacht habe",
      "teaser": "Weil Gießener Gymnasiasten über „NSDAbi“ als Abi-Motto abgestimmt haben, wurde nun sogar der Verfassungsschutz eingeschaltet. Doch mit Rechtsextremismus hat die geschmacklose Parole wenig zu tun. Schon in meinem Abi-Jahrgang wurde sie 2016 vorgeschlagen. Die alten Chatprotokolle sind vielsagend.",
      "url": "https://www.welt.de/debatte/plus256159670/Abi-Motto-NSDAbi-Zu-meiner-Schande-weiss-ich-noch-dass-ich-damals-auch-gelacht-habe.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256160854/5667935887-ci23x11-w200/Image-6634dc60763a460859c0f02c.jpg",
      "image_title": "Benjamin Stibi Autorenfoto DIE WELT Fotoshooting",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Heidi Reichinneks Forderung wäre der sicherste Weg, Deutschland zu verarmen",
      "teaser": "Man müsse die Systemfrage stellen und den Kapitalismus stürzen, meint Heidi Reichinnek von der Linkspartei. Warum das keine gute Idee ist, zeigt die Geschichte der DDR – sagt unser Gastautor, Mitbegründer der ostdeutschen SPD.",
      "url": "https://www.welt.de/debatte/plus256142876/Linkspartei-Was-dann-passiert-hat-die-DDR-gezeigt.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256156354/6777937697-ci23x11-w200/Hallescher-Parteitag-2024-Die-Linke.jpg",
      "image_title": "Hallescher Parteitag 2024 Die Linke Heidi Reichinnek während ihrer Rede",
      "author": "Richard Schröder"
    },
    {
      "title": "Warum alle Hamas-Unterstützer ausgewiesen werden sollten",
      "teaser": "Das US-Bundesrecht besitzt wirksame Instrumente, um Einwanderer ohne US-Pass auszuweisen, die Terrorismus befürworten oder zum Völkermord aufrufen. Die Biden-Regierung hat sich geweigert, diese Instrumente einzusetzen. Glücklicherweise sieht die Trump-Regierung das anders.",
      "url": "https://www.welt.de/debatte/plus256042522/Terror-Warum-alle-Hamas-Unterstuetzer-ausgewiesen-werden-sollten.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256069314/1767933607-ci23x11-w200/Pro-Palestinian-Demonstration-at-Columbia-University.jpg",
      "image_title": "Pro-Palestinian demonstrators march through the Columbia University campus to mark one year of the war between Hamas and Israel in New York City on October 7, 2024. (Photo by kena betancur / AFP)",
      "author": "George Fishman"
    },
    {
      "title": "„Da ist die Mammographie quasi blind“",
      "teaser": "Die Mammographie ist bei dichtem Brustgewebe unzuverlässig – und das betrifft die Hälfte aller Frauen. Zusätzliche Verfahren sollen die Früherkennung von Tumoren verbessern, aber nicht alle sind gleich gut geeignet. Was das für die eigene Krebsvorsorge bedeutet.",
      "url": "https://www.welt.de/gesundheit/plus256158172/Krebsvorsorge-Da-ist-die-Mammographie-quasi-blind.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256158168/0107938867-ci23x11-w200/Female-patient-standing-in-front-of-mammogram-machine.jpg",
      "image_title": "Female patient standing in front of mammogram machine. Mammography as part of preventive gynecological check-up.",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Wie Kinder Sprachen lernen – und Erwachsene eben nicht",
      "teaser": "Wörter zusammensetzen und komplexe Sätze verstehen, das können nur Menschen. Dabei lernen Kindern beinahe nebenbei eine Sprache, Erwachsene tun sich oft schwer damit. Warum das so ist – und was das für Fremdsprachen bedeutet.",
      "url": "https://www.welt.de/wissenschaft/plus256151052/Muttersprache-Wie-Kinder-Sprachen-lernen-und-Erwachsene-eben-nicht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256153208/4347936197-ci23x11-w200/Portrait-of-a-little-girl-chatting.jpg",
      "image_title": "Sprache",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Dann haben wir einen großen Schritt in der Therapie geschafft“",
      "teaser": "Bei Morbus Crohn ist der Darm chronisch entzündet – doch auch andere Organe leiden unter der Erkrankung. Nun erproben Münchner Mediziner eine neue Kombinationstherapie, bei der auch Stuhltransplantationen eingesetzt werden. Viele betroffene Kinder könnten profitieren.",
      "url": "https://www.welt.de/gesundheit/plus256146456/Morbus-Crohn-Neue-Hoffnung-fuer-geplagte-Patienten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256148140/9527935407-ci23x11-w200/Crohn-S-Disease-Drawing.jpg",
      "image_title": "Crohn?S Disease. Crohn?S Disease Is A Chronic Inflammation Of The Digestive Tube, Affecting Mainly The Ileon, The Colon And The Anus. Crohn?S Disease Is Accompanied Of Deep Ulcerations Of The Digestive Tube Mucosa. It Would Be An Autoimmune Disease. See Image 1523507 For A Masculine Silhouette. (Photo By BSIP/UIG Via Getty Images)",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Das ist dann das Ende des freien Willens beim Essen“",
      "teaser": "Die Gründe für Essensgelüste und Übergewicht liegen zum Teil in einer gestörten Appetitregulation im Gehirn. Gerade deshalb helfen Diäten oft nicht viel – womöglich aber etwas anderes.",
      "url": "https://www.welt.de/gesundheit/plus256123808/Abnehmen-So-sabotiert-unser-Gedaechtnis-jede-Diaet.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256124664/9807932827-ci23x11-w200/Woman-eating-a-cake.jpg",
      "image_title": "Woman eating a cake.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Normale Verliebtheit oder Anzeichen einer Erkrankung? Wie man Herzrasen richtig deutet",
      "teaser": "Der Körper kann nicht zwischen dem Verliebtsein oder Stress unterscheiden. Der Kardiologe Stefan Waller alias „Dr. Heart“ erklärt, was hinter dem Herzklopfen beim ersten Date steckt – und welche Anzeichen auf ernsthafte Probleme hinweisen.",
      "url": "https://www.welt.de/gesundheit/plus256137298/Dr-Heart-Warum-Junge-Menschen-anders-verliebt-sind-als-aeltere.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256137524/9647933767-ci23x11-w200/Happy-affectionate-couple-hugging-and-kissing-at-a-riverbank.jpg",
      "image_title": "Junge Menschen sind anders verliebt als Ältere",
      "author": "Holger Kreitling"
    },
    {
      "title": "Im Strudel der Selbstaufopferung",
      "teaser": "Der Großteil der Pflegebedürftigen wird zu Hause versorgt, meist von Frauen. Anita S. ist eine von ihnen. Die Rentnerin kümmert sich um ihren kranken Mann und ihren ebenfalls stark eingeschränkten Schwiegervater. Ein Blick ins Leben einer Angehörigen.",
      "url": "https://www.welt.de/gesundheit/plus256127574/Pflege-Im-Strudel-der-Selbstaufopferung.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256127654/4547934697-ci23x11-w200/Pflege.jpg",
      "image_title": "Anita Schulz pflegt ihren Mann Manfred und ihrem Schwiegervater in ihrem Haus. Manfred Schulz leidet an Muskelschwund und Demenz.",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Das ist das Gefährliche dieser lautlosen Krankheit“",
      "teaser": "In Deutschland leiden etwa 20 bis 30 Millionen Menschen an erhöhtem Blutdruck, doch viele bemerken dies gar nicht. Ein Mediziner erklärt, was von dieser Volkskrankheit Betroffenen neben den Medikamenten hilft.",
      "url": "https://www.welt.de/gesundheit/plus256124906/Bluthochdruck-Das-ist-das-Gefaehrliche-dieser-lautlosen-Krankheit.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256126252/2087931597-ci23x11-w200/Human-heart.jpg",
      "image_title": "Blue holographic human body and close-up red heart.",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Warum „Nudging“ überholt ist – und gefährlich sein kann",
      "teaser": "Gezielte Stupser von außen, auch bekannt als „Nudges“, sollen das Verhalten von Menschen positiv beeinflussen. Doch es besteht ein Risiko: Sie denken dann auch weniger nach, warnt der Bildungsforscher Gerd Gigerenzer.",
      "url": "https://www.welt.de/gesundheit/plus256067000/Nudging-Der-gefaehrliche-Nebeneffekt-den-niemand-sieht.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256123672/9697935087-ci23x11-w200/Portrait-of-a-thoughtful-looking-woman-through-a-window.jpg",
      "image_title": "Portrait of a thoughtful looking woman through a window.",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Wie viele Herzmedikamente angemessen sind, wie viele zu wenig – oder zu viel",
      "teaser": "Die Deutschen nehmen heute mehr als doppelt so viele Medikamente gegen Herz-Kreislauf-Krankheiten wie vor 25 Jahren. Fachärzte begrüßen diese Entwicklung – weil sie sich eine Steigerung der Lebenserwartung erhoffen. Doch gerade für Ältere bergen die Pillen Risiken.",
      "url": "https://www.welt.de/gesundheit/plus256091780/Wie-viele-Herzmedikamente-angemessen-sind-wie-viele-zu-wenig-oder-zu-viel.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256118254/5687935727-ci23x11-w200/Close-up-of-mature-woman-s-hand-over-60-spilling-pills-from-a-bottle-to-palm-at-the-table.jpg",
      "image_title": "ILLUSTRATION - Ein Mann haelt am 02.03.2017 in einem Studio in Hamburg eine Tablette in der Hand (gestellte Szene). Foto: Christin Klose || Modellfreigabe vorhanden",
      "author": "Martin Lindner"
    },
    {
      "title": "„Bedenklich, dass diese Früherkennung bereits mit 45 Jahren beginnen soll“",
      "teaser": "Der ehemalige US-Präsident Joe Biden hat Prostatakrebs. Hierzulande wollen Urologen die Früherkennung komplett umstellen – und das altbekannte rektale Abtasten abschaffen. Warum manche Experten das mit Sorge sehen.",
      "url": "https://www.welt.de/gesundheit/plus256096232/Prostatakrebs-Es-koennen-Jahre-vergehen-in-denen-der-Patient-weiss-Ich-habe-Prostatakrebs.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256096216/0117935077-ci23x11-w200/Anatomie-des-menschlichen-Harnsystems-Nieren-mit-Blase.jpg",
      "image_title": "3D Illustration Concept of Human Urinary System Kidneys with Bladder Anatomy",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Sehr verlässlich“ aus Stasi-Sicht – Wenn der „Vati“ als Agent aktiv war",
      "teaser": "Deckname „Massen“: Wolfgang Wilhelm war viele Jahre als Stasi-Agent tätig. Als er im Westen verhaftet wurde, flog sein Doppelleben auf. In seiner Familie ist das bis heute weitgehend ein Tabuthema. Die Stasi verwischte viele Spuren – aber nicht alle.",
      "url": "https://www.welt.de/politik/deutschland/plus256100344/Stasi-Wenn-der-Vati-als-Agent-aktiv-war.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256100766/1407936107-ci23x11-w200/Image-68207dd352a37c331d193b01.jpg",
      "image_title": "DWOSB_IP_Stasi_pd",
      "author": "Per Hinrichs"
    },
    {
      "title": "Die Überzeugung, dass „wir da leider mitmachen müssten, sonst hängen wir am nächsten Baum“",
      "teaser": "Berthold Rückert, 102, gehört zu den letzten lebenden Soldaten, die in der Wehrmacht kämpften. Er erzählt, wie er als Kind in die Nazi-Ideologie indoktriniert wurde – und welche Gräuel er an der Front miterlebte. Selbst 1945 habe er noch an einen Sieg geglaubt.",
      "url": "https://www.welt.de/politik/deutschland/plus256086510/Wehrmacht-Die-Ueberzeugung-dass-wir-da-leider-mitmachen-muessten-sonst-haengen-wir-am-naechsten-Baum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256086736/0917932107-ci23x11-w200/Image-681c805b3332b5649f8b5244.jpg",
      "image_title": "DWOSB_IP_Wehrmacht_Soldat_ks",
      "author": "Per Hinrichs"
    },
    {
      "title": "So sozialistisch waren die Nationalsozialisten wirklich",
      "teaser": "Hitler sprach von „Weltanschauung“. Doch nicht nur er prägte das Denken der NS-Bewegung. Ein wissenschaftliches Großprojekt geht jetzt den verschiedenen „Ideologien“ auf den Grund – zunächst anhand von 75 Vordenkern.",
      "url": "https://www.welt.de/geschichte/plus255557616/NSDAP-So-sozialistisch-waren-Hitlers-Nationalsozialisten-wirklich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255564700/7667939347-ci23x11-w200/Robert-Ley-eroeffnet-den-ersten-Betriebsappell-der-Reichsbetriebsgemeinschaft-Handel-1934.jpg",
      "image_title": "Reichsorganisationsleiter Robert Ley eröffnet den ersten Reichsbetriebsappell der Reichsbetriebsgemeinschaft Handel der Deutschen Arbeitsfront. Ley (rechts am Rednerpult) spricht im Betrieb einer Berliner Uhrengroßhandlung. Die Rede wird im Rundfunk übertragen. Der Veranstaltungsaal ist mit einem Führerbild und einem Transparent geschückt, auf dem zu lesen ist: 'Nur durch gemeinsame Arbeit werden wir den wahren Sozialismus errichten'.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Sie glaubten fest an Meerjungfrauen oder Meeresmonster“",
      "teaser": "Salzwasser und Sirenen: Das Meer im Mittelalter hielt echte Überraschungen bereit, sagt der Historiker Nikolas Jaspert. Der Fischreichtum aus Nord- und Ostsee verhalf den Städten zu Wohlstand – und Ökologie spielte bereits eine Rolle.",
      "url": "https://www.welt.de/wissenschaft/plus255791282/Mittelalter-Sie-glaubten-fest-an-Meerjungfrauen-oder-Meeresmonster.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255824568/0427930257-ci23x11-w200/Image-67e3d0ac4043cc0cc5665b28.jpg",
      "image_title": "Illustration für \"Fischer, Perle, Walrosszahn – Das Meer im Mittelalter\" - Eine Sirene lullt einen Seemann mit ihrem Gesang in den Schlaf, während ein anderer seine Ohren verstopft, um sie nicht zu hören, aus einem Bestiarium (ca. 1230- 1240).",
      "author": "Holger Kreitling"
    },
    {
      "title": "Die „Mordsgaudi“ am Würgegalgen war ein sadistisches Spektakel für die breite Bevölkerung",
      "teaser": "Am 24. März 1950 wurde der Raubmörder Johann Trnka in Wien am Würgegalgen hingerichtet. Diese Methode des Strafvollzugs hatte in Österreich lange Tradition. Jahrhunderte zuvor glichen Hinrichtungen sadistischen Volksfesten. Auch die Henker selbst schwebten dabei bisweilen in Lebensgefahr.",
      "url": "https://www.welt.de/geschichte/plus255746010/Todesstrafe-Die-Mordsgaudi-am-Wuergegalgen-war-ein-sadistisches-Spektakel-fuer-die-Bevoelkerung.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255746842/2067935827-ci23x11-w200/I-WK-Hinrichtungen-1918.jpg",
      "image_title": "Hinrichtungen durch österreichisch-ungarische Soldaten im April 1918 am Würgegalgen. Im Ersten Weltkrieg fand diese Hinrichtungsmethode häufig bei der österreichisch-ungarischen Armee Anwendung",
      "author": "Martin Klemrath"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Gewinnen Sie einen Bootsführerschein",
      "url": "https://www.welt.de/club/vorteile/plus256124082/Gewinnspiel-Gewinnen-Sie-einen-Bootsfuehrerschein.html",
      "image_url": "https://img.welt.de/img/club/vorteile/mobile256140004/7757930827-ci23x11-w200/Image-682b399054af8e705c12cb21.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/7000-Jahre-Das-sind-die-aeltesten-Staedte-Deutschlands-Diese-5-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://img.welt.de/img/reise/mobile256029046/0057932627-ci23x11-w200/Germany-Trier-Porta-Nigra.jpg",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Für alle, die die Nacktheit der mensch­lichen Existenz nicht scheuen",
      "teaser": "Für Bestseller-Autorin Mirna Funk ist Israel ihr zweites Zuhause, sie pendelt seit Jahren zwischen Berlin und Tel Aviv. Nun hat sie ein Buch geschrieben, das einen Einblick in den Alltag, die Kultur und das Lebensgefühl in der Metropole am Mittelmeer vermittelt. Ein Auszug.",
      "url": "https://www.welt.de/reise/plus255275514/Tel-Aviv-Fuer-alle-die-die-Nacktheit-der-mensch-lichen-Existenz-nicht-scheuen.html",
      "image_url": "https://img.welt.de/img/reise/mobile255837678/1317932717-ci23x11-w200/Image-67e3c28145acce43a929f310.jpg",
      "image_title": "Nice to meet you, Tel Aviv Mirna Funk Luise Lapczyna PR-Managerin T +49 89 41981 309 | M +49 162 1353 751",
      "author": "Mirna Funk"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Fliegen-Jeden-Tag-den-guenstigsten-Flug-genommen-das-ist-passiert.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/9407936297-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3737935627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Vermüllung? „Auch ein kulturelles Problem“, sagt der junge Mann aus Neukölln",
      "teaser": "Der Müll kommt nicht in die Tonne, sondern einfach auf die Straße: In vielen deutschen Großstädten nimmt die Vermüllung im öffentlichen Raum zu, zeigt eine WELT-Umfrage. Aber warum ist das so? Eine Spurensuche in Berlin-Neukölln.",
      "url": "https://www.welt.de/politik/deutschland/plus256110806/Berlin-Vermuellung-Auch-ein-kulturelles-Problem-sagt-der-junge-Mann-aus-Neukoelln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256120620/8847935957-ci23x11-w200/Image-6825cc79e2c76f0c587c9370.jpg",
      "image_title": "Vermüllung Berlin Foto: Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Er sprach ständig über Krieg, Töten, politische und religiöse Themen“, sagt ein Ex-Mitbewohner",
      "teaser": "Bei dem Festgenommenen, der fünf Menschen vor einer Bielefelder Bar mit einem Messer attackiert haben soll, handelt es sich um den Syrer Mahmoud M. Nach Informationen von WELT prüfen Ermittler, ob der Tat ein islamistisches Motiv zugrunde liegt.",
      "url": "https://www.welt.de/politik/deutschland/plus256141850/Attentaeter-von-Bielefeld-Er-sprach-staendig-ueber-Krieg-und-Toeten-sagt-ein-Ex-Mitbewohner.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256142756/0597939767-ci23x11-w200/Mann-verletzt-mehrere-Menschen-in-Bielefeld-Festnahme.jpg",
      "image_title": "dpatopbilder - 19.05.2025, Nordrhein-Westfalen, Heiligenhaus: Einsatzkräfte der Polizei führen einen Tatverdächtigen nach seiner Festnahme ab. Nach dem Angriff eines Mannes auf mindestens fünf Menschen in Bielefeld ist ein Tatverdächtiger in Heiligenhaus bei Düsseldorf festgenommen worden. Foto: Tim Oelbermann/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Arrival City“ Duisburg-Marxloh",
      "teaser": "Migration macht Duisburg-Marxloh schwer zu schaffen: In einer Grundschule gibt es ganze Jahrgänge ohne ein einziges Kind deutscher Herkunft. Müll türmt sich in den Straßen. Nun soll Marxloh „Arrival City“ werden – und Modell für Integration. Ein Besuch zeigt: Plan und Realität klaffen weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus256124138/Migration-Arrival-City-Duisburg-Marxloh.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256128252/9897933997-ci23x11-w200/Coronavirus-Duisburg-Marxloh.jpg",
      "image_title": "Menschen gehen über die Weseler Straße in Marxloh",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„In der Ostsee braut sich was zusammen“",
      "teaser": "Im Ostseeraum stehen sich Russland und der Westen so hart gegenüber wie nirgendwo sonst. Immer aggressiver testet Russland in der „Badewanne der Nato“ die roten Linien des Bündnisses.",
      "url": "https://www.welt.de/politik/plus256128912/Kriegsgefahr-In-der-Ostsee-braut-sich-was-zusammen.html",
      "image_url": "https://img.welt.de/img/politik/mobile256128942/1307931997-ci23x11-w200/Image-68273e694d5626496324cc1f.jpg",
      "image_title": "DWOSB_Ostsee_Pipeline_ms",
      "author": "Dirk Banse"
    },
    {
      "title": "Wenn das klamme Köln 1,2 Millionen Euro für ein linksautonomes Zentrum zahlt",
      "teaser": "Der Verfassungsschutz zählt es zum linksextremen Spektrum, dennoch fördert Köln den Umzug des Autonomen Zentrums mit 1,165 Millionen Euro. Während die Stadt an anderer Stelle kürzt, bekommt das Zentrum ein städtisches Grundstück, Zuschüsse – und politischen Rückhalt.",
      "url": "https://www.welt.de/politik/deutschland/plus256117258/Wenn-das-klamme-Koeln-1-2-Millionen-Euro-fuer-ein-linksautonomes-Zentrum-zahlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256117252/4687939147-ci23x11-w200/Image-6824fcd4dce96874a8fe12f7.jpg",
      "image_title": "Das autonome Zentrum in Köln-Sülz",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Hohe Beiträge, schrumpfende Renten – welcher Ausweg beim Versorgungswerk noch bleibt",
      "teaser": "Seit Jahren steigen die Renten in vielen Versorgungswerken kaum. Und die zuletzt stark gestiegenen Sozialabgaben treffen viele Mitglieder besonders stark. Zumindest die Zusatzbelastungen können mit einer Regellücke minimiert werden – Betroffene sollten nicht zu lange zögern.",
      "url": "https://www.welt.de/wirtschaft/plus256128262/Versorgungswerke-Freiberufler-zahlen-drauf-Wie-der-Staat-ihre-Altersvorsorge-heimlich-schrumpft.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256128692/4377935707-ci23x11-w200/Mature-businessman-with-gray-hair-and-stubble-seen-through-glass-window.jpg",
      "image_title": "Essen, NRW, Deutschland, Cafe, m57",
      "author": "Cornelius Welp"
    },
    {
      "title": "„Dann besteht ein hohes Risiko, im Jugendalter in eine bleibende Angststörung überzugehen“",
      "teaser": "Es sei ein Missverständnis, dass gute Eltern immer verfügbar sein müssen, sagt Kinderpsychiater Oliver Dierssen. Im WELT-Interview erklärt er, warum Erwachsene gegenüber Kindern auch mal auf ihre eigenen Bedürfnisse bestehen sollen – und welche Erziehungsfehler Kindern schaden.",
      "url": "https://www.welt.de/vermischtes/plus248925994/Kindererziehung-Dann-besteht-ein-hohes-Risiko-im-Jugendalter-in-eine-bleibende-Angststoerung-ueberzugehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248946484/0777937277-ci23x11-w200/GettyImages-1290667521.jpg",
      "image_title": "GettyImages-1290667521",
      "author": "Sonja Stössel"
    },
    {
      "title": "Das Netzwerk, das die gesamte Welt getäuscht hat",
      "teaser": "Neue Recherchen zeigen das Ausmaß, in dem Berater, Medien und Familienmitglieder systematisch die Aussetzer von Joe Biden vertuscht haben. Erste Anzeichen gab es bereits vor Jahrzehnten. Einblicke in das politische Amerika, das an ein autoritäres System erinnert.",
      "url": "https://www.welt.de/politik/ausland/plus256139296/Joe-Biden-Das-Netzwerk-das-die-gesamte-Welt-getaeuscht-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256139284/0117933217-ci23x11-w200/FILE-PHOTO-U-S-President-Biden-attends-a-briefing-on-the-federal-response-to-the-wildfires-acro.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden, flanked by U.S. Vice President Kamala Harris, attends a briefing on the federal response to the wildfires across Los Angeles, in the Roosevelt Room at the White House in Washington, U.S., January 9, 2025. REUTERS/Evelyn Hockstein/File Photo",
      "author": "James Kirchick"
    },
    {
      "title": "Denn in Wirklichkeit ist das Leben als Mutter nicht besonders erfüllend",
      "teaser": "Mutterschaft ist dröge. Doch weil es vielen Frauen an echten Projekten fehlt, machen sie ihre Kinder zu ihrem Großprojekt. Das ist nicht nur reaktionär, sondern hat außerdem nichts mit dem zu tun, was Kinder wirklich brauchen.",
      "url": "https://www.welt.de/kultur/plus256143004/Mutterschaft-Denn-in-Wirklichkeit-ist-das-Leben-als-Mutter-nicht-besonders-erfuellend.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256143348/7717931967-ci23x11-w200/Mother-carrying-baby-boy-in-nature-at-sunset.jpg",
      "image_title": "Mutter",
      "author": "Mirna Funk"
    },
    {
      "title": "Die Nießbrauch-Falle – was Sie beim Vererben Ihrer Immobilie unbedingt beachten müssen",
      "teaser": "Die Steuerlast für vererbte Immobilien ist mitunter groß. Deshalb kann es klug sein, noch zu Lebzeiten das Eigenheim zu schenken und ein Nießbrauchrecht zu vereinbaren. Im Idealfall lässt sich dadurch viel Geld sparen. WELT erklärt, worauf des dabei ankommt.",
      "url": "https://www.welt.de/wirtschaft/plus256122098/Steuer-Strategie-Die-Niessbrauch-Falle-was-Sie-beim-Vererben-Ihrer-Immobilie-unbedingt-beachten-muessen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256122794/9947934507-ci23x11-w200/House-exterior-with-solar-panels.jpg",
      "image_title": "Exterior of my house showing solar panels as additional electricity generation. Getty ImagesGetty Images",
      "author": "Michael Fabricius"
    }
  ]
}