{
  "timestamp": "2025-02-23T04:10:50",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B5vu75uz.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D7tmAFEG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das wird man ja wohl nicht mehr sagen dürfen",
      "teaser": "Wie gefährlich ist eigentlich der normale Bürger – und wie viel Freiheit darf man ihm zumuten? In den letzten Tagen des Wahlkampfs entsteht fast der Eindruck, das Wahlvolk sei bedrohlicher als die ausreisepflichtigen afghanischen Straftäter.",
      "url": "https://www.welt.de/debatte/kommentare/plus255501630/Bundestagswahl-Die-grosse-Angst-vor-dem-Waehler.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255501626/0387938537-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Die Grünen haben sich disqualifiziert",
      "teaser": "Die Grünen sind die Hauptursache für die schwere Krise der deutschen Wirtschafts- und Migrationspolitik. Dass Robert Habeck jetzt das Verbrenner-Aus zur Bedingung erklärt, ist der Gipfel von Arroganz und Weltfremdheit. Für Friedrich Merz kann das nur eins bedeuten.",
      "url": "https://www.welt.de/debatte/plus255499190/Wahlkampf-Die-Gruenen-haben-sich-disqualifiziert.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255501948/2957933887-ci23x11-w200/Image-66153d43627ebe5cfd2ee218.jpg",
      "image_title": "Jan Philipp Burgard Journalist Autorenfoto DIE WELT Fotoshooting",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "Die Zeit des woken Agenda-Settings ist vorbei",
      "teaser": "Zu blöd, dass sich hirnverbranntes „Genozid“-Geschwätz immer wieder flegelhaft vor die Filme drängelt. Denn die 75. Berlinale, die erste unter Tricia Tuttle, spart sich eigentlich übermäßige Politisierung. Eine Reportage durch rauschhafte Kinonächte.",
      "url": "https://www.welt.de/kultur/kino/plus255495538/Berlinale-Reportage-Die-Zeit-des-woken-Agenda-Settings-ist-vorbei.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255495528/7177937237-ci23x11-w200/75-Berlinale-Eroeffnung.jpg",
      "image_title": "13.02.2025, Berlin: Tilda Swinton, Schauspielerin, lässt sich am Eröffnungsabend der Berlinale auf dem Roten Teppich mit Fans fotografieren. Es wird der Film «Das Licht» gezeigt. Die 75. Internationalen Filmfestspiele Berlin finden vom 13. bis 23. Februar 2025 statt. (zu dpa: «Vor den Oscars die Berlinale: Timothée Chalamet kommt») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Küveler"
    },
    {
      "title": "„Bei einer Brandmauer, die sich gegen Themen richtet, stimmt etwas in der Gesellschaft nicht“",
      "teaser": "Thomas Schulz warnte schon früh vor der Deindustrialisierung. Nun sieht sich der Chef des Industriedienstleisters Bilfinger in den Zahlen bestätigt. Der Standort sei „nach unten durchgereicht“ worden. Insbesondere die starke Moralisierung gegenüber anderen Ländern habe geschadet.",
      "url": "https://www.welt.de/wirtschaft/plus255498788/Bilfinger-CEO-zum-Standort-Der-Einschlag-auf-die-Marke-Made-in-Germany-war-katastrophal.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255498928/5137939787-ci23x11-w200/Thomas-Schulz-CEO-bei-Bilfinger-SE-4.jpg",
      "image_title": "Thomas Schulz ist seit 2022 zurück in Deutschland und Vorstandsvorsitzender von Bilfinger",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Dann schwärmt Habeck von einem „Lauf, wie ihn diese Partei lange nicht gesehen hat“",
      "teaser": "Für Robert Habeck steht am Sonntag die politische Karriere auf dem Spiel. Zum Wahlkampfabschluss in Hamburg attestiert der Grünen-Kanzlerkandidat seiner Partei einen neuen „Flow“. Nur deckt sich das nicht mit ihren Umfragewerten.",
      "url": "https://www.welt.de/politik/deutschland/plus255478362/Gruene-Robert-Habeck-schwaermt-von-einem-Lauf-wie-ihn-diese-Partei-lange-nicht-gesehen-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504574/1597935337-ci23x11-w200/Green-Party-s-main-candidate-and-Ge.jpg",
      "image_title": "Green Party's main candidate and German Minister of Economics and Climate Protection Robert Habeck gestures as he speaks during the last electoral rally in Hamburg on February 21, 2025, ahead of the parliamentary elections due to take place on February 23, 2025. (Photo by Ronny HARTMANN / AFP)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Die Demontage des Westens – und das große Versäumnis der Europäer",
      "teaser": "Innerhalb weniger Tage hat die neue US-Regierung die Nachkriegsära beendet. Europa reagiert fassungslos und uneinig, während der Kreml sich die Hände reibt. Eine neue Bundesregierung wird sehr schnell Debatten führen müssen, die sich bis vor zwei Wochen noch niemand hätte vorstellen können.",
      "url": "https://www.welt.de/politik/ausland/plus255500660/Donald-Trump-Was-jetzt-Europa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255502154/4587934797-ci23x11-w200/U-S-President-Trump-hosts-a-Republican-Governors-Association-dinner-in-Washington-D-C.jpg",
      "image_title": "U.S. President Donald Trump addresses a Republican Governors Association dinner at the National Building Museum in Washington, D.C., U.S., February 20, 2025. REUTERS/Kent Nishimura",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "„Der Arbeitsplatz, den er hat, fällt weg“, sagt Merz über Habeck",
      "teaser": "In München attackieren Unions-Kandidat Friedrich Merz und CSU-Chef Markus Söder die Grünen massiv. Das dürfte sich rächen, wenn es nach der Wahl für schwarz-rot nicht reicht. Aber angesichts der aktuellen Wahlumfragen riskieren sie alles – und spielen All-In.",
      "url": "https://www.welt.de/politik/deutschland/plus255510814/CDU-und-CSU-vor-der-Wahl-Friedrich-Merz-und-Markus-Soeder-gehen-All-In-gegen-die-Gruenen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255510924/0247937597-ci23x11-w200/German-chancellor-hopeful-Merz-and-CSU-chief-Soeder-hold-final-rally-in-Munich-beer-hall.jpg",
      "image_title": "Friedrich Merz, Christian Democratic Union (CDU) party candidate for chancellor and Markus Soeder, Bavaria state premier and leader of the Christian Social Union (CSU), react at a final rally in Munich beer hall, Germany February 22, 2025. REUTERS/Angelika Warmuth",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Konservative Mitte verliert durch Annäherung ans rechte Lager ihre Identität“",
      "teaser": "Politikwissenschaftler Karl-Rudolf Korte warnt die Union: Wer rechtsautoritative Positionen imitiere, mache sich am Ende überflüssig. Der AfD sei es gelungen, in die Alltagskultur vorzudringen. Korte erklärt, was nach der Wahl neues Vertrauen in die Regierenden wachsen lässt und Rechtsaußen verkleinern kann.",
      "url": "https://www.welt.de/politik/deutschland/plus255498954/Karl-Rudolf-Korte-Konservative-Mitte-verliert-durch-Annaeherung-ans-rechte-Lager-ihre-Identitaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255501390/0937934937-ci23x11-w200/Karl-Rudolf-Korte.jpg",
      "image_title": "Karl-Rudolf Korte - deutscher Politikwissenschaftler - Seit 2002 ist er Professor an der Universität Duisburg-Essen am Campus Duisburg und seit 2006 Direktor der NRW School of Governance. Er tritt in den Medien regelmäßig als Gast für Wahlanalysen auf - hier aufgenommen am Gendarmenmarkt Berlin",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Oder die Europäer werden wie der Feind behandelt, der sie sind“",
      "teaser": "Auf der CPAC feiern Amerikas Konservative ihren Sieg. Redner zeigen ungeniert Hitlergrüße, verbreiten Verschwörungstheorien – und nehmen Europa ins Visier. Dort soll nun erreicht werden, was in den USA bereits gelungen ist. Auf Deutschland haben sich Trumps Anhänger besonders eingeschossen.",
      "url": "https://www.welt.de/politik/ausland/plus255507160/USA-Oder-die-Europaeer-werden-wie-der-Feind-behandelt-der-sie-sind.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255507594/1337931907-ci23x11-w200/Elon-Musk-Javier-Milei.jpg",
      "image_title": "Elon Musk mit einer Kettensäge, Markenzeichen des argentinischen Präsidenten Javier Milei, auf der CPAC",
      "author": "Gregor Schwung"
    },
    {
      "title": "Warum Judenhass unter Syrern so wirkmächtig ist",
      "teaser": "Der Messerangriff in Berlin wirft ein Schlaglicht auf Antisemitismus unter Syrern in Deutschland. Eine Studie zeigt, dass dieser Judenhass trotz langer Aufenthaltsdauer nur wenig abnimmt. „Die Juden“ gelten häufig als Drahtzieher dunkler Machenschaften. Das hat mit Indoktrinierung in der Heimat zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus255496042/Hass-auf-Israel-und-Juden-Warum-Judenhass-unter-Syrern-so-wirkmaechtig-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255497274/7117934577-ci23x11-w200/Syrer-in-Deutschland-feiern-den-Sturz-von-Assad-in-Syrien.jpg",
      "image_title": "Berlin, Deutschland: Oranienplatz, Kreuzberg: Syrer in Deutschland feiern den Sturz von Assad in Syrien",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Wir sind schon lange über dem Limit“, sagt die Leiterin einer Ausländerbehörde",
      "teaser": "Ausreisepflichtige Gewalttäter, missglückte Abschiebungen, Kompetenz-Wirrwarr: Die Migrationsbehörden werden zum Symbol des Scheiterns. Insider berichten von einem System am Rande des Kollapses – und warnen vor immer neuen Gesetzen.",
      "url": "https://www.welt.de/politik/deutschland/plus255496630/Asyl-Chaos-Wir-sind-schon-lange-ueber-dem-Limit-sagt-die-Leiterin-einer-Auslaenderbehoerde.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255496628/9237933317-ci23x11-w200/Unionsfraktion-in-Erstaufnahme-Einrichtung.jpg",
      "image_title": "Migranten stehen in einer Schlange in der Erstaufnahme-Einrichtung (EAE) des Landes Brandenburg in Eisenhüttenstadt.",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Diese Karte zeigt, wohin die Demokratie-Millionen des Bundes fließen",
      "teaser": "Vor der Wahl entbrennt die Debatte um die staatliche Förderung von Institutionen, die die Demos „gegen rechts“ mitorganisieren. Auch aus dem Bundesprogramm „Demokratie leben“ fließen hohe Summen. Doch wohin genau? Klicken Sie sich hier durch die geförderten Projekte in Ihrer Region.",
      "url": "https://www.welt.de/wirtschaft/plus255464434/Vom-Staat-gefoerdert-Wohin-die-Demokratie-Millionen-des-Bundes-fliessen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255503858/9577931637-ci23x11-w200/Image-67b8a9f43e5b1d74770c83f7.jpg",
      "image_title": "DWOSB_Demokratie_jb",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "300 Prozent Aufholpotenzial – das sind die 5 ETFs für Chinas entfesselte Tech-Welt",
      "teaser": "Mit einem deutlichen Zeichen hat Chinas Führung signalisiert, dass sie das große Comeback der Tech-Branche anstrebt. Die Märkte feiern den Aufbruch. Er ist nicht der einzige Grund, warum Analysten optimistisch sind. WELT erklärt, welche ETFs jetzt besonderes starkes Kurs-Potenzial haben.",
      "url": "https://www.welt.de/wirtschaft/plus255508328/Geld-300-Prozent-Aufholpotenzial-5-ETFs-fuer-Chinas-entfesselte-Tech-Welt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255508854/1417937777-ci23x11-w200/Image-67b9ce8559401b1aa0c803c9.jpg",
      "image_title": "DWOSB_Teaser_China_Comeback_fb",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Zwänge der Schuldenbremse? Der beachtliche Zuwachs in der Ära Scholz",
      "teaser": "Immer wieder vermittelte Olaf Scholz den Eindruck, dass nur die Schuldenbremse eine erfolgreichere Regierungszeit verhinderten. Dabei zeigt die Bilanz: In der Ampel-Zeit kamen beeindruckende 253 Milliarden Euro an Schulden hinzu. Und auch sonst ging die Regierung großzügig mit Geld um.",
      "url": "https://www.welt.de/wirtschaft/plus255491702/Schulden-Zwaenge-der-Schuldenbremse-Der-beachtliche-Zuwachs-in-der-Aera-Olaf-Scholz.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255501662/6087932037-ci23x11-w200/Image-67b891885cbd13341d0e27ef.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD), wartet auf den Beginn der Sitzung des Bundeskabinett im Kanzleramt. Die Ministerrunde unter Bundeskanzler Scholz traf sich zu seiner voraussichtlich letzten Kabinettssitzung vor der Bundestagswahl am 23.2.2025.",
      "author": "Karsten Seibel"
    },
    {
      "title": "Das große Sparpotenzial eines radikalen Behörden-Umbaus",
      "teaser": "In Deutschland gibt es mehr als 200 verschiedene Sozialleistungen. Das System ist unübersichtlich und mitunter ungerecht. Mit einer Bündelung von Ressorts könnte die neue Regierung Reformen anstoßen und Personal einsparen, sagen Experten. WELT erklärt, was möglich wäre.",
      "url": "https://www.welt.de/wirtschaft/plus255490674/Wildwuchs-der-Sozialleistungen-das-grosse-Sparpotenzial-eines-radikalen-Behoerden-Umbaus.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255499530/4227934087-ci23x11-w200/Winterwetter-in-Berlin.jpg",
      "image_title": "Ein Streufahrzeug (hinten, M) fährt am frühen Morgen bei -6 Grad am Reichstagsgebäude, dem Sitz des Deutschen Bundestags, vorbei. Winterliches Wetter bestimmt auch die nächsten Tage in Berlin und Brandenburg.",
      "author": "Jan Klauth"
    },
    {
      "title": "Der Kampf der Meinungsforscher mit der Wahl – und um das große Geld",
      "teaser": "Der Sonntag wird für die Meinungsforschungsinstitute zum Realitätscheck. Denn YouGov, Forsa und Co. kämpfen nicht nur um die zutreffendste Wahlprognose, sondern auch um Millionenbudgets. Dabei spaltet sich die Branche zunehmend in zwei Lager.",
      "url": "https://www.welt.de/wirtschaft/plus255501062/YouGov-Allensbach-Forsa-Der-Kampf-der-Meinungsforscher-mit-der-Wahl-und-ums-grosse-Geld.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255504358/5447930047-ci23x11-w200/DWOSB-Bundestag-Umfrageinstitute-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Sieben entscheidende Immobilien-Pläne der Parteien – und was die Experten von ihnen halten",
      "teaser": "Steigende Mieten, niedrige Eigentumsquote, viel Bürokratie: Die Probleme am Immobilienmarkt sind vielfältig. Kein Wunder, dass alle Parteien mit ihren Lösungsvorschlägen zu Bauen und Wohnen werben. WELT gibt einen Überblick über die wichtigsten Ideen – und macht den Experten-Check.",
      "url": "https://www.welt.de/wirtschaft/plus255488522/Immobilien-7-Plaene-der-Parteien-und-was-die-Experten-von-ihnen-halten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255504446/9727933317-ci23x11-w200/Ein-Wahlplakat-von-Die-Linke-in-Bonn.jpg",
      "image_title": "Ein Wahlplakat der Partei Die Linke hängt in Bonn nahe der Uni. Es ziert die Aufschrift \"Ist Deine Miete zu hoch, freut sich der Vermieter\". (Themenbild, Symbolbild) Bonn, 10.02.2025",
      "author": "Felix Seifert"
    },
    {
      "title": "60 Prozent Aufholpotenzial – das sind die ETFs für die Wall-Street-Wette zur Bundestagswahl",
      "teaser": "Kurz vor der Bundestagswahl rückt ein Index in den Fokus großer amerikanischer Investmentbanken. Er gilt als stark unterbewertet und wird fast sicher profitieren, unabhängig vom Wahlausgang. WELT nennt die beiden ETFs, mit denen Anleger partizipieren können.",
      "url": "https://www.welt.de/wirtschaft/plus255481564/ETF-60-Prozent-Aufholpotenzial-die-Fonds-fuer-die-attraktive-Wette-zur-Bundestagswahl.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255481724/7227935807-ci23x11-w200/Image-67b617794c5918144e4b78f2.jpg",
      "image_title": "DWOSB_WI_Wette_Bundestagswahl_mku",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Besser als der MSCI World – das sind die ETFs für die Neuerfindung Europas",
      "teaser": "Europa sieht sich massiven geopolitischen Herausforderungen ausgesetzt – und wird seine Sicherheitsarchitektur nachhaltig verändern müssen. Am Ende könnte die Börse der große Gewinner sein, ein Umdenken ist schon zu beobachten. WELT zeigt die ETFs, die von einer Neuausrichtung profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255461360/Besser-als-der-MSCI-World-das-sind-die-ETFs-fuer-die-Neuerfindung-Europas.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255462032/9657936347-ci23x11-w200/Image-67b3787b2035160921402281.jpg",
      "image_title": "DWOSB_Teaser_Rheinmetall_fb",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Warten auf den perfekten Moment – was Sie der Hauskauf jetzt kostet",
      "teaser": "Viele Bundesbürger warten auf den perfekten Moment, um sich den Traum von der eigenen Immobilie zu erfüllen. Fallen die Zinsen noch mal und sinken die Preise weiter? WELT hat Fachleute gefragt, die hier ihre Zins- und Preisprognosen abgeben.",
      "url": "https://www.welt.de/finanzen/immobilien/plus255403566/Immobilie-kaufen-Warten-auf-den-perfekten-Moment-was-Sie-der-Hauskauf-jetzt-kostet.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile255440280/9527932587-ci23x11-w200/DWOSB-Bauzinsen-jb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Es lockt die historische Chance – diese Aktien profitieren vom Friedens-Szenario",
      "teaser": "Erste Zeichen einer Bewegung im Friedensprozess in der Ukraine lösen einen Aufschwung an den Aktien- und Anleihenmärkten aus. Professionelle Investoren greifen bereits zu. WELT hat eine Liste mit Unternehmen erstellt, die besonders vom Wiederaufbau des Landes profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255417954/Ukraine-Diese-39-Aktien-profitieren-besonders-vom-Friedens-Szenario.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255423042/9547938057-ci23x11-w200/Image-67add77660e9cc5fb5142651.jpg",
      "image_title": "Ukraine: Diese Aktien profitieren besonders vom Friedens-Szenario",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Wilde Schlussphase – Paderborn rettet hochverdientes Remis in Hannover",
      "teaser": "Hannover 96 spielt zum fünften Mal in Folge remis. Dank Halstenbergs frühem Tor steuern die Niedersachsen lange auf den Sieg zu, doch dann gleicht Paderborn aus – und dreht in der Nachspielzeit sogar beinahe die Partie. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255478322/Video-Highlights-Hannover-96-SC-Paderborn-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255511032/6827939407-ci23x11-w200/Hannover-96-SC-Paderborn-07.jpg",
      "image_title": "Video-Highlights: Hannover 96 – SC Paderborn, 2. Liga"
    },
    {
      "title": "Viererpack! Guirassy überragt bei Dortmunds Sechs-Tore-Festival",
      "teaser": "Der BVB schießt sich gegen Union Berlin den Bundesliga-Frust von der Seele. Ein Eigentor von Diogo Leite fungiert als Dosenöffner – dann ist es der überragende Serhou Guirassy, der Dortmund quasi im Alleingang zum Sieg führt. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255510802/Video-Highlights-BVB-Union-Berlin-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255510800/4627934027-ci23x11-w200/Dortmund-s-Guinean-forward-09-Serh.jpg",
      "image_title": "Video-Highlights: BVB – Union Berlin, Bundesliga"
    },
    {
      "title": "Claude-Maurice schnürt 15-Minuten-Hattrick – Augsburg zerlegt Gladbach in Überzahl",
      "teaser": "Augsburg beendet seine Torlosserie und damit auch Gladbachs Erfolgsserie. Torhüter Jonas Omlin fliegt für eine Notbremse schon früh vom Platz. In der zweiten Hälfte drehen die Augsburger auf und nutzen ihre Überzahl effizient. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255510132/Video-Highlights-Borussia-Moenchengladbach-FC-Augsburg-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255510130/6107934507-ci23x11-w200/Borussia-Moenchengladbach-v-FC-Augsburg-Bundesliga.jpg",
      "image_title": "Video-Highlights: Borussia Mönchengladbach – FC Augsburg, Bundesliga"
    },
    {
      "title": "Böser Torwartpatzer – Mainz duselt sich zum Sieg gegen St. Pauli",
      "teaser": "Mainz 05 sammelt die nächsten Punkte im Kampf um die europäischen Plätze. Aufsteiger St. Pauli ist zwar über weite Strecken das bessere Team, belohnt sich jedoch nicht und leistet sich dann einen üblen Fehler, der das Spiel entscheidet. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255510136/Video-Highlights-1-FSV-Mainz-05-FC-St-Pauli-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255510134/1767930417-ci23x11-w200/FSV-Mainz-05-FC-St-Pauli.jpg",
      "image_title": "Video-Highlights: 1. FSV Mainz 05 – FC St. Pauli, Bundesliga"
    },
    {
      "title": "Trotz späten Ausgleichs – Bochum verlässt die direkten Abstiegsränge",
      "teaser": "Der VfL Bochum zieht in der Tabelle vorerst an Heidenheim vorbei und verlässt damit die direkten Abstiegsränge. Masovic lässt die Bochumer zwischenzeitlich sogar vom Sieg träumen, doch ein spätes Stocher-Tor rettet Wolfsburg das Remis. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255510160/Video-Highlights-VfL-Wolfsburg-VfL-Bochum-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255510158/1657936147-ci23x11-w200/VfL-Wolfsburg-VfL-Bochum.jpg",
      "image_title": "Video-Highlights: VfL Wolfsburg – VfL Bochum, Bundesliga"
    },
    {
      "title": "„Bei Kuckuckskindern raten diese Experten oft dazu, die Herkunft zu verschweigen“",
      "teaser": "Kuckuckskinder gelten oft als Tabuthema in Familien. Und das, obwohl meistens alle spüren, dass da etwa ist, worüber nicht geredet werden darf. Anja Paulmann erforscht das Phänomen – und weiß, wie Betroffene damit umgehen.",
      "url": "https://www.welt.de/vermischtes/plus255334438/Familiengeheimnis-Bei-Kuckuckskindern-raten-diese-Experten-oft-dazu-die-Herkunft-zu-verschweigen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255467264/3577937247-ci23x11-w200/Family-fun-Beautiful-shadows-on-wall-of-mom-playing-with-her-daughter-Childhood-concept-harmon.jpg",
      "image_title": "Unusual and different family photography. Natural light and shadows at home, warm sunlight. Positive emotions in motherhood. Happiness in family. Sustainable parenting.",
      "author": "Katja Mitic"
    },
    {
      "title": "„Der Altersprozess lässt sich umkehren“, sagt ein Experte",
      "teaser": "Der amerikanische Genetiker David Sinclair möchte das Altern aufhalten. Die Biologin und Moderatorin Nina Ruge hat den Experten für Longevity gefragt, was bislang möglich ist – und welche Nahrungsergänzungsmittel er nimmt.",
      "url": "https://www.welt.de/gesundheit/plus255377420/Longevity-Der-Altersprozess-laesst-sich-umkehren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255409226/4157930807-ci23x11-w200/Kombo-Ruge-Sinclair.jpg",
      "image_title": "Nina Ruge David A. Sinclair Verlinkung erforderlich!!!! Link-Text: Quelle Link-URL: https://commons.wikimedia.org/wiki/File:David_Sinclair.jpg",
      "author": "Nina Ruge"
    },
    {
      "title": "Sie möchte mit ihm reden. Er fühlt sich sofort angegriffen. Dann eskaliert das Gespräch",
      "teaser": "Was als Gespräch anfing, endet plötzlich in einem heftigen Streit, der sich ständig wiederholt. Viele Paare fühlen sich in diesem Kreislauf gefangen. Es gibt eine Möglichkeit, dem zu entkommen. Dabei geht es vor allem ums Zuhören.",
      "url": "https://www.welt.de/vermischtes/plus255433958/Liebe-und-Partnerschaft-Sie-moechte-mit-ihm-reden-Er-fuehlt-sich-sofort-angegriffen-Dann-eskaliert-das-Gespraech.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255434060/9427935327-ci23x11-w200/Businessman-talking-to-businesswoman-at-home.jpg",
      "image_title": "Businessman talking to businesswoman at home Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Mir gefällt in Deutschland sehr, dass so oft die Schule ausfällt“",
      "teaser": "Mehr als 200.000 Kinder aus der Ukraine gehen in Deutschland zur Schule. Die Unterschiede zwischen den Bildungssystemen sind groß. Welche Vorteile sehen Eltern und Kinder nach mehr als zweieinhalb Jahren – und was kritisieren sie?",
      "url": "https://www.welt.de/vermischtes/plus255275082/Bildung-Mir-gefaellt-in-Deutschland-sehr-dass-so-oft-die-Schule-ausfaellt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255275076/0197937707-ci23x11-w200/Schulsysteme-Ukraine-Deutschland.jpg",
      "image_title": "Valeriia Semeniuk (Mutter) und Katja Mustafina (Tochter) setzen sich mit den unterschiedlichen Schulsystemen in der Ukraine und Deutschland auseinander. Beide leben als Flüchtlinge in Berlin-Jungfernheide",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Mit der Flüchtlingskrise änderte sich im Knast plötzlich alles“",
      "teaser": "Tomekk D. betrieb mit geschmuggelten Handys einen populären YouTube-Kanal während seiner Haftzeit in Berliner Gefängnissen – und führte damit die Behörden vor. Jetzt ist er wieder frei. Und beschreibt gravierende Missstände in Deutschlands Haftanstalten.",
      "url": "https://www.welt.de/vermischtes/plus255357892/Deutsche-Gefaengnisse-Mit-der-Fluechtlingskrise-aenderte-sich-im-Knast-ploetzlich-alles.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255357886/2867933277-ci23x11-w200/Tomek.jpg",
      "image_title": "Tomek überfiel Banken und ging dafür ins Gefängnis. Jetzt berichtet er über seine Zeit im Gefängnis. Er möchte sich nicht ganz zeigen und auch nicht wo er wohnt.",
      "author": "Dennis Sand"
    },
    {
      "title": "„Karat war nie eine politische Band“",
      "teaser": "Vor 20 Jahren übernahm Claudius Dreilich den Job seines verstorbenen Vaters Herbert als Sänger von Karat. Jetzt wird die ostdeutsche Kultband 50 Jahre alt. Ein Gespräch über seine Jugend in DDR und BRD, Freiheitsliebe und die Relevanz alter Antikriegslieder.",
      "url": "https://www.welt.de/kultur/pop/plus255508054/Karat-Saenger-Claudius-Dreilich-Karat-war-nie-eine-politische-Band.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile255508052/8787936357-ci23x11-w200/Karat-Perform-In-Berlin-2.jpg",
      "image_title": "BERLIN, GERMANY - JUNE 20: Singer Claudius Dreilich of the German band Karat performs live during a concert at the Waldbuehne on June 20, 2015 in Berlin, Germany. (Photo by Frank Hoensch/Redferns via Getty Images)",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Bademantel, Schwachkopf, Faktencheck – Die Ampel war moralisch nackt, und jeder konnte es sehen",
      "teaser": "Könige hinterlassen Parks und Schlösser, aber von der Ampel bleiben vor allem teure Peinlichkeiten und Staatsverhöhnung. Eine kleine Machtgeschichte in 38 Begriffen und einem Volksverpetzer.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255503316/Bademantel-Schwachkopf-Faktencheck-Die-Ampel-war-moralisch-nackt-und-jeder-konnte-es-sehen-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255503312/4727938627-ci23x11-w200/won-Kombo-Don-Alphonso-mem.jpg",
      "image_title": "Bademantel, Schwachkopf, Faktencheck: Die Ampel war moralisch nackt, und jeder konnte es sehen – Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "Die Instrumentalisierung des Wetterberichts",
      "teaser": "Temperaturschwankungen von 40 Grad, meldet der Deutsche Wetterdienst. Ebenso gut könnte er sagen, dass es nachts kälter als draußen ist. Denn was früher Wetterbericht war, hat heute eine Klima-Agenda. Die im Kern leider antihumanistisch ist.",
      "url": "https://www.welt.de/kultur/plus255489554/Klimaberichterstattung-Die-Instrumentalisierung-des-Wetterberichts.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255499604/6707939277-ci23x11-w200/Winter-im-Erzgebirge.jpg",
      "image_title": "Tief verschneit ist die Landschaft bei Deutschneudorf im Erzgebirge. Während vielerorts Tauwetter eingesetzt hat, ist es hier nahe der tschechischen Grenze klirrend kalt.",
      "author": "Magnus Klaue"
    },
    {
      "title": "„Dann strich Klaus Kinski alle Bilder durch bis auf die, die ihn so zeigten, wie man ihn kannte“",
      "teaser": "Isolde Ohlbaum hat alle bedeutenden deutschsprachigen Schriftsteller porträtiert, von Handke bis Jandl, von Mayröcker bis Enzensberger. Beim Besuch in ihrem Archiv erklärt sie, was sie von Instagram hält – und wen sie gern noch fotografiert hätte.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255470582/Fotografin-Isolde-Ohlbaum-Dann-strich-Klaus-Kinski-alle-Bilder-durch-bis-auf-die-die-ihn-so-zeigten-wie-man-ihn-kannte.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255470580/4017935997-ci23x11-w200/Isolde-Ohlbaum-Fotografin-Muenchen-Jan-3.jpg",
      "image_title": "Isolde Ohlbaum in ihrem Studio",
      "author": "Mara Delius"
    },
    {
      "title": "Warum Deutschland sich „Prachtbauten“ gönnen darf",
      "teaser": "Der Bund der Steuerzahler kritisiert mal wieder öffentliche „Prachtbauten“. Und folgt damit der gleichen plumpen Zwecklogik wie das Bauhaus. Beim Kölner Dom hat sich ein süddeutscher Kritiker mit solchen Argumenten unsterblich blamiert. Ein genialer Physiker wusste es besser.",
      "url": "https://www.welt.de/kultur/plus255456454/Architektur-Warum-Deutschland-sich-Prachtbauten-goennen-darf.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255466182/7867932927-ci23x11-w200/Hamburg-at-dawn.jpg",
      "image_title": "Moderner Dom am Wasser: die Elbphilharmonie",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "Die USA verabschieden sich aus ihrer Rolle als liberale Weltinstanz",
      "teaser": "Als Weltmacht mit moralischem und menschenrechtlichem Kompass waren die USA einzigartig. Jetzt verabschieden sie sich als liberale Weltinstanz: Trump gibt Putin die Gewissheit, dass er ungestraft ein Nachbarland überfallen darf. Die Folgen für Deutschland und Europa sind dramatisch.",
      "url": "https://www.welt.de/debatte/kommentare/plus255496110/Krise-des-Westens-Die-USA-verabschieden-sich-aus-ihrer-Rolle-als-liberale-Weltinstanz.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255499042/1267930997-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Thomas Schmid",
      "author": "Thomas Schmid"
    },
    {
      "title": "Vertrauen wir auf den Markt und die Klugheit der Bürger!",
      "teaser": "Eine intelligente Energiewende, die die wirtschaftlichen Chancen betont, würde den Bürgern dreistellige Milliardenbeträge an Kosten ersparen, schreibt Leonhard Birnbaum, Vorstandsvorsitzender von E.ON. Teil 9 der WELT-Serie „Die Stimme der Wirtschaft“.",
      "url": "https://www.welt.de/debatte/kommentare/plus255494980/E-ON-Chef-Birnbaum-Vertrauen-wir-auf-den-Markt-und-die-Klugheit-der-Buerger.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255494974/5307938747-ci23x11-w200/Eon-Leonhard-Birnbaum.jpg",
      "image_title": "EON_Birnbaum_2912_1_300dpi",
      "author": "Leonhard Birnbaum"
    },
    {
      "title": "Donald Trump vergeht sich am Rebellen-Selbstverständnis seiner Wähler",
      "teaser": "Donald Trumps hemmungslose Attacken auf die Ukraine und Präsident Selenskyj finden in den Reihen seiner eigenen Partei nicht nur Zustimmung. Der Freiheitsfuror, der ihn ins Weiße Haus gespült hat, kann auch verloren gehen, wenn der Präsident fragwürdige Allianzen pflegt.",
      "url": "https://www.welt.de/debatte/plus255499768/US-Praesident-Donald-Trump-vergeht-sich-am-Rebellen-Selbstverstaendnis-seiner-Waehler.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255499762/6847937817-ci23x11-w200/Image-6734ae30995ed946154a852f.jpg",
      "image_title": "WELT-Herausgeber Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Das Lob der eisigen Vernunft beim Wählen",
      "teaser": "Eigentlich meint es der Zeitgeist gut mit einer echten liberalen Partei. Musk und DOGE, Milei und die „Kettensäge“, AI und Entbürokratisierung: Im freien Westen ist viel möglich. Leider hat jeder FDP-Wähler von 2021 gute Gründe, seine Wahlentscheidung zu bereuen. Ein liberales Kalkül.",
      "url": "https://www.welt.de/debatte/plus255487590/Bundestagswahl-Das-Lob-der-eisigen-Vernunft-beim-Waehlen.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255488150/0857932487-ci23x11-w200/Image-6734ae30995ed946154a852f.jpg",
      "image_title": "WELT-Herausgeber Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Die problematische Logik der Brandmauer",
      "teaser": "Hysterischer denn je wird in Deutschland vor der Bundestagswahl eine antifaschistische „Brandmauer“ beschworen – besonders von links. Die Metapher richtet sich längst nicht mehr nur gegen die AfD, sondern auch gegen die CDU. Verloren geht dabei der Glaube an den Parlamentarismus.",
      "url": "https://www.welt.de/debatte/plus255478428/Bundestagswahl-Die-Un-Logik-der-Brandmauer.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255480150/5797937667-ci23x11-w200/Wahlplakat-der-AfD.jpg",
      "image_title": "Ein Wahlplakat der AfD mit dem Konterfei von Spitzenkandidatin Alice Weidel hängt vor einer Polizeiwache in Köln. Die CDU hat ihre Wähler eingeschworen, gegenüber der AfD eine Politik der Brandmauer aufrecht halten zu wollen. (Themenbild, Symbolbild) Köln, 19.02.2025 .",
      "author": "Magnus Klaue"
    },
    {
      "title": "„Niemand weiß, was aus all den Kindern wird, die aus ihren Familien genommen wurden“",
      "teaser": "Die CDU möchte Anklage gegen Kinder erheben können – das Alter für die Strafmündigkeit auf zwölf Jahre senken. Kinderpsychiater sind entsetzt: Ihrer Erfahrung nach sollten eher die Probleme gelöst werden, die so früh zu Straftaten führen.",
      "url": "https://www.welt.de/gesundheit/plus255433816/Gewalttaetige-Kinder-Niemand-weiss-was-aus-all-den-Kindern-wird-die-aus-ihren-Familien-genommen-wurden.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255485790/3367934517-ci23x11-w200/Justizvollzugsbeamter-im-Zellengang-der-Jugendstrafanstalt-Berlin-Ploetzensee-Friedrich-Olbrich-D.jpg",
      "image_title": "Justizvollzugsbeamter im Zellengang der Jugendstrafanstalt Berlin Plötzensee, Friedrich-Olbrich-Damm. 06.01.2018",
      "author": "Nike Heinen"
    },
    {
      "title": "„Wir regulieren zuerst, bevor wir erfinden. So funktioniert Innovation nicht“",
      "teaser": "Industrie- und Forschungsverbände warnen vor einem Absturz der Innovationsfähigkeit Deutschlands. Der Wirtschaftsstandort sei im Kern bedroht. Woran große Erfindungen hierzulande scheitern – und was es jetzt braucht, erklärt der Direktor der Bundesagentur für Sprunginnovation.",
      "url": "https://www.welt.de/wissenschaft/plus255434442/Neue-Technologien-Wir-regulieren-zuerst-bevor-wir-erfinden-So-funktioniert-Innovation-nicht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255484184/5747937287-ci23x11-w200/inside-bubble-spheres.jpg",
      "image_title": "Digital generated image of multiple multiracial people standing inside glass spheres on sunset sky.",
      "author": "Verena Müller"
    },
    {
      "title": "„Ein gutes Mittagessen sollte drei Komponenten enthalten“",
      "teaser": "Es soll alle nötigen Nährstoffe enthalten, nicht müde machen und am besten auch noch schlank: das richtige Mittagessen. Ein Ernährungsmediziner erklärt, was man beim Mittag alles falsch machen kann und welchen Fehler Übergewichtige machen.",
      "url": "https://www.welt.de/wissenschaft/ernaehrung/plus255474160/Ernaehrungsmediziner-Ein-gutes-Mittagessen-sollte-drei-Komponenten-enthalten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/ernaehrung/mobile255476186/5257935427-ci23x11-w200/Gourmet-Delights-at-Sunny-Cafe.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "„Absolut kein Schlaf für eine ganze Woche“",
      "teaser": "Dass Cannabis-Konsum Psychosen auslösen kann, ist bekannt. Doch kann auch der Schock eines plötzlichen Cannabis-Entzugs Auslöser für Schizophrenie oder Manie sein? Forscher haben mehr als 1600 Studien und 400.000 Patientenakten nach solchen Fällen durchsucht.",
      "url": "https://www.welt.de/gesundheit/plus255403302/Cannabis-Psychose-Risiko-beim-Entzug-Absolut-kein-Schlaf-fuer-eine-ganze-Woche.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255464582/2167931497-ci23x11-w200/Man-looking-through-the-blinds.jpg",
      "image_title": "Man looking through the blinds.",
      "author": "Louis Polczynski"
    },
    {
      "title": "Welche Alternativen zur Schulmedizin bei Nackenschmerzen helfen",
      "teaser": "Nackenschmerzen sind tückisch: Dahinter können großflächige Entzündungen stecken. Wer den steifen Hals nicht ernst nimmt, riskiert einen „Etagenwechsel“ Richtung Kopf. Gegen den Betonnacken hilft mehr als nur Schulmedizin – und man kann erstaunlich einfach vorbeugen.",
      "url": "https://www.welt.de/gesundheit/plus255454646/Nackenschmerzen-Gegen-den-steifen-Hals-hilft-mehr-als-nur-Schulmedizin-und-man-kann-einfach-vorbeugen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255456662/3017933907-ci23x11-w200/Teenage-patient-with-eyes-closed-getting-treatment-for-neckache-from-chiropractor-at-clinic.jpg",
      "image_title": "Teenage patient with eyes closed getting treatment for neckache from chiropractor at clinic || Modellfreigabe vorhanden",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Krebsprävention ist die beste Anti-Aging-Therapie“",
      "teaser": "Mit jedem Lebensjahrzehnt steigt das Risiko, an Krebs zu erkranken. Der Zellstoffwechsel im Körper entgleist. Die Krebsforscherin Hanna Heikenwälder erklärt, was das mit einem schwächelnden Abwehrsystem zu tun hat und wie es sich stärken und verjüngen lässt.",
      "url": "https://www.welt.de/gesundheit/plus255490076/Krebs-Praevention-ist-die-beste-Anti-Aging-Therapie.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255490074/5087934887-ci23x11-w200/Young-girl-sick-with-cancer-in-the-field-making-the-sign-of-strength-with-her.jpg",
      "image_title": "Young girl sick with cancer, in the field, making the sign of strength with her arms, wearing a pink scarf on her head, International Breast Cancer Day, with the sky in the background. Breast cancer concept",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Die sieben Schritte zur echten Entspannung",
      "teaser": "Autogenes Training wurde von einem deutschen Arzt erfunden und hat sich weltweit durchgesetzt. Eine Expertin erklärt, wie diese Form der Selbsthypnose funktioniert – und was beim Training beachtet werden sollte.",
      "url": "https://www.welt.de/gesundheit/plus255432700/Autogenes-Training-Sieben-Schritte-fuer-die-perfekte-Entspannung-von-Koerper-und-Geist.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255495056/9207935597-ci23x11-w200/Endlich-entspannt-Zur-Ruhe-kommen-mit-Autogenem-Training.jpg",
      "image_title": "Endlich entspannt: Zur Ruhe kommen mit Autogenem Training"
    },
    {
      "title": "„Narzissten fühlen sich durch Ausgrenzung stark bedroht“",
      "teaser": "Sie gelten als manipulativ, leicht kränkbar und schnell gereizt. Narzissten haben auch positive Eigenschaften, aber sie fühlen sich oft nicht als Teil der Gruppe. Warum das für sie selbst und andere eine Gefahr darstellt, erklärt eine Sozialpsychologin.",
      "url": "https://www.welt.de/gesundheit/plus255487244/Persoenlichkeitsstoerung-Narzissten-fuehlen-sich-durch-Ausgrenzung-stark-bedroht.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255492310/8707931117-ci23x11-w200/Business-woman-looking-over-the-city-at-sunrise.jpg",
      "image_title": "Bei der Arbeit werden jene mit narzisstischen Zügen oft gemieden",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Der schleichende Verlust der Niere bleibt unbemerkt – bis es zu spät ist",
      "teaser": "Mediziner schlagen Alarm: Nieren-Erkrankungen werden zu selten erkannt. Oft wissen die Patienten nichts von ihrem Leiden. Die Folgen können fatal sein. Experten kämpfen dafür, dass ein Wert häufiger gemessen wird – und verweisen auf ein berühmtes Medikament.",
      "url": "https://www.welt.de/gesundheit/plus255459150/Chronische-Erkrankung-Nierenerkrankungen-werden-zu-selten-erkannt-Experten-fordern-mehr-Tests.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255474070/5267938197-ci23x11-w200/Diseased-kidneys-conceptual-illustration.jpg",
      "image_title": "Diseased kidneys, conceptual illustration",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Wenn wir die Schwierigsten unvorbereitet auf die Straße schicken, geht das schief“",
      "teaser": "Wenn Menschen mit Psychosen gewalttätig werden, ist das besonders gefährlich. Die Allgemeinheit schützen könnte vorbeugende Zwangsbehandlung – bisher ist sie in Deutschland illegal. Bayern möchte sie einführen, Bundesgesundheitsminister Karl Lauterbach (SPD) scheint derselben Meinung.",
      "url": "https://www.welt.de/wissenschaft/plus255425902/Attentate-Was-Gewalttaten-wie-in-Muenchen-und-Aschaffenburg-mit-Wahn-zu-tun-haben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255432264/4397931827-ci23x11-w200/Nach-dem-toedlichen-Angriff-in-Aschaffenburg.jpg",
      "image_title": "Knife with blood.",
      "author": "Nike Heinen"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/3027938417-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatorenkaempfe-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/7627938067-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Thailand-oder-Bali-Warum-der-Traum-ausgetraeumt-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/6037939557-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "„Wiederbelebt den Ruhm Deutschlands“, ruft ein bulgarischer Politiker auf der AfD-Bühne",
      "teaser": "In Löbau treten der AfD-Chef Tino Chrupalla und Mitgründer Alexander Gauland gemeinsam mit zwei rechtsextremen Politikern aus Serbien und Bulgarien auf. Deutschland solle „wieder seinen rechtmäßigen Platz als Großmacht in der ganzen Welt einnehmen“, fordert der bulgarische Politiker Kostadinov.",
      "url": "https://www.welt.de/politik/deutschland/plus255438394/AfD-Wahlkampf-in-Sachsen-Selenskyj-soll-uns-nicht-das-Geld-aus-der-Tasche-ziehen-ruft-AfD-Chef-Chrupalla.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504966/6717932437-ci23x11-w200/Wahlkampfabschluss-der-AfD-Sachsen-zur-Bundestagswahl.jpg",
      "image_title": "21.02.2025, Sachsen, Löbau: Der AFD Bundesvorsitzender Tino Chrupalla (l) steht gemeinsam Milica Stamenkovski, Serbische Ministerin für Familie zum Wahlkampfabschluss der AfD Sachsen zur Bundestagswahl in der Messehalle Löbau. Foto: Jürgen Lösel/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Werde in Zukunft immer klare Ansagen machen“ – das späte Eingeständnis des Olaf Scholz",
      "teaser": "Für die SPD sieht es in den Wahlumfragen schlecht aus. Beim Wahlkampfabschluss im Ruhrgebiet schafft es Olaf Scholz, zumindest bei den eigenen Anhängern Begeisterung auszulösen. Und überrascht sie mit einer selbstkritischen Aussage.",
      "url": "https://www.welt.de/politik/deutschland/plus255478446/SPD-Wahlkampfabschluss-Werde-in-Zukunft-immer-klare-Ansagen-machen-das-spaete-Eingestaendnis-des-Olaf-Scholz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504566/6257936757-ci23x11-w200/Wahlkampfabschluss-der-SPD-in-Dortmund.jpg",
      "image_title": "21.02.2025, Nordrhein-Westfalen, Dortmund: Bundeskanzler Olaf Scholz (SPD) steht beim Wahlkampfabschluss der SPD in der Westfalenhallen auf der Bühne. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Habe alle meine Traumata von dort“ – Deutschlands führender Problemkind-Erklärer vor Gericht",
      "teaser": "Psychiater Michael Winterhoff ist wegen seiner These bekannt, dass Kinder durch zu viel Aufmerksamkeit zu „Tyrannen“ würden. Nun steht er vor Gericht: Er soll 36 Kindern und Jugendlichen ein Medikament verabreicht haben, das sie traumatisiert habe. Eine 17-jährige Zeugin bricht weinend zusammen, als sie ihn sieht.",
      "url": "https://www.welt.de/politik/deutschland/plus255502162/Prozess-in-Bonn-Habe-alle-meine-Traumata-von-dort-Deutschlands-fuehrender-Problemkind-Erklaerer-vor-Gericht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255503078/9587933927-ci23x11-w200/Auftakt-Prozess-gegen-den-Kinder-und-Jugendpsychiater-Winterhoff.jpg",
      "image_title": "12.02.2025, Nordrhein-Westfalen, Bonn: Der angeklagte Kinder- und Jugendpsychiater Michael Winterhoff auf dem Weg in den Gerichtssaal. Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Kann nicht beschreiben, wie sehr das wehgetan hat“ – Wo die AfD für „Neuanfang“ steht",
      "teaser": "Der erste AfD-Landrat wurde im Kreis Sonneberg gewählt. Bei der Bundestagswahl hat der Direktkandidat der Partei gute Chancen. Er verteidigt Björn Höcke und bewirbt ein rechtsextremes Kampagnen-Projekt, bei vielen Bürgern ist er beliebt. Woher rührt die starke Unterstützung? Eine Spurensuche vor Ort.",
      "url": "https://www.welt.de/politik/deutschland/plus255459770/Parteihochburg-Sonneberg-Kann-nicht-beschreiben-wie-sehr-das-wehgetan-hat-Wo-die-AfD-fuer-Neuanfang-steht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255481872/2537935657-ci23x11-w200/Image-67b60ee36619cc7ae243317b.jpg",
      "image_title": "AfD-Wahlkampf in Sonneberg Credit: Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "Olaf Scholz’ Traum vom Sieg in allerletzter Minute – und wie es wirklich weitergeht mit der SPD",
      "teaser": "Im Wahlkampf-Endspurt glaubt nur noch der Kanzler an eine Trend-Wende. In der SPD wird dagegen schon mal das Personal für die Zeit danach sortiert und die Frage erörtert, ob Parteichef Klingbeil nach dem Sonntag ein Verlierer sein wird – oder doch der nächste Hoffnungsträger.",
      "url": "https://www.welt.de/politik/deutschland/plus255458548/Wahlkampfauftritt-mit-Lars-Klingbeil-Olaf-Scholz-Traum-vom-Sieg-in-allerletzter-Minute-und-wie-es-wirklich-weitergeht-mit-der-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255493136/3377935997-ci23x11-w200/Olaf-Scholz-und-Lars-Klingbeil-in-Bad-Fallingbostel.jpg",
      "image_title": "20.02.2025 - Olaf Scholz und Lars Klingbeil in Bad Fallingbostel: Der Bundeskanzler und Bundesvorsitzende Lars Klingbeil der SPD bei der Wahlkampfveranstaltung im niedersächsischen Bad Fallingbostel mit dem Spruch Mehr für Dich. Besser für Deutschland. Foto: Noah Wedel",
      "author": "Ulrich Exner"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder geben am 24. Februar live ab 18.30 Uhr auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255473910/7107935627-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "„Hätten wir uns doch nur ein paar Jahre eher getrennt“",
      "teaser": "Im Innern weiß man, dass die Beziehung längst gescheitert ist. Doch es fehlt der Mut, Schluss zu machen. Vielleicht ist es ja der falsche Schritt? Doch nicht jede Beziehung ist noch zu retten, sagt unser Paarberater – und nennt klare Anzeichen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus243775625/Ist-die-Beziehung-noch-zu-retten-Ach-haetten-wir-uns-doch-nur-ein-paar-Jahre-eher-getrennt.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile243776319/6937936447-ci23x11-w200/GettyImages-1360165262.jpg",
      "image_title": "Liebesaus: Gegen die Entscheidung des Gefühlslebens kommt der Verstand nicht an",
      "author": "Christian Thiel"
    },
    {
      "title": "Besser als der MSCI World – das sind die ETFs für die Neuerfindung Europas",
      "teaser": "Europa sieht sich massiven geopolitischen Herausforderungen ausgesetzt – und wird seine Sicherheitsarchitektur nachhaltig verändern müssen. Am Ende könnte die Börse der große Gewinner sein, ein Umdenken ist schon zu beobachten. WELT zeigt die ETFs, die von einer Neuausrichtung profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255461360/Besser-als-der-MSCI-World-das-sind-die-ETFs-fuer-die-Neuerfindung-Europas.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255462032/9657936347-ci23x11-w200/Image-67b3787b2035160921402281.jpg",
      "image_title": "DWOSB_Teaser_Rheinmetall_fb",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Es lockt die historische Chance – diese Aktien profitieren vom Friedens-Szenario",
      "teaser": "Erste Zeichen einer Bewegung im Friedensprozess in der Ukraine lösen einen Aufschwung an den Aktien- und Anleihenmärkten aus. Professionelle Investoren greifen bereits zu. WELT hat eine Liste mit Unternehmen erstellt, die besonders vom Wiederaufbau des Landes profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255417954/Ukraine-Diese-39-Aktien-profitieren-besonders-vom-Friedens-Szenario.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255423042/9547938057-ci23x11-w200/Image-67add77660e9cc5fb5142651.jpg",
      "image_title": "Ukraine: Diese Aktien profitieren besonders vom Friedens-Szenario",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Wenn der Ami frech wird",
      "teaser": "Die Aufregung in der deutschen Politik nach der aufsehenerregenden Rede von Trump-Vize Vance auf der Münchner Sicherheitskonferenz ist groß und hält an. Liegt der Grund für die deutsche Kränkung etwa tief in der Vergangenheit? Ein Zwischenruf.",
      "url": "https://www.welt.de/debatte/plus255447424/J-D-Vance-Wenn-der-Ami-frech-wird.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255447420/0867933347-ci23x11-w200/bdt-0706.jpg",
      "image_title": "WON Kombo Kolumne Henryk M. Broder Autorenfoto",
      "author": "Henryk M. Broder"
    }
  ]
}