{
  "timestamp": "2025-11-08T10:09:44",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.4kqQGI3K.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweiz, Skandinavien oder USA? Dort sind die Konditionen für Auswanderer wirklich günstig",
      "teaser": "Deutschland hat weltweit die zweithöchste Belastung an Steuern und Abgaben. Für immer mehr Menschen wird das zum Grund, das Land zu verlassen. Doch wo ist die Welt noch günstig – auch bei höheren Einkommen? WELT hat nachgerechnet.",
      "url": "https://www.welt.de/wirtschaft/plus68e503a2c9fcb483178ba7fd/19-top-laender-im-vergleich-in-diesen-laendern-sparen-auswanderer-die-meisten-steuern.html",
      "image_url": "https://images.welt.de/68e503a2c9fcb483178ba7fd/fd3f395bbc753a001622b11e6ee245e6/ci23x11-w200/dwosb-wi-auswanderung-js-jpg",
      "image_title": "Scenic dusk view of illuminated Queenstown cityscape at beautiful sunset with Lake Wakatipu and The Remarkables mountain range, Queenstown, famous resort town in Otago Region, South Island, New Zealand.",
      "author": "Felix Seifert"
    },
    {
      "title": "Der bemerkenswerte Erfolg von Sachsens Schulen und seine Gründe",
      "teaser": "Bei den Schulleistungen liegt Sachsen im Bundesländer-Vergleich immer weit vorn, oft an der Spitze – und das seit Langem. Was macht der Freistaat richtig? Der Erfolg setzt sich aus vielen Faktoren zusammen – und die haben nicht nur mit dem Schulsystem selbst zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus690b2c551d404fd31fc8a78f/bildung-der-bemerkenswerte-erfolg-von-sachsens-schulen-und-seine-gruende.html",
      "image_url": "https://images.welt.de/690b2c551d404fd31fc8a78f/7ac844b506507cab76dc20ff3dd7eca2/ci23x11-w200/gettyimages-1352646134-jpg",
      "image_title": "A high school student working on a task during class, taking notes and concentrating on her work.",
      "author": "Sabine Menkens"
    },
    {
      "title": "Die Welt der Raubtiere und ein ganz schön ehrlicher Minister",
      "teaser": "Ein Satz von Außenminister Wadephul zu syrischen Flüchtlingen hat Berlin eine Woche lang in Atem gehalten. Dabei sind die Differenzen kleiner, als es auf den ersten Blick scheint. Wie gelingt es der Regierung, sich zu streiten, obwohl sie keinen Grund dazu hat?",
      "url": "https://www.welt.de/politik/ausland/plus690e001a0166cd59ef9981c0/streit-ueber-syrer-die-welt-der-raubtiere-und-ein-ganz-schoen-ehrlicher-minister.html",
      "image_url": "https://images.welt.de/690e001a0166cd59ef9981c0/9ca102e4624bc4a90b2ad87cea7df0ad-master/ci23x11-w200/dpa-com-20090101-251103-935-932359-jpg",
      "image_title": "ARCHIV - 30.10.2025, Syrien, Harasta: Johann Wadephul (M, CDU), Bundesminister des Auswärtigen, steht während seines Besuchs eines humanitären Projekts mit Raed Saleh (r), Minister für Katastrophenschutz in Syrien, vor in einer Straße mit während des Bürgerkriegs zerbombten Häusern. (zu dpa: «Bundesregierung nach Wadephuls Syrer-Äußerung: Kein Dissens») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Die ersten 100.000 Euro sind die entscheidenden“",
      "teaser": "David Speer ist 30 Jahre alt, Angestellter – und Millionär. Für den Aufbau seines Vermögens setzte er auf eine klare Strategie. Viele Menschen fokussierten sich beim Sparen nicht auf die wesentlichen Dinge, sagt er. So schaffte er trotz Verlusten an der Börse den Weg zur Million.",
      "url": "https://www.welt.de/wirtschaft/plus256155682/Millionaer-als-Angestellter-Die-ersten-100-000-Euro-sind-der-haerteste-Brocken.html",
      "image_url": "https://images.welt.de/682f0b61f41a2d5e43efd654/45195ea6e57898bc4f3275023e862cd2/ci23x11-w200/finanzbaer-urlaub",
      "image_title": "Millionär, Geschichte von C. Hendrich",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Jetzt erlebt Deutschland den besseren Immobilienboom",
      "teaser": "Die Flaute ist vorbei: Immer mehr Deutsche kaufen wieder Wohnungen und Häuser – und treiben die Preise nach oben. Anders als zuletzt steckt diesmal jedoch keine Zinsfantasie dahinter, sondern andere Entwicklungen.",
      "url": "https://www.welt.de/wirtschaft/plus690c59a8154e6f61444c71f1/wachsende-zahl-an-kaeufern-jetzt-erlebt-deutschland-den-besseren-immobilienboom.html",
      "image_url": "https://images.welt.de/690c59a8154e6f61444c71f1/49093a57fdf6f6ede4ee878f34d58c33/ci23x11-w200/dwosb-wi-immopreise-js-jpg",
      "image_title": "Collage",
      "author": "Lea M. Oetjen"
    },
    {
      "title": "Neuanfang mit 30 – „Ich habe die Trennung nie bereut“",
      "teaser": "Acht Jahre Beziehung, eine Verlobung und eine gemeinsame Van-Reise – dann trennt sich Laura Herz von ihrem Partner. Sie zieht in eine neue Stadt und findet, was sie lange suchte. Über den Mut, noch einmal von vorn zu beginnen.",
      "url": "https://www.welt.de/vermischtes/plus68e65e4314154520ea1372b2/abschied-neuanfang-mit-30-ich-habe-die-trennung-nie-bereut.html",
      "image_url": "https://images.welt.de/68e65e4314154520ea1372b2/d96dfd3594282e187d70342b6caf5d56-master/ci23x11-w200/laura-herz-msimaitis-033",
      "image_title": "Portrait von Laura Herz, Influencerin und Autorin, am 17.09.2025 in ihrer Wohnung in Koeln.",
      "author": "Celine Babachan"
    },
    {
      "title": "Der Block-Komplex und der schwere Verdacht gegen den Ex-BND-Präsidenten",
      "teaser": "Schwerer Verdacht gegen den Ex-Chef des Bundesnachrichtendienstes: August Hanning soll an einem fehlgeschlagenem Versuch beteiligt gewesen, Christina Blocks Kinder zu entführen. Zudem wird er verdächtigt, Kinderpornos zur Diffamierung des Vaters verbreitet zu haben.",
      "url": "https://www.welt.de/politik/deutschland/plus690cbafc154e6f61444c7c11/august-hanning-der-block-komplex-und-der-schwere-verdacht-gegen-den-ex-bnd-praesidenten.html",
      "image_url": "https://images.welt.de/690cbafc154e6f61444c7c11/d0122c668f2b77e1d037ce445b19652c/ci23x11-w200/62227989-jpg",
      "image_title": "August Hanning, der ehemalige Präsident des Bundesnachrichtendienstes (BND) kommt am 02.10.2015 im Bundestag in Berlin als Zeuge zum NSA-Untersuchungsausschuss. Der Untersuchungsausschuss soll Ausmaß und Hintergründe der Ausspähung durch ausländische Geheimdienste in Deutschland aufklären. Foto: Michael Kappeler/dpa ++ +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Respekt vor der EU als handlungsfähigem Akteur tendiert gegen null“",
      "teaser": "Es steht schlecht um den Einfluss Europas in der Welt: Der Kontinent sei in nahezu allen strategischen und verteidigungspolitischen Fragen zu zögerlich, kritisiert Spitzendiplomat Ischinger. Doch die EU habe das Potenzial, zum „Global Player“ zu avancieren.",
      "url": "https://www.welt.de/politik/deutschland/plus690dd5360580923d0998a4e5/wolfgang-ischinger-respekt-vor-der-eu-als-handlungsfaehigem-akteur-tendiert-gegen-null.html",
      "image_url": "https://images.welt.de/690dd5360580923d0998a4e5/9c3ed56ca1c156d03f32c4d38fc8b25e/ci23x11-w200/hcp-20230110145-5bb0a6ae-4ac5-4fdf-ae51-4217ba86f2da-jpg",
      "image_title": "Wolfgang Friedrich Ischinger, deutscher Jurist und Diplomat. Er war Staatssekretär im Auswärtigen Amt sowie Botschafter der Bundesrepublik Deutschland in Washington, D.C. und London. Von 2008 bis 2022 leitete er als Nachfolger von Horst Teltschik die Münchner Sicherheitskonferenz",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "So viele Minderjährige leben in Deutschland von Transferleistungen",
      "teaser": "Rund ein Viertel aller Unter-18-Jährigen hierzulande wächst in Haushalten auf, die ganz oder teilweise von Transferleistungen wie dem Bürgergeld finanziert werden. Migration spielt dabei eine Schlüsselrolle. Ein Ökonom warnt vor „erheblichen Folgeproblemen“.",
      "url": "https://www.welt.de/politik/deutschland/plus690cd3bd0580923d09989b0a/abhaengig-vom-sozialstaat-so-viele-minderjaehrige-leben-in-deutschland-von-transferleistungen.html",
      "image_url": "https://images.welt.de/690cd3bd0580923d09989b0a/784384cc6d3ba78ddfbcd70bb3f6ea85/ci23x11-w200/220862582-jpg",
      "image_title": "31. Juli 2020: Leipzig (Sachsen), Stadtteil Gruenau: Ein Kind sitzt vor einem Plattenbau in Leipzig-Gruenau. Foto: Thomas Eisenhuth",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Was hinter der auffälligen Vagheit des Kanzlers beim Klimaschutz steckt",
      "teaser": "Das Klima-Thema gilt mittlerweile für Politiker bis weit in die politische Mitte als toxisch. Kanzler Merz stellt im Vorfeld der Weltklimakonferenz in Brasilien eine Wende in der deutschen Klimapolitik vor. Was sich dort abspielt, markiert eine deutliche Abkehr vom Kurs seiner Vorgänger.",
      "url": "https://www.welt.de/politik/deutschland/plus690e0f7b0580923d0998aa1c/merz-in-brasilien-was-hinter-der-auffaelligen-vagheit-des-kanzlers-beim-klimaschutz-steckt.html",
      "image_url": "https://images.welt.de/690e0f7b0580923d0998aa1c/31e4ffc4ce3893026cbd239d7df967eb/ci23x11-w200/dpa-com-20090101-251107-911-025331-jpg",
      "image_title": "07.11.2025, Brasilien, Belém: Bundeskanzler Friedrich Merz (CDU) gibt bei der Weltklimakonferenz COP30 eine Pressekonferenz. Bei der Weltklimakonferenz COP30 treffen sich vom 10. bis zum 21. November in Belém im brasilianischen Amazonasgebiet Zehntausende Delegierte aus fast allen Ländern der Welt, um über die Eindämmung der sich zuspitzenden Klimakrise zu verhandeln. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Robin Alexander"
    },
    {
      "title": "Dann warnt Minister Pistorius vor einem „weiteren Krieg“",
      "teaser": "Der Verteidigungsminister schwört die Führungskräfte der Bundeswehr auf das politische Ziel der Regierung ein: die deutsche Armee als stärkste in Europa. Doch an seiner Behauptung, dass die Republik dabei bereits auf einem guten Weg sei, sind Zweifel angebracht.",
      "url": "https://www.welt.de/politik/deutschland/plus690da5f00a7608566ac55c11/aufruestung-der-bundeswehr-dann-warnt-minister-pistorius-vor-einem-weiteren-krieg.html",
      "image_url": "https://images.welt.de/690da5f00a7608566ac55c11/b06f3ec90d747036d9e9b87c066cf996/ci23x11-w200/dpa-com-20090101-251107-911-010913-jpg",
      "image_title": "07.11.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, hält bei der Bundeswehrtagung 2025 die Abschlussrede. Unter dem Motto \"Einsatzbereitschaft stärken. Aufwuchs beschleunigen. Sicherheit garantieren\" soll unter anderem mit Bundesverteidigungsminister Pistorius zur strategischen Ausrichtung der Bundeswehr beraten werden. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Es wäre das Dümmste, in den nächsten 15 Jahren zu sterben“",
      "teaser": "Christian Angermayer polarisiert: Der Investor aus der Oberpfalz ruft zu einem Wettkampf mit gedopten Athleten auf, den „Enhanced Games“, und schwört auf psychedelische Pilze als Weg zur Erleuchtung. Ein Gespräch mit dem Milliardär, der darauf hofft, 200 Jahre alt zu werden.",
      "url": "https://www.welt.de/wirtschaft/plus690ccc9e154e6f61444c7d81/christian-angermayer-es-waere-das-duemmste-in-den-naechsten-15-jahren-zu-sterben.html",
      "image_url": "https://images.welt.de/690ccc9e154e6f61444c7d81/9c979ae7a0b08252689c11a05fceed4b-master/ci23x11-w200/ca-kate-peters-gym-1-jpeg",
      "image_title": "Kate Peters",
      "author": "Dagmar von Taube"
    },
    {
      "title": "Rechtsschutz für Ihr Zuhause – So schützen sich Mieter, Vermieter und Eigentümer richtig",
      "teaser": "Ob Lärm, Mietkaution oder Mieterhöhung – Konflikte rund ums Wohnen sind keine Seltenheit. Eine Rechtsschutzversicherung kann helfen, einen Streit auch finanziell zu überstehen. Doch nicht immer ist alles mitversichert. Worauf Mieter, Vermieter und Eigentümer achten sollten.",
      "url": "https://www.welt.de/wirtschaft/plus68dd224e381f1ea56f35939e/die-richtige-versicherung-rechtsschutz-fuer-ihr-zuhause-so-schuetzen-sich-mieter-vermieter-und-eigentuemer-richtig.html",
      "image_url": "https://images.welt.de/68dd224e381f1ea56f35939e/f5b2ca659399dd6b33e99bf8eb2bcb06-master/ci23x11-w200/434560702-jpg",
      "image_title": "TÜV SÜD gibt Tipps zum Kauf von Laubsaugern und -bläsern. / Weiterer Text über ots und www.presseportal.de/nr/38406 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Michael Höfling"
    },
    {
      "title": "Invasion der Waschbären – So wehren sich Hausbesitzer gegen die unterschätzte Gefahr",
      "teaser": "Waschbären und Marder werden in Deutschlands Gärten und Häusern zunehmend zum teuren Risiko für Eigentümer. Die Schäden, die sie anrichten, sind beträchtlich – und können sogar lebensgefährlich sein. WELT erklärt, wie Hausbesitzer sich schützen und die Tiere wieder loswerden.",
      "url": "https://www.welt.de/wirtschaft/plus68fe2f1b59e2e0975070c427/invasion-der-waschbaeren-so-wehren-sich-hausbesitzer-gegen-die-unterschaetzte-gefahr.html",
      "image_url": "https://images.welt.de/68fe2f1b59e2e0975070c427/c6a10f043c6e1a0986593e87f8efbd7f-master/ci23x11-w200/waschbaer",
      "image_title": "ARCHIV - 18.06.2023, Berlin: Ein junger Waschbär schaut von einem Dach herunter. (zu dpa: «Invasive Arten breiten sich aus - Mithilfe aller ist gefragt») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "Michael Höfling"
    },
    {
      "title": "Der erstaunliche Siegeszug von Dr. Beckmann",
      "teaser": "Die Marke Dr. Beckmann ist bekannt für den Fleckenteufel und andere Mittel, mit denen sich hartnäckiger Schmutz entfernen lässt. Obwohl der Markt tendenziell stagniert, wächst das Unternehmen kräftig. Das liegt an einer mutigen Strategie, die laut Experten aber nicht ohne Risiko ist.",
      "url": "https://www.welt.de/wirtschaft/plus6909dfd30580923d09986c6f/fleckenteufel-der-erstaunliche-siegeszug-von-dr-beckmann.html",
      "image_url": "https://images.welt.de/6909dfd30580923d09986c6f/f3e924cfd0a3311b327200bdd1a1bf8e/ci23x11-w200/79a7184-jpeg",
      "image_title": "Dr. Beckmann Group Produktion",
      "author": "Carsten Dierig"
    },
    {
      "title": "Teslas Wert versechsfachen? So realistisch ist Musks sagenhafte Wette",
      "teaser": "Elon Musk könnte bald Billionär sein. Doch dafür muss er unglaublich hohe Ziele mit Tesla erreichen – etwa eine Versechsfachung des Börsenwertes. Doch kann er wirklich liefern? WELT erklärt, welche vier Herausforderungen Musk meistern muss und wie gut die Chancen dafür stehen.",
      "url": "https://www.welt.de/wirtschaft/plus690deb980580923d0998a70b/teslas-wert-versechsfachen-so-realistisch-ist-musks-sagenhafte-wette.html",
      "image_url": "https://images.welt.de/690deb980580923d0998a70b/a0e8e6b975688e6abb4ba700975b45dd/ci23x11-w200/526544324-jpg",
      "image_title": "A Tesla Bot and a Tesla Cybertruck are seen in a Tesla showroom in Manhattan, New York City. (Photo by Jimin Kim / SOPA Images/Sipa USA)",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "„Die Mittelschicht gerät unter Druck“ – und in deutschen Wohnungen wird es immer enger",
      "teaser": "Die Mieten insbesondere in Großstädten steigen schneller, gleichzeitig wächst die Zahl der Mieterhaushalte. Beides zusammen führt zu beengten Verhältnissen. Fast jeder fünfte Haushalt hat zu wenig Platz. Familien sind besonders betroffen.",
      "url": "https://www.welt.de/finanzen/plus690c7733154e6f61444c75a2/wohnungsmarkt-die-mittelschicht-geraet-unter-druck-und-in-deutschen-wohnungen-wird-es-immer-enger.html",
      "image_url": "https://images.welt.de/690c7733154e6f61444c75a2/51ff69b5c0133df65ad10d300c17cb27/ci23x11-w200/dpa-com-20090101-251014-935-891544-jpg",
      "image_title": "ARCHIV - 12.03.2019, Sachsen, Dresden: Blick auf einen Wohn- und Bürokomplex in der Dresdner Innenstadt. In den Großstädten Leipzig und Dresden soll demnächst die Mietpreisbremse kommen. (zu dpa: «Sachsen verlängert Mietpreisbremse») Foto: Sebastian Kahnert/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "Michael Fabricius"
    },
    {
      "title": "New York als Blaupause für Berlin? Der große Miet-Irrtum der Linken",
      "teaser": "Zohran Mamdani hat den New Yorkern im Wahlkampf einen „Mietenstopp“ versprochen – und begeistert damit Regulierungsbefürworter in Deutschland. Die übersehen jedoch, dass der künftige Bürgermeister auch andere Pläne hat. Besonders in Berlin sollte man die richtigen Schlüsse aus der Wahl ziehen.",
      "url": "https://www.welt.de/finanzen/plus690b5d17154e6f61444c6853/wohnungsmarkt-new-york-als-blaupause-fuer-berlin-der-grosse-miet-irrtum-der-linken.html",
      "image_url": "https://images.welt.de/690b5d17154e6f61444c6853/8f753a2794202ec12d4f3924ca54193c-master/ci23x11-w200/dpa-com-20090101-251018-911-013404-jpg",
      "image_title": "18.10.2025, Baden-Württemberg, Leinfelden-Echterdingen: Jan van Aken, Parteivorsitzender der Partei Die Linke, spricht beim Landesparteitag Baden-Württemberg und wirft dabei einen Schatten auf das Logo der Partei. Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++",
      "author": "Michael Fabricius"
    },
    {
      "title": "Ahnungslose Amerikaner, ignorante Franzosen – der Schuldenirrtum ganzer Nationen",
      "teaser": "Die Deutschen wünschen sich finanzielle Disziplin des Staates, in vielen anderen Ländern dagegen hält man das für überflüssig. Forscher haben jetzt eine Ursache für diese unterschiedliche Haltung offengelegt – und auch ein Rezept gegen die Sorglosigkeit parat.",
      "url": "https://www.welt.de/finanzen/plus69031b3465977410a0bfff9d/ahnungslose-amerikaner-ignorante-franzosen-der-schuldenirrtum-ganzer-nationen.html",
      "image_url": "https://images.welt.de/69031b3465977410a0bfff9d/24f57158553d45853d5107bb157bc937/ci23x11-w200/550527086-jpg",
      "image_title": "Aufruf zum Generalstreik, Rücktrittsforderung an den Präsidenten: Frankreich erscheint reformunfö",
      "author": "Frank Stocker"
    },
    {
      "title": "Kaufen trotz Mord? Der große Geschlechter-Unterschied in der „Horrorhaus“-Frage",
      "teaser": "Viele haben Bedenken, in ein Haus zu ziehen, in dem einmal ein Mord verübt wurde. Allerdings sind die Skrupel bei Männern und Frauen unterschiedlich groß, wie eine aktuelle Umfrage zeigt. Tatsächlich kann eine finstere Vergangenheit ernsthafte Auswirkungen auf den Wert einer Immobilie haben.",
      "url": "https://www.welt.de/finanzen/plus6901d1f659e2e0975070ef03/kaufen-trotz-mord-der-grosse-geschlechter-unterschied-in-der-horrorhaus-frage.html",
      "image_url": "https://images.welt.de/6901d1f659e2e0975070ef03/34618ebabf384360a6a9426802b0e1ae-master/ci23x11-w200/93182172-jpg",
      "image_title": "Spukhaus im Filmklassiker „The Amityville Horror“",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Es wird eine andere Klientel zum Alexanderplatz kommen“",
      "teaser": "Ausgerechnet am Berliner Alexanderplatz baut die Immobilien-Tochter der Commerzbank ein neues Hochhaus und versucht den Standort aufzuwerten. Es gebe dort „zwielichtige Gestalten“, gibt Commerz-Real-Manager Henning Koch zu – und hat schon eine Idee, wie sich die Lage schnell verbessern lässt.",
      "url": "https://www.welt.de/finanzen/plus68ff939259e2e0975070d60c/befriedung-des-stadtbildes-es-wird-eine-andere-klientel-zum-alexanderplatz-kommen.html",
      "image_url": "https://images.welt.de/68ff939259e2e0975070d60c/6739efac8eb4bdf07e335730b76c5cf7-master/ci23x11-w200/554004926-jpg",
      "image_title": "Deutschland, Berlin, Oktober 2025, Shopping am Alexanderplatz, Samstagabend um 19 Uhr, Passanten eilen über den Platz, die Lichter der Geschäfte leuchten in den Abendhimmel über Berlin, Innenstadt, Wirtschaft, Herbst, kaltes regnerisches Herbstwetter, Wirtschaft,",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Ein 13-Jähriger muss nicht seriös spielen. Er muss auch keinen 60-Meter-Pass trainieren“",
      "teaser": "Harte Kritik an der Talentförderung im deutschen Fußball: Heiko Vogel, einst Jugendtrainer beim FC Bayern und Coach des FC Basel in der Champions League, benennt Schwachstellen – und zeigt Lösungswege auf.",
      "url": "https://www.welt.de/sport/fussball/plus690860dd78b5b8ea415df33f/fussball-heiko-vogel-uebt-harte-kritik-an-der-talentfoerderung-im-deutschen-fussball.html",
      "image_url": "https://images.welt.de/690860dd78b5b8ea415df33f/e0c897c8665bd8ea6469846c15ff5240-master/ci23x11-w200/404122546-jpg",
      "image_title": "Basel's Headcoach Heiko Vogel reacts during the UEFA Conference League soccer match between Switzerland's FC Basel 1893 and OGC Nice of France at the St. Jakob-Park stadium in Basel, Switzerland, on Thursday, April 13, 2023. (KEYSTONE/Ennio Leanza)",
      "author": "Julien Wolff"
    },
    {
      "title": "In einer Tankstelle in Pakistan konvertiert der Extrem-Radfahrer plötzlich zum Islam",
      "teaser": "Florian Berg ist eigentlich Wissenschaftler. Aktuell aber absolviert der Rheinländer sein Lebensprojekt. Er fährt mit dem Fahrrad um die Welt, über 60.000 Kilometer. WELT berichtet er von seinen Extremsituationen – und den Bildern, die sich für immer einbrennen.",
      "url": "https://www.welt.de/sport/plus6904a010b9e7d6b545d1032c/reise-mit-dem-fahrrad-um-die-welt-in-einer-tankstelle-in-pakistan-konvertiert-er-zum-islam.html",
      "image_url": "https://images.welt.de/6904a010b9e7d6b545d1032c/0937f2ed9363324cb2ece6d8ea434240/ci23x11-w200/b4412a32-1051-4617-862d-7adee96d7fb4-jpg",
      "image_title": "Florian Berg in den Bergen Tadschikistans",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Das ist keine Entscheidung, die salopp nach der Saison gefallen ist“",
      "teaser": "Es war eine turbulente Saison für Hindernisläuferin Gesa Krause: Ein Rippenbruch, ein Sturz bei der WM – und immer hat sie weitergekämpft. Jetzt trainiert die Mutter einer Tochter für ihr Marathon-Debüt Anfang Dezember. Ein Gespräch übers Durchhalten und die neue Herausforderung.",
      "url": "https://www.welt.de/sport/leichtathletik/plus69033d45b039de71194c48b2/gesa-krause-das-ist-keine-entscheidung-die-salopp-nach-der-saison-gefallen-ist.html",
      "image_url": "https://images.welt.de/69033d45b039de71194c48b2/365158dc416eb03711a6f2b9e010e9b7-master/ci23x11-w200/gettyimages-2156902537-jpg",
      "image_title": "ROME, ITALY - JUNE 09: Gesa Felicitas Krause of Germany celebrates with flag after competing in the 3000m Steeplechase Women during day three of the 26th European Athletics Championships - Rome 2024 at Stadio Olimpico on June 09, 2024 in Rome, Italy. (Photo by Paolo Pizzi ATPImages/Getty Images)",
      "author": "Melanie Haack"
    },
    {
      "title": "Die Fehler, die uns viel zu schnell altern lassen",
      "teaser": "Felix Bertram ist erfolgreicher Arzt und Unternehmer, wird Jury-Mitglied bei „Die Höhle der Löwen“ in der Schweiz. Dann schockt ihn das Ergebnis eines Bluttests – er altert enorm. Und stellt sein Leben mit Ende 40 komplett um. Hier verrät er, wie man Stress reduziert. Und Lebenszeit gewinnt.",
      "url": "https://www.welt.de/sport/fitness/plus68d3cfc14a958e24fe6c0703/er-ist-49-aber-biologisch-74-wie-ein-arzt-versucht-seinen-alterungsprozess-umzukehren.html",
      "image_url": "https://images.welt.de/68d3cfc14a958e24fe6c0703/f17e8e8ec618a5057ce59ae506659783-master/ci23x11-w200/gettyimages-528015682-jpg",
      "image_title": "portrait of a content middle-aged man standing in front of the bathroom mirror examine his face",
      "author": "Julien Wolff"
    },
    {
      "title": "„Ich habe meiner Frau zu verstehen gegeben: Wenn ich hierbleibe, sterbe ich“",
      "teaser": "Extremläufer Michele Ufer wurde durch zwei Schlaganfälle binnen weniger Tage aus dem Leben gerissen. Ein Krankenhausaufenthalt wurde zum Horror, die Reha ein „alltägliches Trauerspiel“. Hier erklärt er, wie er mental nicht kapituliert hat. Die Strategien kann jeder anwenden.",
      "url": "https://www.welt.de/sport/fitness/plus68f0f4efcdf2d9fc0bea1552/michele-ufer-ich-habe-meiner-frau-zu-verstehen-gegeben-wenn-ich-bleibe-sterbe-ich.html",
      "image_url": "https://images.welt.de/68f0f4efcdf2d9fc0bea1552/d3589bacfc03ea701e3a38b03fc1a938-master/ci23x11-w200/rtp-atacamacrossing-2022-high-thiagodiz-diz-2872",
      "image_title": "AtacamaCrossing_2022",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Ich liebe ihn“, sagt sie. Trotzdem wünscht sie sich eine Beziehungspause",
      "teaser": "Sie liebt ihren Partner – aber sehnt sie sich manchmal nach einem Leben ohne Beziehung: Eine Frau träumt von einer Pause vom Paar-Dasein. Ist das normal? Unsere Autorin erklärt, wie man mit diesem Gedanken umgehen sollte.",
      "url": "https://www.welt.de/vermischtes/plus690dc50a0580923d0998a38a/wunsch-nach-alleinsein-ich-liebe-ihn-sagt-sie-trotzdem-wuenscht-sie-sich-eine-beziehungspause.html",
      "image_url": "https://images.welt.de/690dc50a0580923d0998a38a/d911146b95fd8545090ed26a04a74594-master/ci23x11-w200/gettyimages-200292204-001-jpg",
      "image_title": "Woman leaving entrance door carrying two suitcases, low section",
      "author": "Elke Naters"
    },
    {
      "title": "Das Geschenk des „Nicht-Dazugehörens“",
      "teaser": "In der Psychologie sind introvertierte und extrovertierte Menschen bekannt. US-Psychiater Rami Kaminski hat die dritte Kategorie der Otrovertierten entwickelt. Woran man den Persönlichkeitstyp erkennt – und wie man das Geschenk des „Nicht-Dazugehörens“ nutzt.",
      "url": "https://www.welt.de/vermischtes/plus68ef76ae1163706683d93c9a/persoenlichkeitstypen-das-geschenk-des-nicht-dazugehoerens.html",
      "image_url": "https://images.welt.de/68ef76ae1163706683d93c9a/b8db11a6f34b48a2c1d95990b3478f9e-master/ci23x11-w200/gettyimages-496839125-jpg",
      "image_title": "a red haired business woman is walking through a crowded shopping street among the blurred vivid city, all the focus is concentrated on her, as the rest of the environment and peoples are completely blurred",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Hört mal alle auf, immer gleich zu hyperventilieren – auf beiden Seiten!“",
      "teaser": "Wie war die Kindheit der Boomer-Generation? In seinem Buch „Nie war Früher schöner als Jetzt“ gewährt Komiker Oliver Kalkofe Einblicke in den Alltag seiner Jugend. Über die Verklärung der Boomer, Sprachhysterie und einen Trend der jüngeren Generation, der ihn traurig stimmt.",
      "url": "https://www.welt.de/vermischtes/plus6904852fa6bc3e9242fc7d13/oliver-kalkofe-hoert-mal-alle-auf-immer-gleich-zu-hyperventilieren-auf-beiden-seiten.html",
      "image_url": "https://images.welt.de/6904852fa6bc3e9242fc7d13/a8ad398a77268ae0edee9a6704759527-master/ci23x11-w200/oliver-kalkofe-nie-war-fruher-schoner-als-jetzt-jpg",
      "image_title": "Oliver Kalkofe Foto: Jan Kopetzky/Droemer Knaur Verlag",
      "author": "Dominik Lippe"
    },
    {
      "title": "Die Doppelmoral der TikTok-Feministinnen",
      "teaser": "Christfluencerin Millane Al-Masoud sorgt mit Aussagen über die Ehe und die Unterordnung der Frau nach biblischem Vorbild für Empörung. Während sie dafür in den sozialen Netzwerken gekreuzigt wird, bleiben muslimische Influencerinnen mit denselben Ansichten unbehelligt.",
      "url": "https://www.welt.de/vermischtes/plus690226656745059776a28251/empoerung-ueber-christfluencerin-die-doppelmoral-der-tiktok-feministinnen.html",
      "image_url": "https://images.welt.de/690226656745059776a28251/826533b4243e9ade0f48fe880e58c05c-master/ci23x11-w200/dpapicture-2-521455334-jbh-jpg",
      "image_title": "Millane Friesen bei der ABOUT YOU Fashionmania by AYFW in der Uber Eats Music Hall am 25.04.2025 in Berlin.",
      "author": "Celine Babachan"
    },
    {
      "title": "„Guck mal, die Mama sieht aus wie ein Eierkopf“",
      "teaser": "Als Saskia Kunda den Knoten in ihrer Brust ertastet, ahnt sie nicht, dass ein anderes Leben beginnt. Die Diagnose Brustkrebs erhält sie mit 38 Jahren. Sie verliert ihre Brüste, ihre Eierstöcke, ihre Haare. An einem Satz ihrer Ärztin hält sie sich fest.",
      "url": "https://www.welt.de/vermischtes/plus68fbb4e29b0d2f56f665b205/brustkrebs-mit-38-guck-mal-die-mama-sieht-aus-wie-ein-eierkopf.html",
      "image_url": "https://images.welt.de/68fbb4e29b0d2f56f665b205/7305bceb188a7e54e265128fe4ccb79c-master/ci23x11-w200/brustkrebssaskia-3-angelika-zinzow",
      "image_title": "Brustkrebs, Influencerin Saskia",
      "author": "Celine Babachan"
    },
    {
      "title": "Lieber stur und reich als generös und im Arbeitsdienst ausgeplündert",
      "teaser": "Euer Bussibär ist in einem anderen Sanatorium: Wer später etwas vom Leben haben will, sollte heute seine Manieren an den Zeitgeist anpassen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus690e0d860166cd59ef9982f9/altern-in-wuerdelosigkeit-lieber-stur-und-reich-als-generoes-und-im-arbeitsdienst-ausgepluendert.html",
      "image_url": "https://images.welt.de/690e0d860166cd59ef9982f9/fdfd49f5a5d5ec08f64b1437d9ee0c3f/ci23x11-w200/dwosb-don-alphonso-cw-jpg",
      "image_title": "Don Alphonso 07.11. alt",
      "author": "Don Alphonso"
    },
    {
      "title": "Tradwives locken Männer wieder in die Falle",
      "teaser": "Sehnen sich Männer wirklich wieder nach Hausfrauen und Übermüttern? Die hitzige Debatte um die Rückkehr der traditionellen Rollenbilder wird von Frauen geführt. Dabei wäre die andere Seite weitaus interessanter – für alle.",
      "url": "https://www.welt.de/kultur/plus6901e48972f1c438f34d02b0/klassische-familie-tradwives-locken-maenner-wieder-in-die-falle.html",
      "image_url": "https://images.welt.de/6901e48972f1c438f34d02b0/47ddf9588c39b164d93d93f4514fc063/ci23x11-w200/gettyimages-1406858737-jpg",
      "image_title": "Mother and toddler daughter in kitchen preparing food.Daughter standing on DIY high chair.",
      "author": "Michael Pilz"
    },
    {
      "title": "Diese englische Katze haben zwei marxistische Überzeugungstäter gezüchtet",
      "teaser": "Hans Werner Henze war Deutschlands berühmtester Klassik-Komponist der Nachkriegszeit. 2026 wäre er 100 geworden. Doch er verschwindet aus den Spielplänen. Zu Recht? München gibt jetzt eine Antwort.",
      "url": "https://www.welt.de/kultur/plus690cb59a154e6f61444c7b7d/henze-in-muenchen-diese-englische-katze-haben-zwei-marxistische-ueberzeugungstaeter-gezuechtet.html",
      "image_url": "https://images.welt.de/690cb59a154e6f61444c7b7d/6cde92a39d422b1710d838e193ad1bcc-master/ci23x11-w200/die-englische-katze-d-vening-m-butler-c-g-schied-jpg",
      "image_title": "Oper Die englische Katze Eine Geschichte für Sänger und Instrumentalisten von Edward Bond Bayrische Oper München",
      "author": "Manuel Brug"
    },
    {
      "title": "„Breaking Bad“-Erfinder Vince Gilligan kehrt mit einem Paukenschlag zurück",
      "teaser": "Er ist der vielleicht beste Showrunner der Welt: Vince Gilligan, Schöpfer von „Breaking Bad“ und „Better Call Saul“. Mit „Pluribus“ hat er jetzt eine neue Serie geschaffen. Ihr großes Thema: Querdenkertum und Pandemie.",
      "url": "https://www.welt.de/kultur/plus690ca355154e6f61444c79bc/serie-pluribus-breaking-bad-erfinder-vince-gilligan-kehrt-mit-einem-paukenschlag-zurueck.html",
      "image_url": "https://images.welt.de/690ca355154e6f61444c79bc/a3b0f872174aee008ec806d1c5332306-master/ci23x11-w200/pluribus-photo-010205-jpg",
      "image_title": "PLUIRIBUS von Vince Gilligan (Herbst 2025) aus Season 1 Apple TV",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Die Liebe zum Baum geht entschieden zu weit",
      "teaser": "Getrieben von Klimaaktivisten will Berlin hunderttausende neue Bäume pflanzen. Bezahlen möchte der Senat das am liebsten aus dem Sondervermögen des Bundes. Verwaldung statt Verwaltung? Tatsächlich kaschiert die Hauptstadt ein Problem.",
      "url": "https://www.welt.de/kultur/plus690c75fe0a79f6e663e11d97/baumentscheid-in-berlin-die-liebe-zum-baum-geht-entschieden-zu-weit.html",
      "image_url": "https://images.welt.de/690c75fe0a79f6e663e11d97/78515f5d7c85f98e5cf98d6adf4d8d2d/ci23x11-w200/556432010-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 03.11.2025 Demonstranten der Initiative und Buendnis Volksentscheid BaumEntscheid mit Schild Mehr Blaetter sind Better feiern nach der Sondersitzung vom Abgeordnetenhaus ueber das Gesetz zur Klimaanpassung unter dem Motto Berlin Wetterfest machen vor dem Berliner Abgeordnetenhaus in Berlin Deutschland . Die Initiative Baum-Entscheid etabilierte den Volksentscheid und Gesetzentwurf zu Anpassungen um sich vor Hitze zu schuetzen und fuer Anpflanzung von mehr Baeumen in der Stadt . Das Gesetz sieht vor die Zahl der Berliner Strassenbaeume auf eine Million zu verdoppeln. en: Demonstrators from the initiative and alliance People's Referendum Tree Referendum BaumEntscheid celebrate with a sign reading More Leaves are Better celebrate in front of the Berlin House of Representatives in Berlin Germany , after the special session of the House of Representatives on the climate adaptation law, under the motto Making Berlin Weatherproof . The \"BaumEntscheid\" initiative established the referendum and draft law on adaptation measures to protect against heat and to plant more trees in the city",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Konflikt mit der Neutralität“? Wenn die Justiz die Regenbogenflagge hisst",
      "teaser": "Wie politisch dürfen Verfassungsorgane auftreten, die zur Neutralität verpflichtet sind? Von der Öffentlichkeit kaum bemerkt, setzen Amtsgerichte in Hamburg und Berlin die Symbolflagge der LGTBQ-Bewegung.",
      "url": "https://www.welt.de/debatte/plus68c6c90b7ecf6b1bfe3e4a88/deutsche-gerichte-konflikt-mit-der-neutralitaet-wenn-die-justiz-die-regenbogenflagge-hisst.html",
      "image_url": "https://images.welt.de/68c6c90b7ecf6b1bfe3e4a88/3fb7b67befb19f7e5090b63baa0d8b2a/ci23x11-w200/218422107-jpg",
      "image_title": "Tag der Offenen Tür am 21.09.2019, Große Halle, Kriminalgericht Moabit, Turmstraße, Moabit, Mitte, Berlin, Deutschland",
      "author": "Joachim Wagner"
    },
    {
      "title": "Eine riskante Wette mit dem Steuergeld der Deutschen",
      "teaser": "Einen „namhaften Beitrag“ will Bundeskanzler Friedrich Merz in ein milliardenschweres Tropenwald-Projekt der Vereinten Nationen stecken. Der Fonds belohnt Länder fürs Aufforsten. Doch die Sache hat einen Haken.",
      "url": "https://www.welt.de/debatte/plus690e21490a7608566ac567f8/merz-in-brasilien-eine-riskante-wette-mit-dem-steuergeld-der-deutschen.html",
      "image_url": "https://images.welt.de/690e21490a7608566ac567f8/37986b6de052e6142eaff3903038ff82-master/ci23x11-w200/apdpa-32b6ce007a8cceb9-jpg",
      "image_title": "Brazil President Luiz Inacio Lula da Silva, right, and Germany Chancellor Friedrich Merz join hands after meeting during the COP30 U.N. Climate Summit in Belem, Brazil, Friday, Nov. 7, 2025. (AP Photo/Eraldo Peres)",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Merz ist der neue Habeck",
      "teaser": "Der Bundeskanzler hat beim Stahlgipfel der Krisenbranche ein Rundrum-Sorglos-Paket versprochen. Die Eingriffe gehen sogar über die Planwirtschaft von Robert Habeck hinaus. Für den Steuerzahler sind die Folgen ruinös.",
      "url": "https://www.welt.de/debatte/plus690d9b995d012ee169d9b12f/stahlgipfel-merz-ist-der-neue-habeck.html",
      "image_url": "https://images.welt.de/690d9b995d012ee169d9b12f/298732965595a9336d88b513d36eb381/ci23x11-w200/action-48723966-jpg",
      "image_title": "Friedrich Merz bei der Pressekonferenz im Anschluss an den Stahlgipfel im Bundeskanzleramt. Berlin, 06.11.2025",
      "author": "Dorothea Siems"
    },
    {
      "title": "Die gefährliche Macht der radikalsten Fans",
      "teaser": "Wie die AfD muss sich die Linkspartei mit parteinahen, aber radikalen Influencern herumschlagen, die peinlich darauf achten, dass die Partei ja nicht zu weit in die Mitte rückt. Wer hat hier die Macht über wen?",
      "url": "https://www.welt.de/debatte/plus690c90344b8e9e8a831704a0/afd-und-linke-die-gefaehrliche-macht-der-radikalsten-fans.html",
      "image_url": "https://images.welt.de/690c90344b8e9e8a831704a0/ebcc0bacd1236f42a14af0b0caa09836/ci23x11-w200/520929380-jpg",
      "image_title": "Palästinensische Fahnen werden während einer propalästinensischen Demonstration werden mit einer Fahne der Linksjugend zusammen hochgehalten.",
      "author": "Gerrit Seebald"
    },
    {
      "title": "Die Pathologisierung der Mitte",
      "teaser": "Die „Mitte-Studie 2025“, von den meisten Medien kritiklos aufgegriffen, rückt bürgerliche Überzeugungen in die Nähe des Rechtsextremismus. Dabei benutzen die Verfasser einen perfiden Trick.",
      "url": "https://www.welt.de/debatte/plus690c8caf0580923d0998943a/rechtsextremismus-die-pathologisierung-der-mitte.html",
      "image_url": "https://images.welt.de/690c8caf0580923d0998943a/b72ff348e8df3783a2c23e6cc4ee728c/ci23x11-w200/dwosb-andreas-rosenfelder-blau",
      "image_title": "WELT-Chefkommentator Andreas Rosenfelder Autorenfoto BUNT Blau",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "„Der Wald hat mir gezeigt, was ich brauche“",
      "teaser": "Jeder Vierte leidet unter chronischem Stress. Bei Kai Frischemeyer war es der Job, der ihn beinahe krank machte. Heute bringt er als Waldbademeister Menschen die heilsame Kraft der Bäume näher, die auch Forscher immer besser verstehen. Ein Besuch im Wald.",
      "url": "https://www.welt.de/gesundheit/plus68ee19160a0257c8ba896b29/waldbaden-der-wald-hat-mir-gezeigt-was-ich-brauche-ein-natuerlicher-ausweg-aus-dem-stress.html",
      "image_url": "https://images.welt.de/68ee19160a0257c8ba896b29/0a8398c7dad32a9690fc461069745873-master/ci23x11-w200/hcp-20250925308-18ebb7b9-53ce-4f17-8828-b284ebb585e9-jpg",
      "image_title": "Waldbaden mit Lynn Pinders und dem Waldbademeister Kai Frischemeier",
      "author": "Lynn Pinders"
    },
    {
      "title": "Der Schalter gegen chronische Entzündungen liegt im Gehirn",
      "teaser": "Millionen Menschen leiden an chronischen Entzündungen. Warum Abwehrzellen plötzlich Gelenke, den Darm oder andere Organe angreifen, war bisher unklar. Jetzt haben Forscher entdeckt, wie sie sich bremsen lassen – der Mechanismus hat sie überrascht.",
      "url": "https://www.welt.de/gesundheit/plus254390050/der-schalter-gegen-chronische-entzuendungen-liegt-im-gehirn.html",
      "image_url": "https://images.welt.de/672c9362048fa103a43c2f25/d053f6cf2c6aa8112abf45735e3f086a/ci23x11-w200/cranial-nerves-illustration",
      "image_title": "Der Vagusnerv ist einer von zwölf Hirnnerven. Er vermittelt Informationen zwischen Organen und Gehirn",
      "author": "Veronika Szentpétery-Kessler"
    },
    {
      "title": "„Wir subventionieren etwas, das nichts wert ist“",
      "teaser": "Klimaschutz ist teuer, aber Subventionen werden oft nicht effizient eingesetzt. Wirtschaftsexperte Achim Wambach erklärt, wie gezieltere Förderungen der deutschen Wirtschaft neue Chancen eröffnen – und hat klare Forderungen an die Bundesregierung.",
      "url": "https://www.welt.de/wissenschaft/plus690c578b0a79f6e663e11ac4/klima-wir-subventionieren-etwas-das-nichts-wert-ist-hohe-kosten-fuer-klimaschutz.html",
      "image_url": "https://images.welt.de/690c578b0a79f6e663e11ac4/04e55299cf2ba53da5ac4bc20b6595e1-master/ci23x11-w200/gettyimages-82360636-jpg",
      "image_title": "BELFAST, UNITED KINGDOM - AUGUST 14: Partially constructed wind turbine blades are stored at the Harland & Wolff shipyard on August 14, 2008 in Belfast, Northern Ireland. 60 wind turbines are being prepared for installation at the Robin Rigg offshore wind farm in the Solway Firth on the border of England and Scotland. The wind farm will produce 180 megawatts of electricity which is enough to power 117,000 homes. (Photo by Peter Macdiarmid/Getty Images)",
      "author": "Verena Müller"
    },
    {
      "title": "Die bittere Wahrheit, wenn Kinder lügen",
      "teaser": "Manche Kinder lügen kaum, andere ständig. Der Wirtschaftsforscher Fabian Kosse hat untersucht, ob das etwas mit dem Elternhaus zu tun hat. Auf den ersten Blick sagt seine Studie: Die Kinder haben Schuld. Sieht man aber genauer hin, steckt etwas anderes dahinter.",
      "url": "https://www.welt.de/wissenschaft/plus252344816/erziehung-die-bittere-wahrheit-wenn-kinder-luegen.html",
      "image_url": "https://images.welt.de/6688ff7e935d586554d8f9a5/28d5fa53379191003b604a396ae3ccb6/ci23x11-w200/maedchen",
      "image_title": "Mädchen",
      "author": "Nike Heinen"
    },
    {
      "title": "„Unspezifische genetische Tests“ – Das Geschäft mit der Angst der Eltern",
      "teaser": "Ist das eigene Kind gesund – und bleibt es auch? Derzeit werden Neugeborene in Deutschland auf 19 Krankheiten getestet. Durch eine genomische Analyse könnten unzählige hinzukommen. Was das für Eltern und Ärzte bedeutet.",
      "url": "https://www.welt.de/gesundheit/plus69087f24df9fa029228f1949/screening-beim-baby-da-muss-man-genau-aufpassen-das-kind-nicht-fuer-krank-zu-erklaeren.html",
      "image_url": "https://images.welt.de/69087f24df9fa029228f1949/449a96a9e90ff22c296fea2aa382e5f3/ci23x11-w200/gettyimages-1128377205-jpg",
      "image_title": "A view from directly above of young woman and man looking at their new baby boy or girl with love.",
      "author": "Angela Stoll"
    },
    {
      "title": "Migräne, Verspannungen, Tinnitus – und alles beginnt beim Kauen",
      "teaser": "Verspannungen, Kopfschmerzen oder ein Piepen im Ohr – und niemand kann helfen. Oft steckt der Kiefer dahinter. Craniomandibuläre Dysfunktion heißt die Fehlsteuerung, die längst eine Volkskrankheit ist. Doch es gibt Auswege aus der Schmerzspirale.",
      "url": "https://www.welt.de/gesundheit/plus69086336df9fa029228f1714/cmd-migraene-verspannungen-tinnitus-und-alles-beginnt-im-kiefer.html",
      "image_url": "https://images.welt.de/69086336df9fa029228f1714/9a0ecbd17ca8a87bc1198acb6bad77a9-master/ci23x11-w200/gettyimages-1190674597-jpg",
      "image_title": "Jaw bone, computer illustration.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Für viele Männer war es der Militärdienst, wo diese Verbindung geknüpft wurde“",
      "teaser": "Bier, Fußball, Autos und unterschwellige Konkurrenz. Männerfreundschaften werden schnell als oberflächlich abgestempelt, dabei ist die Freundschaft oft viel inniger. Was Männer daraus ziehen und warum die Partnerin diese Verbindung nicht ersetzen sollte.",
      "url": "https://www.welt.de/wissenschaft/plus68f0a1e734e731de12f554aa/manche-maenner-sind-mit-der-eigenen-ehefrau-befreundet-das-ist-eine-gruselige-geschichte.html",
      "image_url": "https://images.welt.de/68f0a1e734e731de12f554aa/abbc604b443c10f351434ec021b0655e/ci23x11-w200/gettyimages-1455469312-jpg",
      "image_title": "Männer auf Balkon",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "Die Geburt war der Horror, danach wurde es schlimmer",
      "teaser": "Jeder zehnte Vater entwickelt nach der Geburt eine Depression. Weit mehr hadern mit der neuen Rolle. Über Frust und Unsicherheit frisch gebackener Papas, folgenreiche Veränderungen im Hormonhaushalt und wirksame Lösungsstrategien.",
      "url": "https://www.welt.de/gesundheit/plus68f8cf5459e2e097507083f3/krisen-junger-vaeter-jede-familiengruendung-fordert-das-selbstbewusstsein-des-mannes-heraus.html",
      "image_url": "https://images.welt.de/68f8cf5459e2e097507083f3/e0c8ac5481c38ec9a93bd694b3c36f7b-master/ci23x11-w200/gettyimages-1362808730",
      "image_title": "Getty ImagesGetty Images",
      "author": "Susanne Donner"
    },
    {
      "title": "Wie Pilze die Architektur revolutionieren sollen",
      "teaser": "Pilze verwandeln Stroh oder Holz in tragfähige Materialen. Diese Fähigkeit soll der Baustoffindustrie neue Möglichkeiten bieten. Was Pilz-Baustoffe bereits heute können – und wie sie uns künftig schöner wohnen lassen können.",
      "url": "https://www.welt.de/wissenschaft/plus69046e796af191ff5d288522/schoener-wohnen-wie-pilze-die-architektur-revolutionieren-sollen.html",
      "image_url": "https://images.welt.de/69046e796af191ff5d288522/830bfe9dd6bab440edd46ed8b9ef15cf/ci23x11-w200/461827366-jpg",
      "image_title": "**VIDEO AVAILABLE. CONTACT INFO@COVERMG.COM TO RECEIVE.** The first building made of mycelium is growing in the Czech Republic. Dubbed the SAMOROST House, the innovative structure redefines the concept of modern glamping, showcasing the versatile applications of mycelium in eco-friendly building practices. Led by home reconstruction financier Burinka and designed by graduate Tomasz Kloza, the SAMOROST House demonstrates the many ways of using mycelium in sustainable construction. Throughout 2023 and early 2024, lab testing within the SAMOROST project confirmed the significant potential of mycocomposite as a sustainable substitute for traditional non-organic materials prevalent in the area. \"This pioneering material can be applied across various construction elements, including insulation for walls, roofs, and floors, as well as in non-structural components. It's also effective for thermal bridge elimination and serves as an excellent acoustic insulator. Moreover, it offers exciting possibilities for creating contemporary furniture and decorations,\" explains Jakub Seifert, chair of the MYMO Association and collaborator in the SAMOROST initiative with Burinka. Tomasz Kloza, a member of the MYMO Association and graduate of the Czech Technical University in Pragues Faculty of Architecture, crafted the glamping prototype to resemble two parasol mushrooms emerging from the earth. The main mycelium insulation is complemented by a supportive wooden structure. \"Our 'mushrooms' are segmented into fourteen identical pieces, forming a jigsaw puzzle-like structure. Weve integrated other natural and sustainable materials with the mycelium to create a unique composition,\" Kloza details. The design features wooden segmented shingles on the roof that mimic the delicate scales of a parasol mushroom's cap, combined with decorative mycelium elements. A verdant facade connects the two living areas, subtly enhancing the design while round, tiltable skylights provide abund",
      "author": "Jan Grossarth"
    },
    {
      "title": "„Ah – Ess – Emm – Err“ – wie Sie mit Geräuschvideos schneller einschlafen",
      "teaser": "Vielen helfen die Videos mit Schleim, Plastikverpackungen und Flüstern beim Entspannen. Die jungen Frauen in den Clips spielen dabei eine entscheidende Rolle. Ein Wahrnehmungsforscher erklärt, warum das so ist – und wie man ASMR für seinen Schlaf nutzt.",
      "url": "https://www.welt.de/gesundheit/plus69047266a6bc3e9242fc7be9/gesundheit-stress-abbauen-mit-asmr-wie-sie-mit-den-geraeuschvideos-schneller-einschlafen.html",
      "image_url": "https://images.welt.de/69047266a6bc3e9242fc7be9/c32eec8b77b739b9a0a41ff79077caef/ci23x11-w200/gettyimages-518617693-jpg",
      "image_title": "Woman using tablet pc in evening wearing big headphones, sitting in front of a big window.",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Karlsruhe muss sein Klima-Urteil von 2021 revidieren – und es gäbe dafür drei Wege",
      "teaser": "Die Folgen des Klima-Beschlusses des Bundesverfassungsgerichts von 2021 werden immer deutlicher: Es droht ein wirtschaftlicher Absturz Deutschlands, der politisch und gesellschaftlich schwere Verwerfungen mit sich bringen dürfte. Eine Kehrtwende ist nötig – und möglich.",
      "url": "https://www.welt.de/geschichte/plus68ecbe75ff70575ab37a21af/bundesverfassungsgericht-die-karlsruher-klima-katastrophe.html",
      "image_url": "https://images.welt.de/68ecbe75ff70575ab37a21af/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum Hitlers Luftwaffe keine strategische Bomberflotte besaß",
      "teaser": "Im Gegensatz zu Großbritannien und den USA verfügte die deutsche Luftwaffe im Zweiten Weltkrieg über keine Bomber für den strategischen Luftkrieg. Die Gründe dafür liegen in Konzepten, die in der Weimarer Republik entwickelt wurden.",
      "url": "https://www.welt.de/geschichte/plus256249766/Zweiter-Weltkrieg-Warum-Hitlers-Luftwaffe-keine-strategische-Bomberflotte-besass.html",
      "image_url": "https://images.welt.de/684c18a08858611e27641c7d/0f702afc74505b08a0a54fffcbc008c6-master/ci23x11-w200/angreifende-bomber-heinkel-he-111-1940",
      "image_title": "Deutsche Kampfflugzeuge Heinkel He 111 bei einem Einflug nach England.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Nicht Vertreter irgendeiner politischen Richtung“",
      "teaser": "Streit um die Besetzung des höchsten deutschen Gerichts ist nicht ganz neu. Schon zweimal gaben Kandidaten nach öffentlicher Diskussion auf. Dabei formulierte der Bundesjustizminister schon 1955 das sinnvolle Grundprinzip.",
      "url": "https://www.welt.de/geschichte/plus256409180/wahl-von-verfassungsrichtern-nicht-vertreter-irgendeiner-politischen-richtung.html",
      "image_url": "https://images.welt.de/687748629ecd0f747df65a93/2d454ae36d0354b3eec167d1dc623efa/ci23x11-w200/bundesverfassungsgericht-lehnt-fristenloesung-ab",
      "image_title": "Die Richter des Bundesverfassungsgerichtes (l-r) Dr. Helmut Simon, Dr. Werner Boehmer, Dr. Karl Haager, Dr. Hans Joachim Faller, BVG-Präsident Professor Dr. Ernst Benda, Theodor Ritterspach, Waltraut Rupp v. Bruenneck und Dr. Hans Brox während der Urteilsverkündung am 25. Februar 1975 in Karlsruhe. Das BVG erklärte die Fristenregelung (straffreie Abtreibung in den ersten zwölf Wochen der Schwangerschaft), die im Zuge der Reform des Abtreibungsparagraphens 218 eingeführt werden sollte, für verfassungswidrig. [dpabilderarchiv] 687748629ecd0f747df65a93",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Ost-CDU im Abstiegskampf – gefangen zwischen „Brandmauer“ und dem Angstgegner AfD",
      "teaser": "In der Ost-CDU ist die Sorge gewaltig, bei den anstehenden Landtagswahlen von der AfD überrollt zu werden. Auch nimmt die von Merz in Aussicht gestellte „Weiße Flecken“-Strategie nur langsam Konturen an. Wie wollen die ostdeutschen Christdemokraten die Wählerstimmung zu ihren Gunsten drehen?",
      "url": "https://www.welt.de/politik/deutschland/plus68fb1e779b0d2f56f665a58d/landtagswahlen-2026-ost-cdu-im-abstiegskampf-gefangen-zwischen-brandmauer-und-dem-angstgegner-afd.html",
      "image_url": "https://images.welt.de/68fb1e779b0d2f56f665a58d/a4bf16befa5c6776a29d2c882da8eef6/ci23x11-w200/dwosb-merz-cdu-neu2-cg-jpg",
      "image_title": "Collage",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Den werden Sie ja wahrscheinlich zurückschicken“, sagte die Lehrerin zu Cem Özdemirs Mutter",
      "teaser": "Grünen-Politiker Cem Özdemir gehört zur ersten Generation der Gastarbeiter-Kinder. Sein Aufwachsen zwischen türkischer und deutscher Kultur war von Widrigkeiten geprägt. In seiner Schulzeit sah es kaum so aus, als ob er hierzulande Karriere machen würde – im Gegenteil.",
      "url": "https://www.welt.de/politik/deutschland/plus690b18791d404fd31fc8a536/cem-oezdemir-den-werden-sie-ja-wahrscheinlich-zurueckschicken-sagte-die-lehrerin-zu-seiner-mutter.html",
      "image_url": "https://images.welt.de/690b18791d404fd31fc8a536/5f48b637fbf12ee646b26358d82e44b3-master/ci23x11-w200/28-cem-und-eltern-kopie-jpg",
      "image_title": "+ EINMALIGE NUTZUNG ZUR BUCHBESPRECHUNG - Cem Özdemir, Brücken bauen +++ Cem Özdemir mit seinen Eltern Abdullah und Nihal Özdemir",
      "author": "Johanna Henkel-Waidhofer"
    },
    {
      "title": "Was die Kalifatsjünger von „Muslim Interaktiv“ so gefährlich macht",
      "teaser": "Innenminister Dobrindt (CSU) verbietet mit „Muslim Interaktiv“ eine Gruppe, die mit einem Mix aus Kalifatsideologie, Judenhass und dem Anprangern angeblicher Islamfeindlichkeit vor allem junge Muslime ködert. Das Verbot trifft ins digitale Herz des modernen Islamismus hierzulande.",
      "url": "https://www.welt.de/politik/deutschland/plus690b07271d404fd31fc8a396/verbot-der-islamistengruppe-was-die-kalifatsjuenger-von-muslim-interaktiv-so-gefaehrlich-macht.html",
      "image_url": "https://images.welt.de/690b07271d404fd31fc8a396/d7acc9bea49a1f13985cc1eafd8ffa09-master/ci23x11-w200/demo-muslim-interaktiv",
      "image_title": "Islamisten-Demo in Hamburg in der Nähe des Steindamms in Hamburg-St. Georg. Eine Demonstration des islamistischen Netzwerks \"Muslim Interaktiv\"",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Wenn ein Kind auf die Mutter einsticht, dann muss vorher einiges passiert sein“",
      "teaser": "Einen Monat nach einem schweren Messerangriff hat Iris Stalzer als neue Bürgermeisterin von Herdecke ihren ersten öffentlichen Auftritt. Ihre Adoptivtochter gilt als Tatverdächtige. Die 57-Jährige spricht nur kurz über den dramatischen Tag. Bürger sind enttäuscht und erbost über das Verhalten, zumal noch vieles ungeklärt ist.",
      "url": "https://www.welt.de/politik/deutschland/plus6908ccfd179af97ae7d7617c/buergermeisterin-von-herdecke-wenn-ein-kind-auf-die-mutter-einsticht-dann-muss-vorher-einiges-passiert-sein.html",
      "image_url": "https://images.welt.de/6908ccfd179af97ae7d7617c/fc4bdfefeebcc76ed1e1246d02f9484f/ci23x11-w200/dpa-com-20090101-251104-911-023751-jpg",
      "image_title": "04.11.2025, Nordrhein-Westfalen, Herdecke: Iris Stalzer (M, SPD) wird im Ratssaal der Stadt Herdecke nach ihrer Vereidigung als neue Bürgermeisterin beglückwünscht. Kommunalpolitikerin I. Stalzer wird knapp einen Monat nach dem lebensbedrohlichen Messerangriff auf sie am 04.11.2025 als neue Bürgermeisterin der Ruhrgebietsstadt Herdecke vereidigt. Es handelt sich um den ersten öffentlichen Auftritt der SPD-Politikerin nach der Attacke. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Ich denke jeden Tag an ihn, jede Stunde\", sagt der Vater",
      "teaser": "Christoph Miebach ist 25 Jahre alt und psychisch krank. Er hat grundlos Menschen attackiert und auch sexuell bedrängt. Seit Jahren lebt er abgeschottet im Maßregelvollzug. Die Eltern kämpfen darum, sein Los zu erleichtern.",
      "url": "https://www.welt.de/iconist/gesellschaft/plus6907a315df9fa029228f1130/massregelvollzug-ich-denke-jeden-tag-an-ihn-jede-stunde-sagt-der-vater.html",
      "image_url": "https://images.welt.de/6907a315df9fa029228f1130/33f68a0c13adbc83d8e699419491ea6a-master/ci23x11-w200/whatsapp-image-2025-10-27-at-12-57-36-2-jpeg",
      "image_title": "Christoph Miebach",
      "author": "Bruno Schrep"
    },
    {
      "title": "„Wir merken schnell – Dieser Ort wurde nicht für junge Frauen konzipiert“",
      "teaser": "Cap d’Agde gilt als Mekka der Nackten – doch zwischen Naturismus und Libertinage verschwimmen die Grenzen. Drei Frauen wagen den Selbstversuch: eine Reise ins berühmteste FKK-Dorf der Welt – zwischen Swinger-Schaumparty, berüchtigtem Strand und der Frage, ob Nacktheit hier wirklich Befreiung bedeutet.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus69008f2759e2e0975070de70/fkk-dorf-in-frankreich-wir-merken-schnell-dieser-ort-wurde-nicht-fuer-junge-frauen-konzipiert.html",
      "image_url": "https://images.welt.de/69008f2759e2e0975070de70/e98468539ccf32b06ba04d106c4b46f6/ci23x11-w200/mir-gsand-scho-s-endi-vo-de-summerpause-am-mittwuch-13-august-gats-wieder-los-verratet-das-jpg",
      "image_title": "Karin Bearpark und Dara Masi - Cap d’Agde",
      "author": "Sascha Britsko"
    },
    {
      "title": "„Je länger jemand mit unerkanntem Autismus lebt, umso höher ist die Gefahr von Depressionen“",
      "teaser": "Bei Mädchen wird Autismus oft nicht diagnostiziert, dabei gibt es bereits früh Hinweise. Die Folge können Erkrankungen wie Angststörungen und Burn-out sein. Eine Psychologin klärt über die Anzeichen auf.",
      "url": "https://www.welt.de/vermischtes/plus254681444/Je-laenger-jemand-mit-unerkanntem-Autismus-lebt-umso-hoeher-ist-die-Gefahr-von-Depressionen.html",
      "image_url": "https://images.welt.de/67462a7c64c51072bc21b90b/37b5fc1c949b2f7c880428d2f037fbc4-master/ci23x11-w200",
      "image_title": "Depressed woman lying on the bed at home.",
      "author": "Jette Moche"
    },
    {
      "title": "Warum ein indischer Astrophysiker Deutschland den Niedergang attestiert",
      "teaser": "Der Inder Mayukh Panja ist Doktor der Astrophysik und lebt seit neun Jahren in Deutschland. Bei seiner Ankunft habe er die Bundesrepublik an der Weltspitze verortet, sagt er. Heute sieht er sie im Niedergang. Das habe viel mit einer moralisierenden Minderheit zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus6900d7f359e2e0975070e54d/migrant-zur-krise-warum-ein-indischer-astrophysiker-deutschland-den-niedergang-attestiert.html",
      "image_url": "https://images.welt.de/6900d7f359e2e0975070e54d/ec55b614f004047760c9e9ce950e2f6a-master/ci23x11-w200/l1001931-jpg",
      "image_title": "Astrophysiker Mayukh Panja aus Indien fotgrafiert in Berlin \"Deutsche haben Angst vor Innovation und Technologie. Sie sehen sie als Bedrohung.\"",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "The Big Crash – der eindeutige Rat des mächtigen Wall-Street-Mahners",
      "teaser": "Michael Burry, der Mann, der die Finanzkrise von 2008 kommen sah, sorgt für Aufregung an der Wall Street. Denn er hat in einem Satz ausgesprochen, was viele Marktteilnehmer in Anbetracht der Euphorie rund um Künstliche Intelligenz denken und befürchten.",
      "url": "https://www.welt.de/wirtschaft/plus690883823e6264ad0bd90e94/michael-burry-the-big-crash-der-eindeutige-rat-des-maechtigen-wall-street-mahners.html",
      "image_url": "https://images.welt.de/690883823e6264ad0bd90e94/5044c26121f892ab2011e08fbb63bff6/ci23x11-w200/dwosb-burry-boerse-mku-neu-jpg",
      "image_title": "Collage",
      "author": "Anja Ettel"
    },
    {
      "title": "Frauenverachtende Migranten und falsche linke Fremdenliebe",
      "teaser": "Die „Stadtbild“-Debatte wirft ein Schlaglicht auf die offensive Bedrohung von Frauen in der Öffentlichkeit. Oft arbeitslose und illegal eingereiste Migranten leben ihren Frauenhass auf Plätzen und in Straßen aus. Und „antirassistische“ Queerfeministinnen sehen weg.",
      "url": "https://www.welt.de/politik/deutschland/plus69036a58a6bc3e9242fc70bf/alice-schwarzer-zum-stadtbild-frauenverachtende-migranten-und-falsche-linke-fremdenliebe.html",
      "image_url": "https://images.welt.de/69036a58a6bc3e9242fc70bf/bc3b82f3e3971c09c7cb7f190b38522b/ci23x11-w200/243868875-jpg",
      "image_title": "Alice Schwarzer, Journalistin, Publizistin und Gründerin, sowie Herausgeberin der Frauenzeitschrift Emma steht im Frauenmuseum in Köln. (zu dpa: «50 Jahre «Wir haben abgetrieben»: Alice Schwarzer blickt zurück») +++ dpa-Bildfunk +++",
      "author": "Alice Schwarzer"
    },
    {
      "title": "„Wir sind in ‚Phase 0‘“ – Russland bereitet sich bereits auf einen möglichen Krieg mit der Nato vor",
      "teaser": "Nicht nur Militärexperten sprechen von einer „Phase 0“ in der Konfrontation mit Russland. Auch innerhalb der Nato ist die Unruhe groß. Gespräche mit Insidern zeigen, dass vor allem die Neuordnung russischer Militärbezirke die Allianz besorgt.",
      "url": "https://www.welt.de/politik/ausland/plus690231b3fa1876cd1627443d/russland-wir-sind-in-phase-0putin-bereitet-sich-bereits-auf-einen-moeglichen-krieg-mit-der-nato-vor.html",
      "image_url": "https://images.welt.de/690231b3fa1876cd1627443d/a27da67846e942ffab028d84928082e5/ci23x11-w200/afp-82dg2we-jpg",
      "image_title": "MUNICH, GERMANY - OCTOBER 28: Military police of the Bundeswehr, the German armed forces, participate in the \"Marshal Power\" exercise on October 28, 2025 near Essenbach, Germany. Approximately 500 Bundeswehr troops and members of local emergency services, including fire departments and police, are simulating various scenarios in public spaces. (Photo by Alexandra Beier/Getty Images)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Nur so kann ein Kind Durchhaltevermögen und Frustrationstoleranz lernen“",
      "teaser": "„Keine Lust!“: Pädagogin Ursula Günster-Schöning hört häufig, dass Kinder vermehrt keine Lust auf Aktivitäten haben oder Anweisungen verweigern. Sie sieht den Grund in einem Missverständnis bei der aktuellen Erziehung – und warnt vor langfristigen Folgen für die Gesellschaft.",
      "url": "https://www.welt.de/vermischtes/plus253876084/Disziplin-bei-Kindern-Nur-so-kann-ein-Kind-Frustrationstoleranz-lernen.html",
      "image_url": "https://images.welt.de/6703ba03d8476a4127f4880e/bd99594d3751734e5c537bfbbb8dfd70/ci23x11-w200/little-girl-sits-at-a-kitchen-table-and-does-her-homework-home",
      "image_title": "Primary school age child sits at a kitchen table and concentrates on her homeschooling / home work. She holds a pencil and looks down at her worksheets.",
      "author": "Jette Moche"
    },
    {
      "title": "Im Homeoffice schläft sie. Oder geht joggen. Oder einkaufen",
      "teaser": "Helena ist Mitte 20, arbeitet in einer PR-Agentur und verbringt einen Großteil ihrer Arbeitszeit mit Schlafen oder Sport. Ihr Problem, sagt sie, sei typisch für ihre Altersgruppe. Ein Blick in die Vorstellungen der Gen Z.",
      "url": "https://www.welt.de/vermischtes/plus6900c1c3c008edcf0c8561d3/gen-z-im-homeoffice-schlaeft-sie-oder-geht-joggen-oder-einkaufen.html",
      "image_url": "https://images.welt.de/6900c1c3c008edcf0c8561d3/581bf11ff8db7e276511c407f4b88444/ci23x11-w200/gettyimages-2171347264-jpg",
      "image_title": "Homeoffice",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Was wirklich passiert, wenn Frauen allein auf eine Sexparty gehen",
      "teaser": "Swinging, Orgie, Partnertausch – Sexpartys gelten als Orte grenzenloser Lust, auf denen alles möglich scheint. Unsere Autorin hat es ausprobiert. Was sie erlebt hat, wie sich ihre Hemmschwelle veränderte und was den Reiz von Sex in Gesellschaft ausmacht.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus68ee22addd2b5af37a7b73aa/ausprobiert-was-wirklich-passiert-wenn-frauen-allein-auf-eine-sexparty-gehen.html",
      "image_url": "https://images.welt.de/68ee22addd2b5af37a7b73aa/99b288f07bf80168503d127b3779562b/ci23x11-w200/night-out",
      "image_title": "Zum Text: Sexpartys",
      "author": "Cleo Libro"
    }
  ]
}