{
  "timestamp": "2025-03-18T22:08:36",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.UeugLVSk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi6zgl14.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Triumph einer Branche – so kam das Milliardengeschenk für die Gastronomie zustande",
      "teaser": "Bereits vor den Koalitionsgesprächen hatten Union und SPD beschlossen, die Gastro-Mehrwertsteuer zu senken. Für die Branche geht ein lang gehegter Wunsch in Erfüllung. Hinter dem Erfolg steckt auch eine junge Lobbyorganisation – und ein ungewöhnliches Duo aus zwei Ex-Parlamentariern.",
      "url": "https://www.welt.de/wirtschaft/plus255708410/Triumph-einer-Branche-Wie-das-Milliardengeschenk-fuer-die-Gastronomie-zustande-kam.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255708408/6327933807-ci23x11-w200/Outside-cafe-and-beer-garden-by-Main-River-Frankfurt-Germany.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "210 Prozent in einem Jahr – diese 12 Aktien profitieren von Europas neuer Rüstungs-Ära",
      "teaser": "Unter US-Präsident Trump steht erstmals das Schutzversprechen der Nato infrage. Europas Verteidigung steht vor dem Umbruch. Die EU plant Milliarden-Investitionen, ein Großteil soll in die heimische Industrie fließen. Diese Tabelle zeigt, welche Aktien jetzt besonders gute Chancen haben.",
      "url": "https://www.welt.de/wirtschaft/plus255719744/Geld-210-Prozent-in-einem-Jahr-diese-12-Aktien-profitieren-von-Europas-neuer-Ruestungs-Aera.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255724452/7067933297-ci23x11-w200/Image-67d862ba45af99037e642d19.jpg",
      "image_title": "DWOSB_WI_Rheinmetall_02_ag",
      "author": "Daniel Eckert"
    },
    {
      "title": "Mitten in seinem „told you so“-Moment reist Macron nach Berlin",
      "teaser": "Unter Merkel und Scholz fanden viele Ideen von Frankreichs Präsident Macron kein Gehör, die heute als strategisch weitsichtig gelten. Friedrich Merz will der deutsch-französischen Freundschaft neuen Auftrieb verleihen – und empfängt ihn an einem entscheidenden Tag in Berlin.",
      "url": "https://www.welt.de/politik/ausland/plus255726912/Besuch-bei-Scholz-Mitten-in-seinem-told-you-so-Moment-reist-Macron-nach-Berlin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255731338/5167938287-ci23x11-w200/Merz-besucht-Macron.jpg",
      "image_title": "HANDOUT - 26.02.2025, Frankreich, Paris: Die von der französischen Regierung verbreitete Aufnahme zeigt Unions-Kanzlerkandidat Friedrich Merz (r) zu Besuch im Élysée-Palast mit dem französischen Präsident Emmanuel Macron. Foto: Sarah steck/Présidence de la République/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    },
    {
      "title": "Ungewollt kinderlos – „Vor dem sechsten Versuch habe ich gesagt: bis hierher und nicht weiter“",
      "teaser": "Acht Jahre versuchte Nova Meierhenrich, schwanger zu werden, mehrere künstliche Befruchtungen kosteten die TV-Moderatorin 80.000 Euro. Hier erzählt die heute 51-Jährige, warum sie zur „Solo-Mama“ werden wollte – und wie sie nach dem Aus ihres Traums wieder Mut schöpfte.",
      "url": "https://www.welt.de/vermischtes/prominente/plus255658734/Nova-Meierhenrich-Ungewollt-kinderlos-Vor-dem-sechsten-Versuch-habe-ich-gesagt-bis-hierher-und-nicht-weiter.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile255729350/4117930167-ci23x11-w200/Image-67d96bd34208c35b757012af.jpg",
      "image_title": "kombo won Nova Meierhenrich Lebensschlenker Credits: Katrin Schöning/Allegria Verlag Kleinkind, froehliches Mädchen, Baby (Modellfreigabe) || Modellfreigabe vorhanden Ueberschrift: Kleines froehliches Mädcvhen (Modellfreigabe) Bildrechte: allOver/picture alliance",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Da scheiß‘ ich drauf!“, brüllt der Richter, „da ist einer tot!“",
      "teaser": "Renitente Zeugen und das Rätsel um ein mögliches Tat-Video beschäftigen das Landgericht Bielefeld im Prozess um den Tod von Philipos Tsanis. Sogar dem sonst sehr geduldigen Richter platzt mehrfach der Kragen. Ein Zeuge landet beinahe hinter Gittern.",
      "url": "https://www.welt.de/politik/deutschland/plus255724552/Bad-Oeynhausen-Prozess-Da-scheiss-ich-drauf-bruellt-der-Richter-da-ist-einer-tot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724438/7477933177-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). (zu dpa: «Landgericht setzt Prozess um Tod nach Abifeier fort») +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "„Infantilisierung durch die Eltern kann zu erheblichen psychischen Problemen führen“",
      "teaser": "Ob beim Kauf eines teuren Autos oder bei der Vorstellung eines neuen Partners: Viele Eltern behandeln ihre erwachsenen Töchter und Söhne wie Kinder. Und die lassen sich das oft gefallen. Warum das problematisch ist – und wie man sich von allzu fürsorglichen Eltern löst.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus255710958/Uebertriebene-Fuersorge-und-Kontrolle-Wenn-Eltern-erwachsene-Kinder-nicht-loslassen-koennen.html",
      "image_url": "https://img.welt.de/img/iconist/mobile255713714/3267931557-ci23x11-w200/Mother-and-smiling-adult-son.jpg",
      "image_title": "Manche Eltern wollen ihre Kinder auch noch behüten, wenn sie längst erwachsen sind – „Infantilisierung“ nennen das die Psychologen",
      "author": "Max Wochinger"
    },
    {
      "title": "Eine Einigung, die Trump in die Bredouille bringt",
      "teaser": "Das Telefonat zwischen Wladimir Putin und Donald Trump bringt keinen Durchbruch. Beide Präsidenten einigen sich auf eine beschränkte Waffenruhe. Der Kreml-Chef beharrt aber auf maximalistischen Bedingungen. Das bringt Trump in eine strategische Zwickmühle.",
      "url": "https://www.welt.de/politik/ausland/plus255733464/Krieg-in-der-Ukraine-Eine-Einigung-die-Trump-in-die-Bredouille-bringt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733448/1737932357-ci23x11-w200/FILE-PHOTO-U-S-President-Donald-Trump-and-Russian-President-Vladimir-Putin-at-G20-leaders-summ.jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump and Russian President Vladimir Putin hold a bilateral meeting at the G20 leaders summit in Osaka, Japan June 28, 2019. REUTERS/Kevin Lamarque/File Photo",
      "author": "Gregor Schwung"
    },
    {
      "title": "Die neue Einigkeit von Schwarz-Rot – und das wacklige Fundament der Demokratie",
      "teaser": "Die Sondersitzung des alten Bundestages gerät zur Abstimmung nicht nur über die Staatsverschuldung, sondern auch über die Spielräume der Demokratie. Doch das Kalkül von CDU-Chef Merz geht auf – zur Zufriedenheit der SPD. Die künftige Regierung wird dennoch um die politische Mitte ringen müssen.",
      "url": "https://www.welt.de/politik/deutschland/plus255710800/Weg-frei-fuer-Milliarden-Schulden-Die-neue-Einigkeit-von-Schwarz-Rot-und-das-wacklige-Fundament-der-Demokratie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255732672/3157934527-ci23x11-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "dpatopbilder - 18.03.2025, Berlin: Friedrich Merz, CDU/CSU Fraktionsvorsitzender und CDU Bundesvorsitzender, spricht in der 214. Plenarsitzung der 20. Legislaturperiode im Deutschen Bundestag. Hauptthema dieser zweiten Sondersitzung des alten Bundestages nach der vorgezogenen Bundestagswahl ist die Reform der Schuldenbremse als Voraussetzung für das geplante milliardenschwere Finanzpaket der zukünftigen Bundesregierung für Verteidigung, Infrastruktur, und Klimaschutzmaßnahmen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "Jürgen Trittin, seine NS-Verharmlosung und der deutsche Wunsch nach Entlastung",
      "teaser": "Grünen-Politiker Trittin vergleicht Massenabschiebungen in den USA mit NS-Konzentrationslagern. Das ist nicht nur eine Verharmlosung des nationalsozialistischen Terrors: Mit der Behauptung eines KZ-Systems „im Dunkeln“ bedient Trittin zudem die Lüge von den ahnungslosen Deutschen in der NS-Zeit.",
      "url": "https://www.welt.de/politik/deutschland/plus255720164/Gegenrede-Juergen-Trittin-seine-NS-Verharmlosung-und-der-deutsche-Wunsch-nach-Entlastung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255731722/4027931857-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Frederik Schindler Teaser Kolumne \"Gegenrede\" nur dafür verwenden!!! DWO_IP_Kolumne_Schindler_Gegenrede_ms",
      "author": "Frederik Schindler"
    },
    {
      "title": "So lange dauern Asylverfahren in Deutschland – Das wahre Ausmaß der Überforderung",
      "teaser": "Das Versprechen der Regierung, Asylanträge schneller und genauer abzuarbeiten, löst sich in Luft auf: Die Bearbeitungszeiten sind auf dem höchsten Stand seit sieben Jahren. Monatelange Wartezeiten gelten selbst für Herkunftsländer, die als sicher eingestuft sind. Asylklagen führen zu enormen Verzögerungen.",
      "url": "https://www.welt.de/politik/deutschland/plus255711118/Migration-So-lange-dauern-Asylverfahren-in-Deutschland-Das-wahre-Ausmass-der-Ueberforderung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255731420/5467937727-ci23x11-w200/Asylbewerber-stirbt-bei-Streit.jpg",
      "image_title": "Ein Migrant sitzt auf einer Bank auf dem Gelände der Zentralen Erstaufnahmeeinrichtung für Asylbewerber (ZABH) des Landes Brandenburg. Die Ministerpräsidentenkonferenz wird am 20. Juni die Frage erörtern, ob Asylverfahren von Schutzsuchenden unter Achtung der völker- und menschenrechtlichen Vorgaben in einen kooperierenden Staat außerhalb der EU verlagert werden können. (zu dpa: «Innenminister beraten über Asylpolitik») +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "In diesem Angriff zeigt sich das große Dilemma Israels",
      "teaser": "Rund zwei Monate blieb es ruhig im Gaza-Streifen. Nun hat Israel die Luftangriffe wieder aufgenommen, offenbar um Druck in den Verhandlungen mit der wieder erstarkten islamistischen Hamas aufbauen. Denn ein zentrales Ziel der israelischen Regierung liegt noch in weiter Ferne.",
      "url": "https://www.welt.de/politik/ausland/plus255727230/Luftangriffe-auf-Gaza-In-diesem-Angriff-zeigt-sich-das-grosse-Dilemma-Israels.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255729390/8737931447-ci23x11-w200/At-least-190-Palestinians-killed-and-dozens-injured-as-Israel-conducts-strikes-in-Gaza-Strip.jpg",
      "image_title": "KHAN YUNIS, GAZA - MARCH 18: A view of destruction as the Palestinians lost their houses at the Nuseirat Refugee Camp after an Israeli attack, breaking the ceasefire on March 18, 2025 in Khan Yunis, Gaza. At least 190 Palestinians, including children, killed in Israeli airstrikes across Gaza Strip. Doaa Albaz / Anadolu",
      "author": "Clemens Wergin"
    },
    {
      "title": "Profiteure des Schuldenpakets – diese 15 Deutschland-Aktien haben die besten Chancen",
      "teaser": "Vermögensprofis erwarten durch das Mega-Schuldenpaket aus Deutschland einen deutlichen Wachstumsschub in Europa. Als Nutznießer gelten Firmen, die bei Bau, Schieneninfrastruktur, Digitalisierung und Energiewirtschaft tätig sind. WELT zeigt die Titel mit dem größten Aufholpotenzial.",
      "url": "https://www.welt.de/wirtschaft/plus255729486/Profiteure-des-Schuldenpaktes-diese-12-Deutschland-Aktien-haben-Top-Chancen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255730732/8227936047-ci23x11-w200/Image-67d97fab51cbca78b2182d08.jpg",
      "image_title": "Profiteure des Schuldenpaktes – diese 12 Deutschland-Aktien haben Top-Chancen",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Audis Gewinneinbruch – So weit liegt die VW-Tochter hinter Mercedes und BMW zurück",
      "teaser": "Audi hat sich vom einstigen Gewinnbringer zu einem wirtschaftlichen Problemfall entwickelt: Die Zahlen sind deutlich schlechter als die der Konkurrenten. Die Ingolstädter reagieren mit einem Sparprogramm. „Wir haben noch einen harten Weg vor uns“, sagt ein Vorstand.",
      "url": "https://www.welt.de/wirtschaft/plus255727900/Audi-Gewinn-eingebrochen-7500-Stellen-fallen-weg-welche-Hoffnung-bleibt-noch.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255731046/4407932907-ci23x11-w200/Tuning-World-Bodensee-2024.jpg",
      "image_title": "Das Logo von Audi ist vor Beginn der Jahrespressekonferenz an der Felge von einem Auto in der Firmenzentrale zu sehen. Audi stellt die Zahlen für das Geschäftsjahr 2023 vor. +++ dpa-Bildfunk +++",
      "author": "Daniel Zwick"
    },
    {
      "title": "17 Jahre ohne Rentenerhöhung – was dieser Versorgungswerke-Fall zeigt",
      "teaser": "Viele Versorgungswerke von Ärzten und Apothekern haben die Renten jahrelang nicht erhöht. Dagegen haben Mitglieder in Sachsen-Anhalt nun geklagt. Der Prozessausgang könnte gravierende Folgen für die Vorsorge einer Berufsgruppe in dem Bundesland haben – und womöglich weit darüber hinaus.",
      "url": "https://www.welt.de/wirtschaft/plus255709820/Versorgungswerke-17-Jahre-ohne-Rentenerhoehung-was-dieser-Fall-jetzt-zeigt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255728472/8577933607-ci23x11-w200/GettyImages-1181859547.jpg",
      "image_title": "GettyImages-1181859547",
      "author": "Cornelius Welp"
    },
    {
      "title": "Das Mathe-Momentum? Für wen sich dieses schwere Studium lohnt",
      "teaser": "Das Mathematik-Studium ist anspruchsvoll, doch die Karrierechancen für Absolventen stehen gut. Aber was unterscheidet das Studium der reinen von der angewandten Mathematik? Und warum könnte gerade jetzt ein guter Einstiegszeitpunkt sein? WELT stellt die Chancen und Hürden des Studiums vor.",
      "url": "https://www.welt.de/wirtschaft/plus255666086/Mathematik-Fuer-wen-sich-dieses-schwere-Studium-lohnt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255666972/0427935487-ci23x11-w200/Male-student-writing-on-blackboard.jpg",
      "image_title": "Male student writing on blackboard. Student solving math problems Getty ImagesGetty Images",
      "author": "Isabel Fisch"
    },
    {
      "title": "Goldenes wirtschaftliches Zeitalter? Jetzt wird Trump zum Problem für die eigenen Wähler",
      "teaser": "Trumps Zollpolitik droht das Wachstum der Weltwirtschaft zu bremsen und die Inflation anzutreiben, so eine OECD-Prognose. Die USA könnten von den negativen Folgen besonders stark betroffen sein. Die Verbraucherstimmung ist dort inzwischen schlechter als in Europa.",
      "url": "https://www.welt.de/wirtschaft/plus255720414/Goldenes-wirtschaftliches-Zeitalter-Jetzt-wird-Trump-zum-Problem-fuer-die-eigenen-Waehler.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255722740/8027931507-ci23x11-w200/Republican-Presidential-Nominee-Donald-Trump-Campaigns-In-Pennsylvania.jpg",
      "image_title": "LITITZ, PENNSYLVANIA - NOVEMBER 03: Republican presidential nominee, former U.S. President Donald Trump walks off stage after speaking during a campaign rally at Lancaster Airport on November 03, 2024 in Lititz, Pennsylvania. Trump begins his day campaigning in battleground state of Pennsylvania, where 19 electoral votes up for grabs, where a recent New York Times and Siena College polls show a tie with Democratic presidential nominee, U.S. Vice President Kamala Harris. Trump will head to North Carolina and Georgia where Harris continues to lead in the polls. (Photo by Michael M. Santiago/Getty Images)",
      "author": "Tobias Kaiser"
    },
    {
      "title": "„Jede Regel hat einen Beamten, der sie verteidigt“",
      "teaser": "Trotz neuer Milliarden-Sondervermögen droht der Wohnungsbau außen vor zu bleiben, warnt Immobilien-Verbandschef Dirk Salewski. Im Interview erklärt er, wie sich der Neubau jetzt wieder ankurbeln ließe – und was er von dem CDU-Versprechen hält, das Heizungsgesetz abzuschaffen.",
      "url": "https://www.welt.de/wirtschaft/plus255625596/Gesetzesvorgaben-im-Wohnungsbau-Jede-Regel-hat-einen-Beamten-der-sie-verteidigt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255645022/1817934687-ci23x11-w200/Germany-Baden-Wurttemberg-Waiblingen-Construction-site-of-modern-house.jpg",
      "image_title": "Dirk Salewski, Bauunternehmer, hart aber fair, hartaberfair, woechentliche politische Talkshow, moderiert von Louis Klamroth, Fototermin - TV, 08.05.23, Foto: Uwe Koch/Eibner-Pressefoto",
      "author": "Michael Fabricius"
    },
    {
      "title": "Vier Monate warten? Was Sie tun können, um Ihre Chancen auf einen Handwerkertermin zu erhöhen",
      "teaser": "Wollen Bauherren und Eigentümer sanieren oder umbauen, brauchen Sie Geduld. Denn Handwerker sind schwer zu bekommen, teilweise betragen die Wartezeiten schon für einfache Aufgaben mehrere Monate. Wer trotzdem dringend einen Fachmann braucht, sollte von den Immobilien-Profis lernen.",
      "url": "https://www.welt.de/wirtschaft/plus255620968/Vier-Monate-warten-Was-Sie-tun-koennen-um-Ihre-Chancen-auf-einen-Handwerkertermin-zu-erhoehen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255636534/3727932037-ci23x11-w200/GettyImages-1320565081.jpg",
      "image_title": "GettyImages-1320565081",
      "author": "Richard Haimann"
    },
    {
      "title": "50.000 Euro, Aufbau inklusive – für wen sich das Tchibo-Haus wirklich lohnt",
      "teaser": "Nach Bettwäsche, Küchenutensilien und kleineren Gartenlauben wagt sich Tchibo an ein neues Produkt: Angeboten wird ein „Wochenendhaus“ aus Holz mit 66 Quadratmetern Wohnfläche. WELT hat die Offerte zusammen mit einem Baurecht-Experten analysiert – und nur einen echten Makel gefunden.",
      "url": "https://www.welt.de/wirtschaft/plus255634412/Tchibo-Haus-50-000-Euro-Aufbau-inklusive-fuer-wen-sich-das-Angebot-wirklich-lohnt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255636766/9537935867-ci23x11-w200/Tchibo-praesentiert-exklusives-Weka-Wochenendhaus-der-besondere-Rueckzugsort-im-Gruenen.jpg",
      "image_title": "Quelle: Tchibo / Weka / Weiterer Text über ots und www.presseportal.de/nr/9283 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Michael Fabricius"
    },
    {
      "title": "Das sind die teuersten Wohnstandorte für Studenten – und das die günstigsten",
      "teaser": "Zum Semesterstart werden Studenten mit einer neuen Dimension des Mietanstiegs konfrontiert: Erstmals wird im Bundesschnitt eine magische Marke durchbrochen. In einigen Städten erhöhen sich die Mieten fast dreimal so schnell wie die Inflation. Doch es gibt auch günstige Standorte.",
      "url": "https://www.welt.de/wirtschaft/plus255591156/WG-Die-teuersten-Wohnstandorte-fuer-Studenten-und-die-guenstigsten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255594304/9647930377-ci23x11-w200/Image-67c5a8265dedc57b1ae9bc00.jpg",
      "image_title": "DWOSB_WG_jb",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Uns wäre schon geholfen, wenn wir Häuser bauen könnten wie vor zehn Jahren“",
      "teaser": "Die Mieten in Deutschland steigen unaufhörlich, der Anteil an Neubauten schrumpft dramatisch. Während manche Akteure angesichts der Krise am Wohnungsmarkt bereits resignierten, werden die Forderungen an anderer Stelle radikaler. Die Resonanz der Politik bleibt aber rar. Ist die Krise nicht groß genug?",
      "url": "https://www.welt.de/wirtschaft/plus255406302/Wohnraummangel-Uns-waere-geholfen-wenn-wir-Haeuser-bauen-koennten-wie-vor-zehn-Jahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255586748/2737932347-ci23x11-w200/DWOSB-WI-Wohnungsbau-mw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Ausgelippt und ausgeschieden – Fleetwoods bitterer Moment entscheidet das Halbfinale",
      "teaser": "Der Los Angeles Golf Club verliert seine erste Partie in der Golfliga TGL und scheidet damit kurz vor dem großen Ziel aus. Ein enorm bitterer Moment von Tommy Fleetwood bringt die Entscheidung gegen New York. Sehen Sie die Partie hier in voller Länge.",
      "url": "https://www.welt.de/sport/golf/video255727150/Golf-TGL-Ausgelippt-und-ausgeschieden-Fleetwoods-bitterer-Moment-entscheidet-das-Halbfinale.html",
      "image_url": "https://img.welt.de/img/sport/golf/mobile255729146/5247939647-ci23x11-w200/Image-67d967c84208c35b757010ae.jpg",
      "image_title": "Golf, TGL: Ausgelippt und ausgeschieden – Fleetwoods bitterer Moment entscheidet das Halbfinale"
    },
    {
      "title": "Der Gejagte",
      "teaser": "Im Viertelfinale der Nations League tritt Deutschland in Mailand gegen Italien an. Jamal Musiala wird der Schlüsselspieler sein. Doch der Jungstar vom FC Bayern hat ein Problem. Je besser er wird, desto mehr foulen ihn seine Gegner. Rudi Völler spricht eine Warnung aus.",
      "url": "https://www.welt.de/sport/fussball/plus255719300/Nationalmannschaft-Jamal-Musiala-Der-Gejagte.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255727350/9397932207-ci23x11-w200/Bayern-Muenchen-Bayer-Leverkusen.jpg",
      "image_title": "05.03.2025, Bayern, München: Fußball: Champions League, Bayern München - Bayer Leverkusen, K.o.-Runde, Achtelfinale, Hinspiele, Allianz Arena, Münchens Jamal Musiala liegt verletzt auf dem Rasen. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Julien Wolff"
    },
    {
      "title": "Irres Leverkusen-Comeback in Stuttgart – Schick trifft in der Nachspielzeit zum Sieg",
      "teaser": "Last-Minute-Kusen ist wieder da. Nach gut einer Stunde scheint der Meister in Stuttgart geschlagen. Doch trotz eines 1:3-Rückstands zieht der Titelverteidiger den Kopf noch aus der Schlinge. Leverkusen nutzt somit den Bayern-Patzer in Berlin. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706776/VfB-Stuttgart-Bayer-04-Leverkusen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715694/0567933017-ci23x11-w200/Leverkusen-s-players-celebrate-with.jpg",
      "image_title": "VfB Stuttgart - Bayer 04 Leverkusen: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Heidenheim sendet Lebenszeichen – Sieg im Kellerduell gegen Kiel",
      "teaser": "Der 1. FC Heidenheim ist zurück im Kampf um den Klassenerhalt. Nach neun Bundesliga-Spielen ohne Sieg gelingt ein Erfolg gegen Holstein Kiel. Heidenheim gibt die „Rote Laterne“ damit an die Kieler ab. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706778/1-FC-Heidenheim-1846-Holstein-Kiel-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715386/1637931277-ci23x11-w200/1-FC-Heidenheim-Holstein-Kiel.jpg",
      "image_title": "1. FC Heidenheim 1846 - Holstein Kiel: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Es drohte sogar der Abbruch – Frankfurt-Fans provozieren lange Spielverzögerung",
      "teaser": "Erst mit 50-minütiger Verspätung kann die Partie zwischen dem VfL Bochum und Eintracht Frankfurt angepfiffen werden. Banner im Gästebereich verdecken Fluchtwege. Als es doch los geht, sichert sich Frankfurt die drei Punkte. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255706782/VfL-Bochum-1848-Eintracht-Frankfurt-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255715182/2767934947-ci23x11-w200/A-display-informs-Frankfurt-fans-th.jpg",
      "image_title": "VfL Bochum 1848 - Eintracht Frankfurt: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Die Ursachen hinter dem zunehmenden Spermienmangel",
      "teaser": "Die Zahl der Spermien bei Männern geht deutlich zurück – bis hin zur Unfruchtbarkeit. Dabei ist der Spermienmangel sogar Indikator für eine geringere Lebenserwartung. Das ist das Ergebnis einer neuen Studie. Ursachen gibt es mehrere – auf einige haben Männer selbst Einfluss.",
      "url": "https://www.welt.de/gesundheit/plus255635168/Samenkrise-der-Maenner-Die-Ursachen-hinter-dem-zunehmenden-Spermienmangel.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255716628/5087935717-ci23x11-w200/GettyImages-1683019162.jpg",
      "image_title": "GettyImages-1683019162",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Plötzlich waren wir mittellose Flüchtlinge“, sagt sie mit Tränen in den Augen",
      "teaser": "Vor 80 Jahren musste Helga Wehberg aus Ostpreußen fliehen. Sie war eine von gut 14 Millionen Deutschen, die aus ihrer Heimat vertrieben wurden. Jahrzehnte später ging sie die Route noch einmal. Über die schrecklichen Erinnerungen an die Flucht – und den Versuch, den inneren Frieden zu finden.",
      "url": "https://www.welt.de/vermischtes/plus255694230/Vertreibung-vor-80-Jahren-Ploetzlich-waren-wir-mittellose-Fluechtlinge-sagt-sie-mit-Traenen-in-den-Augen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255694222/3537937527-ci23x11-w200/Helga-Wehberg-Zeitzeugin-9.jpg",
      "image_title": "Helga Wehberg wurde 1937 in Ostpreußen geboren und als Kind aus ihrer Heimat vertrieben",
      "author": "Sönke Krüger"
    },
    {
      "title": "Zum ersten Mal gibt es kein Drama. Aber er fragt sich, ob es wirklich Liebe ist",
      "teaser": "Ein Mann erlebt zum ersten Mal eine Beziehung ohne Aufregung – mit einer Frau, die ihn nicht auf irgendeine Weise quält. Aber die Abwesenheit von extremen Gefühlen verunsichert ihn. Kann die Liebe halten? Unsere Autorin weiß als Paartherapeutin Rat.",
      "url": "https://www.welt.de/vermischtes/plus255698134/Beziehung-Zum-ersten-Mal-gibt-es-kein-Drama-Aber-er-fragt-sich-ob-es-wirklich-Liebe-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255708128/6007931837-ci23x11-w200/Couple-enjoys-sunset-views-of-the-Colosseum-Romance-travel.jpg",
      "image_title": "Couple enjoys sunset views of the Colosseum. Romance, travel.",
      "author": "Elke Naters"
    },
    {
      "title": "„Meine Eltern bildeten eine stille Allianz, um meine wahre Herkunft zu verheimlichen“",
      "teaser": "Bis Mitte 40 glaubt Bianca, die Tochter ihres Vaters zu sein. Dann verplappert sich ein betrunkener Verwandter auf einem Fest und lüftet ein wohlgehütetes Familiengeheimnis. Und endlich versteht Bianca ein diffuses Gefühl, das sie jahrelang quälte.",
      "url": "https://www.welt.de/vermischtes/plus255674916/Leben-als-Kuckuckskind-Meine-Mutter-dachte-nur-daran-ihr-Geheimnis-zu-schuetzen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255674914/7757932567-ci23x11-w200/Father-and-Daughter-Vintage-1980s-Family-Photograph.jpg",
      "image_title": "Vintage photograph of happy father and daughter. Playful childhood candid portrait of father opening present. Conceptual image for family togetherness, Christmas gifts, or Father's Day. Vintage family photo of dad and daughter, silly kid, wearing funny glasses, from the late 1980s. There are kid scribbles on the bottom of the Polaroid photograph. Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "„Sie sollen kein cooles Unternehmen finden, Sie sollen möglichst schnell wieder arbeiten“",
      "teaser": "Die 34-jährige Nadine Wagenaar hat ihren Job verloren. Seitdem berichtet sie auf Instagram von ihrem „brotlosen Alltag“ und den Besuchen im Arbeitsamt. Ihre Kündigung mache sie heute dankbar, sagt sie, sonst hätte sie sich nie getraut, „aus dem Hamsterrad auszubrechen“.",
      "url": "https://www.welt.de/vermischtes/plus255671812/Kuendigung-Sie-sollen-kein-cooles-Unternehmen-finden-Sie-sollen-moeglichst-schnell-wieder-arbeiten.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255672730/0567938107-ci23x11-w200/Image-67d151e93b01902ec1c5e9be.jpg",
      "image_title": "Nadine Wagenaar postet regelmäßig auf Instagram Vlogs und gibt Einblicke in ihren Alltag als Arbeitslose",
      "author": "Lisa Dittrich"
    },
    {
      "title": "Die Einheitspartei der Prasser und die „lumpigen“, „lächerlichen“ Steuerzahler-Milliarden",
      "teaser": "Warum sollte man die GanzGroKo der Schuldenmacher netter als völlig verzogene Blagen behandeln? Angesichts der Verachtung für das Volk fehlt es in Berlin an Erziehung.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255725404/Schuldenpolitik-Die-Einheitspartei-der-Prasser-und-die-lumpigen-laecherlichen-Steuerzahler-Milliarden.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255725406/7097938207-ci23x11-w200/Image-67d91c90a7ec4b4b052e115e.jpg",
      "image_title": "17-03 lum lum Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "Der Trend geht zur sexuellen Unterwerfung",
      "teaser": "Die konservative Kehrtwende hat das Beziehungsleben erreicht: Im Internet kursieren immer öfter religiöse Formen der Eheberatung, die die freiwillige Unterwerfung der Frau als Idealbild verbreiten. Kommt nach den Tradwife-Rezepten jetzt der Tradwife-Sex?",
      "url": "https://www.welt.de/kultur/plus255612406/Tradwife-Sex-Unterwerfung-wird-zum-Kink.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255719758/7857930577-ci23x11-w200/Profile-view-of-young-woman-with-long-wavy-red-hair-wearing-off-shoulder-peasant-blouse-looking.jpg",
      "image_title": "Frau",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Das Ratzinger-Experiment hat keine guten Früchte hervorgebracht",
      "teaser": "Papst Franziskus ist auf dem Weg der Besserung. Spekulationen über seine Nachfolge reißen dennoch nicht ab. Unser Autor hat mit Insidern aus dem Vatikan gesprochen. Sie verrieten, wer wirklich Chancen hat. Und welche Rolle die unsichtbare Jalta-Linie durch Europa spielt.",
      "url": "https://www.welt.de/kultur/plus255568424/Franziskus-Nachfolge-Nicht-noch-ein-Lateinamerikaner-so-die-geflusterte-Devise-die-im-apostolischen-Palast.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255630900/5797933307-ci23x11-w200/Pope-Francis-holds-the-weekly-general-audience.jpg",
      "image_title": "Papst Franziskus im Dezember 2024",
      "author": "Marco Politi"
    },
    {
      "title": "Wenn der virtuelle Agent auf Partnersuche geht",
      "teaser": "Virtuelle Agenten sollen unseren Alltag managen und Routineaufgaben übernehmen: Urlaub buchen, Kind für die Kita anmelden, Dating-Partner aussuchen. Doch autonome Entscheidungssysteme werfen einige ethische und rechtliche Fragen auf.",
      "url": "https://www.welt.de/kultur/plus255706178/Kalkulierte-Romantik-Wenn-der-virtuelle-Agent-auf-Partnersuche-geht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255712244/5177932117-ci23x11-w200/Woman-Browsing-on-Smartphone-in-Warm-Evening-Light.jpg",
      "image_title": "KI-Assistenten",
      "author": "Adrian Lobe"
    },
    {
      "title": "Die breite Ablehnung des Genderns ist Zeugnis eines lebendigen Sprachbewusstseins",
      "teaser": "Gendern, überall Englisch, politisch korrekte Umbenennungen und mehr. Die Einheit des Deutschen ist bedroht. Nicht von außen, sondern durch Überzeugungstäter im Inneren der Sprachgemeinschaft. Warum Sprache Schutz braucht – auch von der Politik.",
      "url": "https://www.welt.de/kultur/plus255632716/Verteidigung-der-Sprache-Die-breite-Ablehnung-des-Genderns-ist-Zeugnis-eines-lebendigen-Sprachbewusstseins.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255632714/2107930247-ci23x11-w200/Portrait-of-sad-boy-with-freckles.jpg",
      "image_title": "Portrait of sad boy with freckles",
      "author": "Horst Haider Munske"
    },
    {
      "title": "Die Wähler werden diesen Tag hoffentlich nicht vergessen",
      "teaser": "Kein Bundeskanzler hat jemals einen so hohen Preis für eine Regierungsbildung bezahlt wie Friedrich Merz. Entschieden wurde dieser Preis von einem Parlament, das bereits abgewählt worden ist. Und was hat die Union dafür bekommen? Viel zu wenig.",
      "url": "https://www.welt.de/debatte/plus255729496/Mega-Schuldendeal-Die-Waehler-werden-diesen-Tag-hoffentlich-nicht-vergessen.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255732712/2277935217-ci23x11-w200/Extraordinary-session-of-the-outgoing-lower-house-of-parliament-the-Bundestag-in-Berlin.jpg",
      "image_title": "German opposition leader and Christian Democratic Union party chairman Friedrich Merz, bottom 2ndright, votes during a debate and voting about loosen the country's debt rules and change constitution in the German Parliament Bundestag in Berlin, Germany, Tuesday, March 18, 2025. (AP Photo/Ebrahim Noroozi)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Jan van Aken und die linke Gewalt",
      "teaser": "Müssen linke Straftaten anders bewertet werden als rechte? Der Chef der Linkspartei, Jan van Aken, findet: Ja. Grund? Sie dienten dem „Gemeinwohl“. Das verrät viel über das gefährliche Rechtsverständnis der neuen linken Elite.",
      "url": "https://www.welt.de/debatte/kommentare/plus255727462/Straftaten-Jan-van-Aken-und-die-linke-Gewalt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255727402/9707936877-ci23x11-w200/The-day-after-the-general-election-in-Germany.jpg",
      "image_title": "Co-party leader of Germany's left-wing party The Left (Die Linke) Jan van Aken attends a press conference after the German general election in Berlin, Germany February 24, 2025. REUTERS/Lisi Niesner",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Bildung muss Staatsziel werden",
      "teaser": "Deutschland ist auf dem Weg, ein Land der Analphabeten und Innumeraten zu werden. Etwa ein Drittel der Schüler scheitert in den basalen Kulturtechniken Lesen, Schreiben und Rechnen. Nur mit Bildung sind Mündigkeit und ein Leben in Wohlstand und Freiheit möglich.",
      "url": "https://www.welt.de/debatte/kommentare/plus255663638/Bildung-als-Staatsziel-Zu-viele-Menschen-stecken-in-einer-selbstverschuldeten-Unmuendigkeit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255730152/3827937947-ci23x11-w200/Jahreschronik-2021.jpg",
      "image_title": "ARCHIV - 12.04.2021, Baden-Württemberg, Heitersheim: Stühle stehen auf Tischen in einem leeren Klassenzimmer einer Realschule. Wegen der schnell steigenden Corona-Infektionszahlen kehren Grundschüler und auch die 5. und 6. Klassen in der ersten Woche zunächst in den Fernunterricht zurück. Für die Klassen 1 bis 7 soll es nur eine Notbetreuung für die Kinder geben, deren Eltern dringend darauf angewiesen sind. Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++",
      "author": "Klaus Zierer"
    },
    {
      "title": "Warum wir jetzt französische Abschreckung brauchen",
      "teaser": "Kann sich Deutschland auf einen französischen Nuklearschirm verlassen, wenn sich die USA aus Europa zurückziehen? Aber ja, sagt der Sicherheitsexperte Wolfgang Ischinger – und erklärt, warum wir die Diskussion über eine „deutsche Atombombe“ beerdigen sollten.",
      "url": "https://www.welt.de/debatte/kommentare/plus255719818/Nuklearschirm-Warum-wir-jetzt-franzoesische-Abschreckung-brauchen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255719838/5257932917-ci23x11-w200/Frankreich-praesentiert-neues-Atom-U-Boot.jpg",
      "image_title": "Launching ceremony of the nuclear powered missil-launching submarine ÑLe TerribleÒ, the first in the French Navy to be armed with the new ballistic missile M-51, with the presence of French President Nicolas Sarkozy, who delivered his first speech on nuclear deterrence where he stated that 'France will not lower the guard' and signaled his concern about Iran nuclear policies, at the shipyards of the DCNS, in Cherbourg, France, 21 March 2008. Le Terrible, that will enter in service in 2010, displaces 14.300 tons submerged and is the fourth of her class built for the French Navy. Le Terrible has a length of 138 meters and a with of 12,5 m. She is manned by a crew of111, and her speed submerged is of 25 knots. EPA/MAXPPP/JEAN YVES DESFOUX FRANCE OUT---BELGIUM OUT +++(c) dpa - Report+++",
      "author": "Wolfgang Ischinger"
    },
    {
      "title": "Deutschlands Formel zur Deindustrialisierung",
      "teaser": "Die Herstellung von Klimaneutralität sei bestehender Verfassungsauftrag, behauptet CDU-Chef Merz. Menschliches Handeln soll in Deutschland schon bald „das Klima nicht mehr beeinflussen“. Eine unrealistische Utopie – mit einer hochgefährlichen Folge.",
      "url": "https://www.welt.de/debatte/plus255722334/Klimaneutralitaet-bis-2045-Die-Formel-zur-Deindustrialisierung.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255723696/3367936207-ci23x11-w200/Germany-Bavaria-Burghausen-industrial-area-at-night.jpg",
      "image_title": "Germany, Bavaria, Burghausen, industrial area at night",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Vieles davon ist totaler Quatsch“",
      "teaser": "Mangroven schützen die Küsten, doch weltweit wurde ein Drittel der Wasserwälder zerstört. Nun soll im großen Stil wieder aufgeforstet werden – viele der Vorhaben scheitern aber aus Unwissenheit über die wertvollen Bäume. In Kolumbien will man es besser machen.",
      "url": "https://www.welt.de/wissenschaft/plus255683690/Mangroven-Kuestenschutz-Vieles-davon-ist-totaler-Quatsch.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255683684/6307932807-ci23x11-w200/Over-and-under-water-photograph-of-mangrove-tree-in-clear-tropical-waters-with-b.jpg",
      "image_title": "Mangroven sind Bäume oder Sträucher, die im Salzwasser an tropischen und subtropischen Küsten und Flussdeltas wachsen. Ihre Wurzeln sind weit verzweigt und meist freiliegend",
      "author": "Verena Müller"
    },
    {
      "title": "Als Kinderhände ihre tiefen Furchen verloren",
      "teaser": "Keine Zeit zum Spielen oder Lernen: Kinderarbeit war normal, erst seit kurzer Zeit ist sie verpönt. Wirtschaftlicher Aufschwung erlöste den Nachwuchs – noch heute ereignen sich wundersame Geschichten.",
      "url": "https://www.welt.de/wissenschaft/plus255591984/Kinderarbeit-Als-Kinderhaende-ihre-tiefen-Furchen-verloren.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255685414/1867932247-ci23x11-w200/Image-67d2bca1747c725f578c72ba.jpg",
      "image_title": "DWOSB Kombo Axel Bojanowski x Schulkind close up boys fingers pointing to words in book",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Die US-Rüstungsindustrie ist unglücklich über das, was Trump macht“",
      "teaser": "Waffen für die Ukraine, oder nicht? Alles, was man von Trump hören würde, habe vorläufigen Charakter, sagt der Sicherheitsexperte Nico Lange. Er erklärt, wie Russland angreift, und welche Waffentechnik aus Europa, die Lieferungen aus den USA ersetzen können.",
      "url": "https://www.welt.de/wissenschaft/plus255697138/Aufruestung-Die-US-Ruestungsindustrie-ist-ungluecklich-ueber-das-was-Trump-macht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255699488/5517935407-ci23x11-w200/Flugabwehrsystem.jpg",
      "image_title": "Ein Startgerät des Flugabwehrraketensystems Patriot steht beim Tag der Bundeswehr auf dem Fliegerhorst. Deutschland hilft der Ukraine mit Waffen. Die russische Regierung hat was dagegen. (zu dpa: «Krisensitzung zur Luftverteidigung: Nato-Ukraine-Rat tagt in Brüssel») +++ dpa-Bildfunk +++",
      "author": "Verena Müller"
    },
    {
      "title": "Die Pille gegen das Erbrechen",
      "teaser": "Noroviren befallen den Darm und lösen starke Brechdurchfälle aus. Weil diese Erreger hochansteckend sind, erkrankt oft die ganze Familie, Kita-Gruppe – oder gar alle an Bord eines Kreuzfahrtschiffs. Nun ist eine Pille in Sicht, die der Infektion den Schrecken nehmen soll.",
      "url": "https://www.welt.de/gesundheit/plus255637544/Tablette-statt-Spritze-Wie-eine-Impfung-gegen-Noroviren-funktionieren-koennte.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255637532/7337935727-ci23x11-w200/Middle-age-woman-lying-on-sofa-and-feel-abdomen-pain.jpg",
      "image_title": "Curly middle-aged woman in glasses and home clothes lies on the sofa in the living room and holds her hands on her stomach, feeling pain",
      "author": "Nike Heinen"
    },
    {
      "title": "Die Mumie schmeckte „beißend und bitter“",
      "teaser": "Wie fortgeschritten die moderne Medizin ist, offenbart der Rückblick: Behandlungen waren gefährlicher als die Krankheit selbst. Ob Aderlass, Mumienreste, oder Quecksilber – den Patienten wurde ungewollt geschadet. Im Notfall bliesen Retter ihnen Rauch in den Hintern.",
      "url": "https://www.welt.de/gesundheit/plus255549966/Medizin-Die-Mumie-schmeckte-beissend-und-bitter.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255625616/6707934207-ci23x11-w200/won-Kombo-Bojanowski-Quacksalberei.jpg",
      "image_title": "won Kombo Bojanowski Quacksalberei Bild links: Aderlass / Ill.zu 7 weise Meister Medizin / Aderlass. - Aderlass. - Buchminiatur, Deutschland, 1471. Illustration zu dem Erzaehlzyklus \"Die sieben weisen Meister\". sog. \"Dirmsteinhandschaft\". Frankfurt a.M., Stadtbibliothek. (Foto nach Faksimile).",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Sie brauchen Dinge, um Bindung zu erfahren“",
      "teaser": "Messies sammeln unnütze Dinge und Müll, sie leben in komplett vollgestopften Wohnungen. Pathologisches Horten ist mittlerweile als Krankheit anerkannt. Eine Expertin kennt den Schlüssel zu den Problemen dieser Menschen – und Lösungswege.",
      "url": "https://www.welt.de/gesundheit/plus255685728/Messies-Sie-brauchen-Dinge-um-Bindung-zu-erfahren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255726140/0267936747-ci23x11-w200/messy-room.jpg",
      "image_title": "messy room in hoarders home. (Photo by: Kurt Wittman/Education Images/Universal Images Group via Getty Images)",
      "author": "Elisabeth Krafft"
    },
    {
      "title": "Wie viel Romantik braucht die Liebe?",
      "teaser": "In Restaurants das „Candlelight Dinner“ für Verliebte, im Kino lassen RomComs die Herzen höher schlagen. Aber die volle Romantikdröhnung fühlt sich nicht für alle richtig an. Was also tun, wenn der Partner nichts von solchen Gesten hält und ein erklärter Aromantiker ist?",
      "url": "https://www.welt.de/gesundheit/plus255680088/Liebe-Wie-viel-Romantik-braucht-die-Liebe.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255680082/6447933887-ci23x11-w200/Couple-Having-Romantic-Dinner-Date-on-Pier.jpg",
      "image_title": "Paar, Kerzen, See",
      "author": "Stella Marie Hombach"
    },
    {
      "title": "So stark wirken die Jahreszeiten auf Psyche und Körper",
      "teaser": "Hormone, Stimmung und Stoffwechsel sind im Frühling nicht mehr dieselben. Auch die Gene ticken anders. Und selbst das Gehirn verändert sich unter dem Einfluss des zunehmenden Lichts – mit erstaunlichen Effekten auf Immunabwehr, Sex und Schlaf.",
      "url": "https://www.welt.de/gesundheit/plus255672456/Fruehling-Wie-Jahreszeiten-unser-Gehirn-veraendern.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile250799258/5587936697-ci23x11-w200/Blonde-girl-on-a-spring-walk-in-the-garden-with-cherry-blossoms-2.jpg",
      "image_title": "Frau unter blühenden Bäumen",
      "author": "Martin Lindner"
    },
    {
      "title": "„Ist in einer Generation etwas passiert, das nicht auf genetische Veränderung zurückzuführen ist“",
      "teaser": "Frauen, die heute Babys bekommen, erleben ihre Geburt völlig anders als etwa die Generation ihrer Mütter. Atypische Verläufe sind deutlich häufiger, immer mehr Frauen schildern furchtbare Schmerzen, ohne dass der Muttermund sich öffne. Ein Experte erklärt die Ursachen.",
      "url": "https://www.welt.de/gesundheit/plus255659098/Ernaehrung-Wenn-Schwangere-darauf-verzichten-steigt-die-Wahrscheinlichkeit-einer-sanften-Geburt-deutlich.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255660706/5127934847-ci23x11-w200/Top-view-portrait-of-small-newborn-baby-girl-or-boy-with-mother-lying-on-bed.jpg",
      "image_title": "View from above of woman with cute little baby at home.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Die gesündeste Form des Intervallfastens ist die Variante mit Frühstück“",
      "teaser": "Die Fastenzeit läuft, aber wie verzichtet man gesund und sicher auf Essen, um die positiven Effekte für den Körper optimal auszunutzen? Im großen Fasten-Kurs bei WELT beantwortet Andreas Michalsen in 90 Minuten die wichtigsten Fragen rund um das Thema Fasten. Hier lesen Sie die relevanten Aussagen.",
      "url": "https://www.welt.de/sport/plus255631524/Fasten-Das-ist-die-gesuendeste-Form-des-Intervallfastens.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255595376/4237937817-ci23x11-w200/DWOSB-PPV3-Aktien-Einsteigerkurs-030225.jpg",
      "image_title": "DWOSB_PPV3_Aktien-Einsteigerkurs_030225",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/3027938417-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatorenkaempfe-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Fliegen-Jeden-Tag-den-guenstigsten-Flug-genommen-das-ist-passiert.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/9407936297-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/7627938067-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3737935627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Wo nur ein einziger Anwohner AfD wählt – und die Stadtverwaltung ihn zum Dialog aufruft",
      "teaser": "In der kleinsten Stadt Deutschlands wird der bundesweite AfD-Wahltriumph konterkariert: Hier ist sie mit jeweils einer Erst- und Zweitstimme nahezu unsichtbar. Was steckt hinter diesem ungewöhnlichen Ergebnis? Vor allem eines fällt in den Gesprächen mit den Anwohnern auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255711110/Nach-der-Bundestagswahl-Wo-nur-ein-einziger-Anwohner-AfD-waehlt-und-die-Stadtverwaltung-ihn-zum-Dialog-aufruft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255723658/9727937707-ci23x11-w200/Image-67d82fb4a7ec4b4b052e09fa.jpg",
      "image_title": "Stadt Arnis in Schleswig Holstein",
      "author": "Nicolas Walter"
    },
    {
      "title": "Korruptionsvorwürfe und Überwachung – Thüringens größtes Volksfest wird zum Krimi",
      "teaser": "Im Mai findet das wichtigste Traditionsfest des Bundeslandes Thüringen statt: der Thüringentag. Austragungsort ist in diesem Jahr Gotha. Doch hinter den Kulissen tobt ein Machtkampf. Mittlerweile hat sich das Landeskriminalamt eingeschaltet.",
      "url": "https://www.welt.de/politik/deutschland/plus255708824/Thueringen-Korruptionsvorwuerfe-und-Ueberwachung-Das-Volksfest-Thueringentag-wird-zum-Krimi.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255709086/8067938077-ci23x11-w200/Image-67d59be54f4950676b54d756.jpg",
      "image_title": "Die Veranstaltung des Thüringentags in Gotha wird zur Kontroverse. Welche Rolle spielt Oberbürgermeister Knut Kreuch (SPD)?",
      "author": "Josh Groeneveld"
    },
    {
      "title": "Zahl der Delikte mit „Tatmittel Messer“ steigt – fast Hälfte der Verdächtigen ausländisch",
      "teaser": "Die Gewaltkriminalität in Nordrhein-Westfalen wächst stark an. Ausländische Verdächtige sind überproportional vertreten, besonders vier Nationalitäten sind auffällig. Immer häufiger greifen Gewalttäter zum Messer – das belegen Polizeizahlen aus einzelnen Städten.",
      "url": "https://www.welt.de/politik/deutschland/plus255681438/Nordrhein-Westfalen-Zahl-der-Delikte-mit-Tatmittel-Messer-steigt-fast-Haelfte-der-Verdaechtigen-auslaendisch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702904/0997935437-ci23x11-w200/Adolescent-threatening-a-group-with-a-knife.jpg",
      "image_title": "Einsatzkräfte der Polizei arbeiten an einem Tatort. Ein 81 Jahre alter Mann ist vor einem Lokal in Ratingen mit einem Messer angegriffen und schwer verletzt worden. Als Einsatzkräfte am Tatort ankam, versuchten sie den Täter zu stoppen und schossen auf ihn, wie die Polizei mitteilte. +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Umarmung oder Ohrfeige?",
      "teaser": "Mehrere Städte verzieren im islamischen Fastenmonat ihre Straßen mit Ramadan-Schmuck. Das sollte die nichtmuslimische Mehrheit begrüßen. Teils aus Wohlwollen, teils aus Kalkül. Allerdings nur, wenn damit nicht Religionskrieger belohnt werden – und wenn eine Maxime befolgt wird: Wo muslimische Sichtbarkeit wächst, darf christliche nicht schrumpfen",
      "url": "https://www.welt.de/regionales/nrw/plus255678690/Ramadan-Strassenschmuck-Ein-Stueck-Islamisierung-ist-kaum-vermeidbar.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255671976/7047939287-ci23x11-w200/Kombo-Stoldt-Ramadan.jpg",
      "image_title": "Das Foto links zeigt die Venloer Straße in Köln. Sie ist unter anderem mit leuchtenden islamischen Halbmonden geschmückt, rechts das Foto zeigt Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Wie der Staat „Personen mit Risikopotenzial“ aufspürt",
      "teaser": "Die jüngste Anschlagsserie wirft die Frage auf: Wie kommen die Sicherheitsbehörden potenziellen Gewalttätern früher auf die Spur? Das Projekt „Periskop“ in NRW dient diesem Zweck, Innenminister Reul (CDU) wirbt dafür bei den schwarz-roten Koalitionären in spe. Eine Expertin erklärt, wie es funktioniert.",
      "url": "https://www.welt.de/politik/deutschland/plus255614778/Potenzielle-Gewalttaeter-Wie-dieses-Projekt-Personen-mit-Risikopotenzial-aufspuert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255660436/3937937087-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "A 26-year-old Syrian man, who is the suspect in custody for a stabbing rampage in the western German city of Solingen in which several individuals were killed, is escorted by police as he leaves the Federal Public Prosecutor in Karlsruhe, Germany, August 25, 2024. REUTERS/Heiko Becker",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Das Ende der MSCI-World-Ära? Diese 3 ETFs sind das neue perfekte Portfolio",
      "teaser": "Die Politik des Donald Trump offenbart, dass sich die Zeit der Wall-Street-Dominanz dem Ende neigt. Viele Sparer stellen sich daher die Frage, wie sie mit ihren US-lastigen Welt-ETFs umgehen. WELT erklärt, mit welchen Indexfonds Anleger ihr Depot an die neue Weltordnung anpassen können.",
      "url": "https://www.welt.de/wirtschaft/plus255674090/Ende-der-MSCI-World-Aera-Diese-3-ETFs-sind-das-neue-perfekte-Portfolio.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255674214/3687931357-ci23x11-w200/Image-67d172af3b01902ec1c5ecca.jpg",
      "image_title": "DWOSB_neue_Weltordnung_ms",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kita-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Kita-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Wie der Körper bestimmt, in wen wir uns verlieben",
      "teaser": "Was lässt zwischen zwei Menschen den Funken überspringen, was hält manche ein Leben lang zusammen? Forscher haben neue Antworten gefunden – und warnen vor einem Anfängerfehler.",
      "url": "https://www.welt.de/gesundheit/plus207843291/Liebe-Wie-der-Koerper-bestimmt-in-wen-wir-uns-verlieben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile207843289/9887930807-ci23x11-w200/Caucasian-couple-kissing-near-blooming-trees.jpg",
      "image_title": "Caucasian couple kissing near blooming trees",
      "author": "Christian Wolf"
    },
    {
      "title": "Der tiefe Fall der Fahrradindustrie",
      "teaser": "Nach dem kurzen Pandemie-Boom steckt die Fahrradbranche in einem verhängnisvollen Krisen-Zyklus. 2024 verzeichnet sie ein zweistelliges Umsatz-Minus. Selbst die letzte Rettung erlebt einen Verfall. Der aufstrebende Hersteller Canyon reagiert mit einem Gegenmittel.",
      "url": "https://www.welt.de/wirtschaft/plus255666340/Fahrrad-Hersteller-Ploetzlich-in-der-Dauerkrise-Der-verhaengnisvolle-Fahrrad-Zyklus.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255671494/0237931617-ci23x11-w200/Bicycles-hanging-on-rack-in-store.jpg",
      "image_title": "Fahrräder in einem Geschäft",
      "author": "Steffen Fründt"
    },
    {
      "title": "„Die gesündeste Form des Intervallfastens ist die Variante mit Frühstück“",
      "teaser": "Die Fastenzeit läuft, aber wie verzichtet man gesund und sicher auf Essen, um die positiven Effekte für den Körper optimal auszunutzen? Im großen Fasten-Kurs bei WELT beantwortet Andreas Michalsen in 90 Minuten die wichtigsten Fragen rund um das Thema Fasten. Hier lesen Sie die relevanten Aussagen.",
      "url": "https://www.welt.de/sport/plus255631524/Fasten-Das-ist-die-gesuendeste-Form-des-Intervallfastens.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255595376/4237937817-ci23x11-w200/DWOSB-PPV3-Aktien-Einsteigerkurs-030225.jpg",
      "image_title": "DWOSB_PPV3_Aktien-Einsteigerkurs_030225",
      "author": "Rouven Chlebna"
    }
  ]
}