{
  "timestamp": "2025-12-02T07:13:56",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C2htKKCy.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Versagen von „Mr. Dax“",
      "teaser": "Vor zehn Jahren brachte Dirk Müller, bekannt als „Mister Dax“, einen Aktienfonds auf den Markt – und sammelte so Hunderte Millionen Euro Anlegergelder sein. Während die Börse seitdem praktisch nur steigt, fällt seine Rendite erbärmlich aus. WELT erklärt, wie das sein kann.",
      "url": "https://www.welt.de/wirtschaft/plus692878bf668b8e3741df8056/mr-dax-verliert-immer-der-grosse-fehler-des-crash-propheten-dirk-mueller.html",
      "image_url": "https://images.welt.de/692878bf668b8e3741df8056/76781d39a993ee6dd2657596eeb48eba-master/ci23x11-w200/108420008-jpg",
      "image_title": "Ex Börsenhändler Dirk Müller, bekannt als Mr. DAX posiert am 29. August 2018, in der Wertpapierbörse in Frankfurt.",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Habeck hätte machen können, was er will. Die Leute hassen die Grünen zutiefst“",
      "teaser": "Der Habeck-Freund Lars Jessen bringt einen Film über das Wahldesaster der Grünen ins Kino. „Jetzt. Wohin.“ soll aufarbeiten, woran der Kanzlerkandidat scheiterte. Die Schuldigen werden benannt.",
      "url": "https://www.welt.de/politik/deutschland/plus6925abed913af3ed1363f046/kinofilm-ueber-gruenen-politiker-habeck-haette-machen-koennen-was-er-will-die-leute-hassen-die-gruenen-zutiefst.html",
      "image_url": "https://images.welt.de/6925abed913af3ed1363f046/522335c30f793271f8f4dde0f39a3af0/ci23x11-w200/jetzt-wohin-stills-11-2025-11-07-064149-1-5-2-jpg",
      "image_title": "movies/jetzt-wohin 11 Filmemacher Lars Jessen (li.) im Gespräch mit Robert Habeck",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Die Kombinationstherapie ist jetzt der neue heilige Gral“",
      "teaser": "Eine junge Frau war jahrelang gefangen in einer Depression. Erst eine neuartige Neurostimulation brachte überraschende Besserung. Der Fall zeigt, was die Technik möglich macht – aber auch, welche Gefahren sie birgt.",
      "url": "https://www.welt.de/gesundheit/plus6928111fbbe1e4af2f862d07/depression-die-kombinationstherapie-medikamente-psychotherapie-und-neurostimulation-ist-jetzt-der-neue-heilige-gral.html",
      "image_url": "https://images.welt.de/6928111fbbe1e4af2f862d07/cf3ce18f42971c41940a752a6044451b-master/ci23x11-w200/gettyimages-1175464489-1-jpg",
      "image_title": "Gehirn",
      "author": "Gwendolin Schönfeld"
    },
    {
      "title": "Warum der „Reichsbürger“-Prozess zur Farce wird",
      "teaser": "Erst ist die Aufregung groß. Doch inzwischen verlesen die Richter im Frankfurter „Reichsbürger“-Prozess vor allem unergiebige Telefonmitschnitte und Chats. Konkrete Hinweise auf Terrorgefahr durch Prinz Reuß und Co.? Fehlanzeige.",
      "url": "https://www.welt.de/politik/deutschland/plus6925c612f16c6fc79db3e87a/vorwurf-rechtsterrorismus-warum-der-reichsbuerger-prozess-zur-farce-wird.html",
      "image_url": "https://images.welt.de/6925c612f16c6fc79db3e87a/dd4415edce43fcc3fe8cf2c4be944908/ci23x11-w200/470593486-jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im Prozess gegen eine mutmaßliche «Reichsbürger-Gruppe» sitzt zwischen seinen Verteidigern auf der Anklagebank. Die Bundesanwaltschaft legt den insgesamt neun Angeklagten unter anderem die Mitgliedschaft in einer terroristischen Vereinigung zur Last. (zu dpa: «Prinz Reuß soll weiter vor Gericht aussagen») +++ dpa-Bildfunk +++",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Abschaltung verweigert – die gefährliche Allmacht der KI wird real",
      "teaser": "Forscher berichten von Modellen, die Abschaltbefehle ignorieren – und eigene Ziele verfolgen. Die KI entwickelt dabei Strategien, die selbst Experten nicht mehr verstehen. Die Frage ist nicht mehr, ob Grenzen überschritten werden – sondern wie man verhindert, dass sie es unbemerkt tut.",
      "url": "https://www.welt.de/wirtschaft/plus6929a852e9b1296b9ef96e26/kuenstliche-intelligenz-abschaltung-verweigert-die-gefaehrliche-allmacht-der-ki-wird-real.html",
      "image_url": "https://images.welt.de/6929a852e9b1296b9ef96e26/bf67c2e844f4e7cc5d84d44547145e5d-master/ci23x11-w200/gettyimages-2189115060-jpg",
      "image_title": "Colorful particles exploding from the center, creating a vibrant and dynamic visual effect, perfect for representing concepts related to innovation, technology, and the future",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Das Problem mit dem Identitätsfetisch",
      "teaser": "Dating-Apps, soziale Medien, Arbeit: Überall ist es heute notwendig, sich zu „offenbaren“ und zu seiner „Identität“ zu bekennen. Das Coming-out ist der zentrale Sprechakt unserer Zeit. Und genau hier liegt das Problem.",
      "url": "https://www.welt.de/kultur/plus692c355fbfd2aab7f514c0ef/identitaet-als-fetisch-das-coming-out-als-zentraler-sprechakt-unserer-zeit.html",
      "image_url": "https://images.welt.de/692c355fbfd2aab7f514c0ef/0de68fa278cea9e338c3eded9c1810be-master/ci23x11-w200/gettyimages-1160998184-jpg",
      "image_title": "Na? Introvert? Monogamist? Noch was?",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Grüne Fluchtministerin wusste offenbar früher vom Solingen-Attentäter, als sie angab",
      "teaser": "NRW-Fluchtministerin Josefine Paul will erst an Tag zwei nach dem Solingen-Anschlag „gesicherte Erkenntnisse“ zum syrischen Täter erhalten haben. Erkenntnisse des U-Ausschusses legen aber nahe: Die Grünen-Politikerin und ihr Haus wussten früher über Issa al Hasan Bescheid als bisher bekannt.",
      "url": "https://www.welt.de/politik/deutschland/plus692b4dac5e75871cc1fc8e09/islamistischer-anschlag-gruene-fluchtministerin-wusste-offenbar-frueher-vom-solingen-attentaeter-als-sie-angab.html",
      "image_url": "https://images.welt.de/692b4dac5e75871cc1fc8e09/f54e6db93625c0e2c1259369a79979a7/ci23x11-w200/547656821-jpg",
      "image_title": "NRW-Familienministerin Josefine Paul (Grüne) vor einer Plenarsitzung im Landtag NRW. Düsseldorf, 17.09.2025",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Aus Sicht vieler Autonomer ist die Zeit für Diskussionen vorbei“",
      "teaser": "Die Gewalt von Gießen und der Prozess gegen die „Hammerbande“ offenbaren eine neue linksextreme Dynamik, sagt Experte Peter R. Neumann. Die Antifa weite ihre Feindbilder aus: Als „Faschisten“ und somit Ziel gelten immer mehr Menschen. Am Ende stehe eine Konfrontation mit dem „gesamten System“.",
      "url": "https://www.welt.de/politik/deutschland/plus692976d3e9b1296b9ef9691a/gewalttaten-der-antifa-aus-sicht-vieler-autonomer-ist-die-zeit-fuer-diskussionen-vorbei.html",
      "image_url": "https://images.welt.de/692976d3e9b1296b9ef9691a/4ed7994f9f7a1a41f40790bba4fba50a/ci23x11-w200/2025-11-29t084853z-1454504987-rc276iat5hk8-rtrmadp-3-germany-politics-afd-protest-jpg",
      "image_title": "Members of the police stand as activists hold a banner with the slogan \"attack\" during a protest organized by the Widersetzen (Resist) alliance to block the founding of a new youth organization of Germany's far-right Alternative for Germany (AfD) party, in Giessen, Germany, November 29, 2025. REUTERS/Tilman Blashofer",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„In zehn Jahren Merkel dankbar sein“ – Was dieser Migrationsforscher heute über das Zitat sagt",
      "teaser": "Der österreichische Migrationsforscher Rainer Bauböck erwartete 2015 einen wirtschaftlichen Vorteil durch die Flüchtlingskrise für Deutschland. Noch heute sorgt eine Interview-Überschrift für Wut und Häme. Hier erklärt er, wie er zehn Jahre später zu seinen Aussagen steht.",
      "url": "https://www.welt.de/politik/deutschland/plus6926fb9175d27c2e110d91fd/migration-in-zehn-jahren-wird-man-merkel-dankbar-sein-was-dieser-forscher-heute-denkt.html",
      "image_url": "https://images.welt.de/6926fb9175d27c2e110d91fd/6a802d9ab04deb8d82a816025933fbb9/ci23x11-w200/dwosb-migration-fluechtlinge-cg-jpg",
      "image_title": "Collage",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Finanzbeamter soll Millionen-Steuerbetrug ermöglicht haben – Behörden schweigen seit Jahren",
      "teaser": "Ein mutmaßliches Netzwerk soll das Berliner Finanzamt mithilfe eines Beamten um Millionen betrogen haben. Die Staatsanwaltschaft schweigt – mit Verweis auf das Steuergeheimnis. WELT klagte bereits 2022 auf Auskunft, um die mutmaßlichen Machenschaften offenzulegen.",
      "url": "https://www.welt.de/politik/deutschland/plus692d4fe6477ac6870c22ec07/berlin-finanzbeamter-soll-millionen-steuerbetrug-ermoeglicht-haben-behoerden-schweigen-seit-jahren.html",
      "image_url": "https://images.welt.de/692d4fe6477ac6870c22ec07/cf6fe81ac0327d2da5559498a65b8212-master/ci23x11-w200/546358982-jpg",
      "image_title": "Formular für die Einkommensteuererklärung für das Finanzamt",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Zwei Prozent der Streitkräfte sind für 30 bis 50 Prozent der russischen Verluste verantwortlich“",
      "teaser": "Generalmajor Keller ist Vize-Kommandeur des Nato-Hauptquartiers, das die Versorgung der Ukraine mit Waffen und Militär-Ausbildung koordiniert. Er erklärt, wie es einem sehr kleinen Teil der ukrainischen Streitkräfte gelingt, den Russen erheblich zuzusetzen.",
      "url": "https://www.welt.de/politik/deutschland/plus6929d72be9b1296b9ef9727d/ukraine-hilfe-der-nato-zwei-prozent-der-streitkraefte-sind-fuer-30-bis-50-prozent-der-russischen-verluste-verantwortlich.html",
      "image_url": "https://images.welt.de/6929d72be9b1296b9ef9727d/047f0ce9ee9f2dc9a9c8b0618655bd7c/ci23x11-w200/549156935-jpg",
      "image_title": "Generalmajor Maik Keller steht in der Lucius D. Clay Kaserne. Keller koordiniert die NATO-Unterstützung der Ukraine und ist stellvertretender Kommandeur der NATO-Initiative zur Unterstützung der Ukraine (NSATU).",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Ende des Erfolgsmodells – so groß sind Deutschlands Export-Probleme wirklich",
      "teaser": "Der Export garantierte über Jahrzehnte Deutschlands Wohlstands. Maschinen, Autos, Chemieprodukte – all das war im Ausland begehrt. Inzwischen wankt das Erfolgsmodell gewaltig, was nicht nur mit der US-Zollpolitik zu tun hat. WELT zeigt die gravierendsten Entwicklungen auf.",
      "url": "https://www.welt.de/wirtschaft/plus692838697346a3390b20a31a/das-ende-des-deutschen-erfolgsmodells-so-gross-sind-unsere-export-probleme-wirklich.html",
      "image_url": "https://images.welt.de/692838697346a3390b20a31a/f832ee0110b62a0c9ec6013e41a7f235/ci23x11-w200/111996721-jpg",
      "image_title": "15.11.2018, Hamburg: Die Sonne geht hinter Containerbrücken im Hafen unter. Foto: Hauke-Christian Dittrich",
      "author": "Daniel Zwick"
    },
    {
      "title": "Gemini verändert alles – Mit diesem System greift Google die letzte Apple-Bastion an",
      "teaser": "Mit dem Pixel 10 Pro, der neuen Pixel Watch und den Buds Pro 2 bringt Google ein vernetztes Hardware-Ökosystem auf den Markt. Im Zentrum: die KI-Plattform Gemini. Sie verknüpft Geräte und Apps intelligent und vereinfacht den Alltag spürbar. Apple kann da nicht mithalten.",
      "url": "https://www.welt.de/wirtschaft/plus692daedf9372035036979590/gemini-veraendert-alles-mit-diesem-system-greift-google-die-letzte-apple-bastion-an.html",
      "image_url": "https://images.welt.de/692daedf9372035036979590/5069ae43348d7fe9d3b0e9ff89abe95f/ci23x11-w200/555400751-jpg",
      "image_title": "Googles Pixel 10-Baureihe setzt voll auf künstliche Intelligenz",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Abschaffung des Bargelds? Die ganze Wahrheit über den „neuen“ Euro",
      "teaser": "Schon in wenigen Jahren will die EU den digitalen Euro auf den Weg gebracht haben. Befürworter verweisen auf mehr Unabhängigkeit von Amerika. Doch gegen das Konzept regt sich Widerstand. Neben der Nutzen-Frage geht es auch um die immensen Kosten.",
      "url": "https://www.welt.de/wirtschaft/plus6919cd8f58d2cfb625f5dd3b/digitaler-euro-soll-2029-kommen-was-sie-jetzt-ueber-den-plan-wissen-sollten.html",
      "image_url": "https://images.welt.de/6919cd8f58d2cfb625f5dd3b/8f4f9402c214470be528de8e8ae4d28e-master/ci23x11-w200/gettyimages-1308827794-1-jpg",
      "image_title": "Close-up of red lighted one Euro coin on black background",
      "author": "Anja Ettel"
    },
    {
      "title": "Beiträge auf Mieten oder Dividenden? So heikel ist der Renten-Plan der Regierung",
      "teaser": "Die Rentenkommission soll die „Einbeziehung weiterer Einkunftsarten in die Beitragsbemessung“ prüfen. Dabei geht es vor allem um Kapitaleinkünfte wie Mieten, Zinsen oder Aktiengewinne. Die Idee ist delikat – aber es gibt Vorbilder.",
      "url": "https://www.welt.de/wirtschaft/plus692da56393720350369794a3/kapitaleinkommen-beitraege-auf-mieten-oder-dividenden-so-heikel-ist-der-renten-plan-der-regierung.html",
      "image_url": "https://images.welt.de/692da56393720350369794a3/70ba8fe720f109ca6f004494555707b6-master/ci23x11-w200/dpa-com-20090101-251128-911-012574-jpg",
      "image_title": "Bundeskanzler Friedrich Merz (l, CDU) und Finanzminister Lars Klingbeil (SPD) auf der Pressekonferenz zu den Ergebnissen des Koalitionsausschusses",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Die erstaunliche Liebe der Deutschen zur Lebensversicherung",
      "teaser": "Wer glaubt, die Lebensversicherung sei als Mittel zur Altersvorsorge inzwischen abgeschrieben, der irrt. Zuletzt sind die Einnahmen der Anbieter sogar wieder gestiegen. Dahinter steht die Sehnsucht nach Stabilität – entgegen den Warnungen von Verbraucherschützern und der Finanzaufsicht.",
      "url": "https://www.welt.de/wirtschaft/plus692d66f446f39b6230ff6de3/trotz-etf-hype-und-boersenboom-die-erstaunliche-staerke-der-lebensversicherung.html",
      "image_url": "https://images.welt.de/692d66f446f39b6230ff6de3/a738318edbceb4f6687028135108f241/ci23x11-w200/552760997-jpg",
      "image_title": "Firmenlogo der ALLIANZ am Sitz in Unterfoehring. Allianz Logo,Schriftzug ALLIANZ SE. ? 543353354",
      "author": "Cornelius Welp"
    },
    {
      "title": "Note A oder F? So steht Ihr Eigenheim im Städte-Vergleich da",
      "teaser": "Eine Analyse der Effizienzklassen aktueller Kaufangebote fördert deutliche regionale Unterschiede zutage. In Ostdeutschland müssen sich Hausbesitzer demnach weniger Sorgen um hohe Heizkosten machen als im Westen. Die Zahlen zeigen noch einen anderen Trend, der künftige Verkäufer beunruhigen dürfte.",
      "url": "https://www.welt.de/finanzen/plus6927058875d27c2e110d9302/energieeffizienz-note-a-oder-f-so-steht-ihr-eigenheim-im-staedte-vergleich-da.html",
      "image_url": "https://images.welt.de/6927058875d27c2e110d9302/4ed91ef3b0e6dc9ddcddf3918a14ecd3/ci23x11-w200/444420076-jpg",
      "image_title": "Fotovoltaik, Dämmung, Wärmepumpen: Einfamilienhäuser in Mötzingen, Baden-Württemberg",
      "author": "Michael Fabricius"
    },
    {
      "title": "Förderung, Leistung, Preis – So gut ist die Wärmepumpe von Ikea wirklich",
      "teaser": "Passend zur Jahreszeit wirbt Ikea für seine vermeintlich günstige elektrische Heizung. Erstaunlich ist, dass das schwedische Möbelhaus dabei gleich mit zwei Hausregeln bricht. WELT hat sich das Angebot angeschaut – und nachgerechnet, wie gut es wirklich ist.",
      "url": "https://www.welt.de/finanzen/plus69282b049ee3dea8ed716d11/schweden-heizung-foerderung-leistung-preis-so-gut-ist-die-waermepumpe-von-ikea-wirklich.html",
      "image_url": "https://images.welt.de/69282b049ee3dea8ed716d11/8259cd44f67b82bec0c074f1c04e9700-master/ci23x11-w200/ikea-air-to-water-outdoor-16-9-format-1-jpg",
      "image_title": "Macht sich auch im Sommer gut: Die namenlose Ikea-Wärmepumpe",
      "author": "Michael Fabricius"
    },
    {
      "title": "Die Bayer-Überraschung",
      "teaser": "Lange galt ein Schlaganfall-Medikament von Bayer als gescheitertes Projekt. Doch nun erlebt der Wirkstoff ein überraschendes Comeback – und könnte für den Konzern zur größten Hoffnung im Pharmageschäft werden. Anleger sollten die Entwicklung aufmerksam verfolgen.",
      "url": "https://www.welt.de/finanzen/weltplus/plus69244e363efb35afaeccc5e4/schlaganfall-medikament-von-bayer-diese-entwicklung-sollten-anleger-aufmerksam-verfolgen.html",
      "image_url": "https://images.welt.de/69244e363efb35afaeccc5e4/964aae4ad2c17dda3aef0621273ea1f6/ci23x11-w200/dpa-com-20090101-251112-935-950065-jpg",
      "image_title": "ARCHIV - 31.01.2013, Nordrhein-Westfalen, Köln: Das Werk der Bayer AG im Chemiepark in Leverkusen. (zu dpa: «Bayer muss Milliarde für Glyphosat-Klagen zurücklegen») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "Anja Ettel"
    },
    {
      "title": "Wann platzt die Börsenblase? Das sind die größten Risiken für Ihr Vermögen",
      "teaser": "Die Sorge vor dem Platzen der Börsenblase ist groß. Um auf einen möglichen Crash möglichst gut vorbereitet zu sein, sollten Anleger die größten Risiken kennen. WELT hat die aktuellen Prognosen der Banken und Investmenthäuser analysiert und stellt die relevantesten Risiko-Szenarien vor.",
      "url": "https://www.welt.de/finanzen/plus691d78851e5b9ce0068148eb/wann-platzt-die-boersenblase-das-sind-die-groessten-risiken-fuer-ihr-vermoegen.html",
      "image_url": "https://images.welt.de/691d78851e5b9ce0068148eb/d14eb6a00ee9538f0d1c18b66e4eb512-master/ci23x11-w200/dwosb-wi-us-schulden-sk-jpg",
      "image_title": "DWOSB_WI_US_Schulden_sk.jpg",
      "author": "Frank Stocker"
    },
    {
      "title": "Endlich einfachere Bauregeln – dieser Plan kann tatsächlich die Wende bringen",
      "teaser": "Bauministerin Hubertz und Justizministerin Hubig haben Eckpunkte für einen neuen Mustervertrag vorgestellt, der günstigeres Bauen rechtssicher machen soll. Die Reaktionen in der Branche sind fast schon euphorisch. WELT erklärt, was hinter dem Plan mit dem neuen Gebäudetyp E steckt.",
      "url": "https://www.welt.de/finanzen/plus691f0ba7371191620b16019c/gebaeudetyp-e-endlich-einfachere-bauregeln-dieser-plan-kann-die-bauwende-bringen.html",
      "image_url": "https://images.welt.de/691f0ba7371191620b16019c/28b6992c71e1caa979a02ae56754fcdf/ci23x11-w200/547491104-1-jpg",
      "image_title": "20.11.2025, Berlin: Stefanie Hubig (r, SPD), Bundesministerin der Justiz und für Verbraucherschutz, und Verena Hubertz (SPD), Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen, stellen im Justizministerium Eckpunkte zum Gebäudetyp E vor. Mit dem Gebäudetyp E soll ein einfacher Baustandard etabliert werden, um die Baukosten zu senken. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Der Körper wird effizienter, das Atemvolumen größer, die Leistungsfähigkeit steigt“",
      "teaser": "Viele Menschen atmen beim Sport unbewusst falsch, womit sie enormes Potenzial verschenken. Ein Experte erklärt, warum Nasenatmung etwa beim Laufen der Schlüssel zum Erfolg ist – und wie sich dadurch Fitness sowie Leistung steigern lässt.",
      "url": "https://www.welt.de/sport/fitness/plus6911fbf94c1a91d403f2d912/fitness-dieser-atemfehler-bremst-dich-beim-sport-ohne-dass-du-es-merkst.html",
      "image_url": "https://images.welt.de/6911fbf94c1a91d403f2d912/c9bb6de3cad4804290e64c462eacafca-master/ci23x11-w200/gettyimages-1425203643-jpg",
      "image_title": "Three athletes running together in a public park. The women in the front row if wearing a bright red wind-breaker",
      "author": "Melanie Haack"
    },
    {
      "title": "Illegaler Waffenbesitz – Strafbefehl für Nationalelf-Star Adeyemi",
      "teaser": "Beim schmeichelhaften Sieg gegen Luxemburg fehlte Karim Adeyemi wegen einer Gelbsperre, Montag aber kehrt er in den Kader der deutschen Fußball-Nationalelf zurück. Schlagzeilen erzeugte er zuvor abseits des Platzes.",
      "url": "https://www.welt.de/sport/fussball/plus6918bd5a2f03896fb5e90196/hohe-zahlung-fuer-stuermer-illegaler-waffenbesitz-strafbefehl-fuer-nationalelf-star-adeyemi.html",
      "image_url": "https://images.welt.de/6918bd5a2f03896fb5e90196/ccc492fe1bca794e33368ecf34411846/ci23x11-w200/545662505-jpg",
      "image_title": "Karim Adeyemi (Deutschland, #14) am Ball, SVK, Slowakei vs Deutschland, Fussball, UEFA European Qualifiers, 1. Spieltag, Spielzeit 2025/2026, 04.09.2025 Foto: Eibner-Pressefoto/Michael Memmler",
      "author": "Tobias Fuchs"
    },
    {
      "title": "„Ich stand um vier auf und war um fünf Uhr im Gym“",
      "teaser": "Viele trauten Jonathan Tah den Sprung zum einem Topspieler Europas nicht zu. Jetzt führt er Deutschland als Kapitän auf den Rasen und ist Erfolgsfaktor des FC Bayern. Ein Gespräch über Rückschläge und Glauben. Und Trainingseinheiten um fünf Uhr morgens.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus6916cb5f6faefd60ce761d8f/jonathan-tah-es-gab-phasen-in-denen-nur-wenige-noch-an-mich-geglaubt-haben.html",
      "image_url": "https://images.welt.de/6916cb5f6faefd60ce761d8f/ec40e618103e977d52afe4a85b5d2f6d-master/ci23x11-w200/gettyimages-2218303231-1-jpg",
      "image_title": "HERZOGENAURACH, GERMANY - JUNE 02: Jonathan Tah of Germany poses ahead of the UEFA Nations League 2025 Finals on June 02, 2025 in Herzogenaurach, Germany. (Photo by Alexander Hassenstein - UEFA/UEFA via Getty Images)",
      "author": "Julien Wolff"
    },
    {
      "title": "„Als ich meine Mama angerufen habe, musste ich weinen“",
      "teaser": "Vor zehn Jahren spielt die deutsche Fußball-Nationalmannschaft in Paris. Während 80.000 Zuschauer die Partie verfolgen, bricht in der Stadt der Terror los: Islamisten töten 130 Menschen – und wollen auch ins Stadion eindringen. Dokumentation eines beängstigenden Abends.",
      "url": "https://www.welt.de/sport/fussball/plus6910546b4fb7cf683f37a04b/terror-von-paris-als-ich-meine-mama-angerufen-habe-musste-ich-weinen.html",
      "image_url": "https://images.welt.de/6910546b4fb7cf683f37a04b/59bf08f5053ea6d5fe972d5e49395926-master/ci23x11-w200/gettyimages-497299014-jpg",
      "image_title": "PARIS, FRANCE - NOVEMBER 13: Spectators gather on the pitch after news of the bombing and terrorist attacks in Paris reaches the fans after the International Friendly match between France and Germany at the Stade de France on November 13, 2015 in Paris, France. (Photo by Boris Streubel/Getty Images)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Ein 13-Jähriger muss nicht seriös spielen. Er muss auch keinen 60-Meter-Pass trainieren“",
      "teaser": "Harte Kritik an der Talentförderung im deutschen Fußball: Heiko Vogel, einst Jugendtrainer beim FC Bayern und Coach des FC Basel in der Champions League, benennt Schwachstellen – und zeigt Lösungswege auf.",
      "url": "https://www.welt.de/sport/fussball/plus690860dd78b5b8ea415df33f/fussball-heiko-vogel-uebt-harte-kritik-an-der-talentfoerderung-im-deutschen-fussball.html",
      "image_url": "https://images.welt.de/690860dd78b5b8ea415df33f/e0c897c8665bd8ea6469846c15ff5240-master/ci23x11-w200/404122546-jpg",
      "image_title": "Basel's Headcoach Heiko Vogel reacts during the UEFA Conference League soccer match between Switzerland's FC Basel 1893 and OGC Nice of France at the St. Jakob-Park stadium in Basel, Switzerland, on Thursday, April 13, 2023. (KEYSTONE/Ennio Leanza)",
      "author": "Julien Wolff"
    },
    {
      "title": "„Alles okay?“ Sie lächelt. „Ja, klar“ – doch das Unbehagen frisst ihre Beziehung",
      "teaser": "Sie will den freien Tag allein verbringen, sagt es aber nicht. Er spürt den Rückzug, schweigt ebenfalls. Am Ende fühlen sich beide unverstanden. Unsere Autorin erklärt, wie man seine Bedürfnisse erklärt – und wann man Grenzen ziehen sollte.",
      "url": "https://www.welt.de/vermischtes/plus6929a202e9b1296b9ef96d85/beziehungen-alles-okay-sie-laechelt-ja-klar-doch-das-unbehagen-frisst-ihre-beziehung.html",
      "image_url": "https://images.welt.de/6929a202e9b1296b9ef96d85/427bc57c1706ba810b9f9b24916ba46f-master/ci23x11-w200/gettyimages-681897865-jpg",
      "image_title": "Portrait of serious teenage girl inside car",
      "author": "Elke Naters"
    },
    {
      "title": "„Hitler und sie waren ein Perfect Match“ – Als Maischberger an Leni Riefenstahls Fassade zerschellte",
      "teaser": "Mehr als 20 Jahre nach ihrem Tod präsentiert Sandra Maischberger eine Dokumentation über Leni Riefenstahl. „Die war schon in ihrem Kopf Faschistin, bevor sie Hitler kennengelernt hat“, urteilt die Moderatorin in einem Podcast. Das Interview mit ihr habe sie „frustriert“ zurückgelassen.",
      "url": "https://www.welt.de/vermischtes/plus69284e30e9b1296b9ef95980/podcast-radar-hitler-und-sie-waren-ein-perfect-match-als-maischberger-an-leni-riefenstahls-fassade-zerschellte.html",
      "image_url": "https://images.welt.de/69284e30e9b1296b9ef95980/8e1e043843d1f0185ebacc53b43df503/ci23x11-w200/83401466-jpg",
      "image_title": "Sandra Maischberger bei der Premiere zu \"Riefenstahl\" im Delphi-Filmpalast Kino am 21.10.2024 in Berlin",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Ich kann an nichts anderes mehr denken. Das macht mich müde und manchmal sogar wütend“",
      "teaser": "Neue Socken, frische Bettwäsche, Zahnpasta: Hochsensible Kinder nehmen vieles intensiver wahr. Alltagsdinge werden zur Herausforderung. Eine Autorin berichtet aus dem Blickwinkel von fünf Betroffenen zwischen acht und elf Jahren: Was stört und welche Tricks helfen.",
      "url": "https://www.welt.de/vermischtes/plus691afce358d2cfb625f5ea5a/hochsensible-kinder-ich-kann-an-nichts-anderes-mehr-denken-das-macht-mich-muede-und-manchmal-sogar-wuetend.html",
      "image_url": "https://images.welt.de/691afce358d2cfb625f5ea5a/374e5dcb6900236c1626d28365d94387-master/ci23x11-w200/gettyimages-1372522971-jpg",
      "image_title": "Cute girl with milk mustache in farm"
    },
    {
      "title": "Gewinnen Sie einen von 10 smarten Kopfhörern",
      "url": "https://www.welt.de/club/plus69280f517346a3390b209e63/weltplus-gewinnspiel-gewinnen-sie-einen-von-10-smarten-kopfhoerern.html",
      "image_url": "https://images.welt.de/69280f517346a3390b209e63/9ca003ee56b531689a08ca161be4721d/ci23x11-w200/dwosb-adventsgewinnspiele-0112-0712-2025-schnittbogen-kopie-2-jpg",
      "image_title": "beyerdynamic - Moodbild - AVENTHO 200"
    },
    {
      "title": "Ein Paar mit zwei Kindern – und ihre Regeln für eine offene Beziehung",
      "teaser": "Kaiya und Leon führen eine offene Beziehung, mit klaren Regeln und radikaler Ehrlichkeit. Doch wie lebt man Liebe, wenn auch andere Menschen Platz darin haben? Wie ihr Modell funktioniert – und woran es beinahe zerbrach.",
      "url": "https://www.welt.de/vermischtes/plus6926dbf68773e60e91aa8b6f/beziehung-ein-paar-mit-zwei-kindern-und-ihre-regeln-fuer-eine-offene-beziehung.html",
      "image_url": "https://images.welt.de/6926dbf68773e60e91aa8b6f/c7baa2fdcc3bc96b552e416226859841-master/ci23x11-w200/19a9357-jpg",
      "image_title": "Kaiya und Leon führen eine offene Beziehung. Sie leben in der Kleinstadt Bad Belzig mit ihren zwei Kindern. Das führt auch manchmal zu Eifersucht.",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "In Wahrheit sind Beziehungen leider out",
      "teaser": "Sie wollen einfach nicht mehr. Erfolgreiche Frauen – sogenannte „Alpha Singles“ – bleiben heute oft lieber allein, als sich in das Korsett einer Paarbeziehung zu zwängen. Das hat auch andere Gründe als nur feministische.",
      "url": "https://www.welt.de/kultur/plus6926da0ca7ffaf1fe5c741f4/alpha-singles-in-wahrheit-sind-beziehungen-leider-out.html",
      "image_url": "https://images.welt.de/6926da0ca7ffaf1fe5c741f4/8b88befea92567e4b170c6a759a031c1-master/ci23x11-w200/gettyimages-1090688676-jpg",
      "image_title": "Portrait of lascivious woman lying on bed",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wo Deutschland zu schön für Windräder ist",
      "teaser": "Wo gegen Windkraft gestritten wird, fließt die Schönheit der Umgebung in Gutachten ein. Welche Landschaft aber ist schön genug, um windradfrei zu bleiben? Tatsächlich gibt es dafür einen Anhaltspunkt: die wissenschaftlich fundierte „Deutschlandkarte der Schönheit“.",
      "url": "https://www.welt.de/kultur/plus69216fc46e977becb87a9503/streit-um-windkraft-wo-deutschland-zu-schoen-fuer-windraeder-ist.html",
      "image_url": "https://images.welt.de/69216fc46e977becb87a9503/22301d9169059ba7e0f4f047fe5db305-master/ci23x11-w200/gettyimages-459698805-jpg",
      "image_title": "HANOVER, GERMANY - DECEMBER 29: A couple are pictured together as silhouettes while standing at the Kronsberg hill on December 29, 2013 in Hanover, Germany. The Kronsberg hill is the town's highest natural peak at 118 meters above sea-level. The weather forecast predicts cloudy and rainy weather across Germany for the New Years Eve. (Photo by Alexander Koerner/Getty Images)",
      "author": "Jan Grossarth"
    },
    {
      "title": "Tschaikowsky, Rimsky-Korsakow und warum es „das Russische“ nicht gibt",
      "teaser": "In den Opernhäusern von Amsterdam und München ist das andere, bessere Russland zu sehen: Rimsky-Korsakows „Nacht vor Weihnachten“ und Tschaikowskys „Jungfrau von Orléans“. Aber warum entdeckt der Westen die russische Oper gerade jetzt?",
      "url": "https://www.welt.de/kultur/plus69296e11f699d171191f6bd0/russische-opern-in-muenchen-und-amsterdam-tschaikowsky-rimsky-korsakow-und-warum-es-das-russische-nicht-gibt.html",
      "image_url": "https://images.welt.de/69296e11f699d171191f6bd0/a0430fd67fb1506d71ca2c3e8a1132f2-master/ci23x11-w200/die-nacht-vor-weihnachten-2025-e-tsallagova-c-g-schied-2-jpg",
      "image_title": "Die Nacht vor Weihnachten 2025 Premiere am 29. November 2025",
      "author": "Manuel Brug"
    },
    {
      "title": "Wie man das Altern der Welt aufhält",
      "teaser": "Je länger wir warten, desto unlösbarer werden die Probleme der Überalterung. Die demografische Entwicklung wird das Gesicht der Menschheit radikal verändern. Noch hat die Politik den Geburtenrückgang nicht als zentrale Zukunftsfrage erkannt.",
      "url": "https://www.welt.de/kultur/plus692866ffe9b1296b9ef95c11/schicksalsfrage-demografie-wie-man-das-altern-der-welt-aufhaelt.html",
      "image_url": "https://images.welt.de/692866ffe9b1296b9ef95c11/a66b9c092b92b638131de26313891a44-master/ci23x11-w200/gettyimages-97289664-jpg",
      "image_title": "UNITED STATES - JULY 26: Seniors at The Hallmark of Battery Park City, a retirement community of Brookdale Senior Living, participate in their morning water aerobics workout. (Photo by Susan Watts/NY Daily News Archive via Getty Images)",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Darum finde ich Bastel-Mütter so verstörend",
      "teaser": "Beim Kuchenbasar brilliert sie immer, aber beim selbstgebastelten Adventskalender wächst die Do-it-yourself-Mom über sich hinaus. Und natürlich macht sie das alles für die lieben Kinder. Oder etwa nicht?",
      "url": "https://www.welt.de/kultur/plus692832549ee3dea8ed716dbd/selbermacher-und-weihnachts-bastlerinnen-darum-finde-ich-bastel-muetter-so-verstoerend.html",
      "image_url": "https://images.welt.de/692832549ee3dea8ed716dbd/712b244e8f676f31d25cfa1d769b1643-master/ci23x11-w200/gettyimages-1349867878-jpg",
      "image_title": "Woman with laptop at table surrounded by gift wrapping materials and Christmas decorations",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Größer könnte die Blamage nicht ausfallen",
      "teaser": "Nach dem Vorstoß der Familienunternehmer, auch mit AfD-Abgeordneten zu reden, leistet die Präsidentin öffentlich Abbitte. Dass der Verband einem linken Shitstorm nachgibt, ist für die politische Kultur Deutschlands eine Katastrophe",
      "url": "https://www.welt.de/debatte/plus692d664746f39b6230ff6dd3/familienunternehmer-groesser-koennte-die-blamage-nicht-ausfallen.html",
      "image_url": "https://images.welt.de/692d664746f39b6230ff6dd3/7932eea43d73ff9b4454745b5b1423e1/ci23x11-w200/471799270",
      "image_title": "Marie-Christine Ostermann, Praesidentin des Verbandes der Familienunternehmer, aufgenommen im Rahmen eines Interviews in Berlin, 02.07.2024.",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "Im deutschen Sozialstaat brennt es",
      "teaser": "Die Beiträge der Krankenkassen steigen wie seit Jahrzehnten nicht – auch, weil die Hälfte der Bürgergeldempfänger Ausländer sind, die zum großen Teil nie eingezahlt haben. Doch die Bundesregierung weicht auch bei diesem Problem den zwingenden Konsequenzen aus.",
      "url": "https://www.welt.de/debatte/plus692d5ecbeb716dafb494b658/krankenkassenbeitraege-im-deutschen-sozialstaat-brennt-es.html",
      "image_url": "https://images.welt.de/692d5ecbeb716dafb494b658/3c37794001dc77c493e54067d5e8c526/ci23x11-w200/dwosb-dorothea-siems-tuerkis",
      "image_title": "WELT-Chefökonomin Dorothea Siems Autorenfoto BUNT Tuerkis",
      "author": "Dorothea Siems"
    },
    {
      "title": "Der Kanzler mit dem Hang zum Autoritären",
      "teaser": "Friedrich Merz warnt vor der „Faszination des Autoritären“ – und begründet so seinen Kurs, dringend notwendige Reformen der SPD zuliebe zu verschleppen. Das hält den Kanzler nicht davon ab, mit autoritärem Zwang gegen junge CDU-Abgeordnete vorzugehen.",
      "url": "https://www.welt.de/debatte/plus692d6618eb716dafb494b6c4/merz-und-die-junge-gruppe-der-kanzler-mit-dem-hang-zum-autoritaeren.html",
      "image_url": "https://images.welt.de/692d6618eb716dafb494b6c4/1698e051aaa92262eb3f585b6b26ceb7/ci23x11-w200/dwosb-anna-schneider-tuerkis-kl",
      "image_title": "WELT-Autorin Anna Schneider Autorenfoto BUNT tuerkis",
      "author": "Anna Schneider"
    },
    {
      "title": "Westliche Werte sind keine christlichen Werte? Von wegen",
      "teaser": "Die Idee des Kulturchristentums wird aus der religiösen Ecke heraus empört zurückgewiesen – und mit eben solchem Furor auch von den Atheisten. Ein theologisches Hufeisen. Dabei sind aufgeklärten Werte in den christlichen Ländern entstanden.",
      "url": "https://www.welt.de/debatte/plus692970bb6f6da91d779668a7/kulturchristentum-westliche-werte-sind-keine-christlichen-werte-von-wegen.html",
      "image_url": "https://images.welt.de/692970bb6f6da91d779668a7/ba77758dea8bdd7e97e653eb11f1e3a5/ci23x11-w200/dpa-com-20090101-251123-99-722491-jpg",
      "image_title": "23.11.2025, Ukraine, Butscha: Eine Mutter betet mit ihren Kindern während des Gottesdienstes in der Kirche des Heiligen Apostels Andreas in Butscha, Ukraine. Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Gideon Böss"
    },
    {
      "title": "Friedrich allein zu Haus",
      "teaser": "Quer durch Europa klappt das Modell Minderheitsregierung – von D wie Dänemark bis T wie Tschechien. Was können die, was wir nicht können? Besonders eine Eigenheit deutscher Bundeskanzler spricht dagegen.",
      "url": "https://www.welt.de/debatte/plus6928296e9ee3dea8ed716cda/minderheitsregierung-friedrich-allein-zu-haus.html",
      "image_url": "https://images.welt.de/6928296e9ee3dea8ed716cda/c6c6720ac66365f80c1102ba7c3317ae/ci23x11-w200/dpa-com-20090101-251126-911-010035-jpg",
      "image_title": "26.11.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) sitzt in der Regierungsbank während der Generaldebatte im Bundestag zum Haushalt. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Josef Joffe"
    },
    {
      "title": "„Verdächtig“, sagte der Arzt beim Ultraschall leise",
      "teaser": "Mit 49 Jahren erhält unser Autor die Diagnose Schilddrüsenkarzinom. Der Befund zwingt ihn, sich mit seinem Körper auseinanderzusetzen. Und mit dem Stand der Wissenschaft zur Frage: Was bringt Zellen dazu, zu entarten – Gene, Umwelt oder Zufall?",
      "url": "https://www.welt.de/gesundheit/plus692088bcb524e0ce7f1c421b/knoten-in-der-schilddruese-der-arzt-meint-dass-ich-krebs-habe-sagte-ich-meiner-partnerin.html",
      "image_url": "https://images.welt.de/692088bcb524e0ce7f1c421b/8ff39eba12ed8a856409dd3aa42b336f-master/ci23x11-w200/gettyimages-2182437078-jpg",
      "image_title": "Man covered by colorful abstract patterns projected onto his face",
      "author": "Frederik Jötten"
    },
    {
      "title": "Tatort Erde – die Welt ist weniger mörderisch",
      "teaser": "Stille Sensation in den Kriminalstatistiken: In den meisten Ländern der Welt sinkt die Mordrate. Experten nennen vier Gründe für den Rückgang.",
      "url": "https://www.welt.de/wissenschaft/plus691b5cd1e2c7d59420f79ebb/mord-und-kriminalitaet-tatort-erde-die-welt-ist-weniger-moerderisch.html",
      "image_url": "https://images.welt.de/691b5cd1e2c7d59420f79ebb/9f28be64c4bd3fbf1c85867cbd42fd20-master/ci23x11-w200/gettyimages-6631-000052a-jpg",
      "image_title": "Gun in Man's Hand",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Die jüngeren Kinder sind impulsiver, die älteren übersehen eher etwas“",
      "teaser": "Kinder verbringen heute mehr Zeit mit Smartphone, Tablet und Co. als früher. Viele Eltern fragen sich, welche Folgen die Bildschirme auf ihre Entwicklung hat. Die Psychologin Tanja Poulain hat untersucht, wie sich die Konzentration der Kleinen verändert.",
      "url": "https://www.welt.de/wissenschaft/plus692808b6bf07554e4577c656/kinder-impulsiver-und-unaufmerksamer-wie-bildschirmzeit-die-konzentration-von-kindern-veraendert.html",
      "image_url": "https://images.welt.de/692808b6bf07554e4577c656/803dc6b6cd479f2367da695ef3891d44-master/ci23x11-w200/gettyimages-1720346715-jpg",
      "image_title": "A little boy daydreaming at homework time",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Deutsche und Europäer? „Sie wollen alles haben, nur nicht die Folgen“",
      "teaser": "Tausende Meter tief in den Ozeanen lagern begehrte Metalle. Deutsche Forscher wollen nun eine nachhaltige Abbau-Methode entwickelt haben. Ein Rohstoffexperte erklärt, warum der Druck steigt, auch in Deutschland mehr Unterwasser-Bergbau zu betreiben.",
      "url": "https://www.welt.de/wissenschaft/plus692812a39ee3dea8ed716a5a/rohstoffe-in-der-tiefsee-deutsche-und-europaeer-sie-wollen-alles-haben-nur-nicht-die-folgen.html",
      "image_url": "https://images.welt.de/692812a39ee3dea8ed716a5a/e5d0b9a1be21de25d6025ddd3122e7bf/ci23x11-w200/2015-09-09-19-00-51-sonne-so242-2-176-logo-1-jpg",
      "image_title": "Images taken during cruise SO242/2 in the DISCOL area at 4100 m depth by ROV KIEL 6000. The Investigations were part of the JPIOceans project \"Ecological Aspects of Deep-Sea Mining\". ROV KIEL 6000 holding an manganese nodule.",
      "author": "Verena Müller"
    },
    {
      "title": "„Der Mensch ist der komplexeste Faktor. Mit den Beziehungen steht und fällt alles“",
      "teaser": "Knappe Ressourcen, wenig Privatsphäre, Einsamkeit: Analog-Astronauten testen die Anforderungen einer Reise zum Mond oder Mars. Von den Erkenntnissen können auch Menschen auf der Erde profitieren, erklärt Weltraumpsychologin Alexandra de Carvalho.",
      "url": "https://www.welt.de/wissenschaft/plus69135465043e62eea479f2fa/psychologie-im-all-oft-leidet-eine-beziehung-wenn-man-sich-nur-auf-die-unterschiede-konzentriert.html",
      "image_url": "https://images.welt.de/69135465043e62eea479f2fa/f8e8e30febb7cc1baa25e8aee5797fdf-master/ci23x11-w200/3jsri-credit-jordan-space-research-initiative-hope-byrd-png",
      "image_title": "Testing a spacesuit in Wadi Rum’s Mars-like desert",
      "author": "Lynn Pinders"
    },
    {
      "title": "Im Laufe des Lebens erlebt das Gehirn vier einschneidende Umbrüche",
      "teaser": "Wie verändert sich das Gehirn, wenn man älter wird? Neurowissenschaftler haben nun festgestellt: Das Organ erfährt im Laufe des Lebens vier zentrale Wendepunkte. Dabei ändert das Gehirn seine Struktur – und damit seine Eigenschaften.",
      "url": "https://www.welt.de/wissenschaft/plus6926bec4ed2b4653d17e11b1/alterung-des-gehirns-in-dieser-phase-befindet-sich-der-mensch-auf-einem-plateau-der-intelligenz-und-persoenlichkeit.html",
      "image_url": "https://images.welt.de/6926bec4ed2b4653d17e11b1/337932d4129e1b4c49f796e28df4e5aa-master/ci23x11-w200/gettyimages-932729856-jpg",
      "image_title": "Human brain, illustration.",
      "author": "Lynn Pinders"
    },
    {
      "title": "„Wer hier ansetzt, reduziert sein Krebsrisiko spürbar“",
      "teaser": "Viele Menschen fürchten sich vor einer Krebserkrankung. Die Diagnose könne aber schon bald ihren Schrecken verlieren, ist Niko Andre überzeugt. Der Onkologe sieht grundlegende Fortschritte in der Krebsmedizin. Was heute schon möglich ist.",
      "url": "https://www.welt.de/gesundheit/plus69209d79b524e0ce7f1c436f/krebs-bei-einigen-tumorarten-ist-es-faktisch-realitaet-dass-man-nicht-mehr-sterben-muss.html",
      "image_url": "https://images.welt.de/69209d79b524e0ce7f1c436f/d6bc33490aaa1836f70646a8df1d1115/ci23x11-w200/gettyimages-1345718547-jpg",
      "image_title": "Three dimensional render of cancer cells in human body",
      "author": "Clara Ott"
    },
    {
      "title": "Manche schlagen die betroffene Kopfseite aus Verzweiflung gegen eine Wand",
      "teaser": "Betroffene berichten von höllischen Schmerzen: Cluster-Kopfschmerzen sind eine Qual. Trotz heftiger Symptome vergehen oft Jahre bis zur richtigen Diagnose. Wie sich die Krankheit von anderen Kopfschmerzen unterscheidet – und was wirklich hilft.",
      "url": "https://www.welt.de/gesundheit/plus691b1018e2c7d59420f79842/gesundheit-cluster-kopfschmerz-ist-eine-extrem-launische-erkrankung.html",
      "image_url": "https://images.welt.de/691b1018e2c7d59420f79842/75a658fc9a90fc9196094ce7500eb839-master/ci23x11-w200/gettyimages-2216290687-jpg",
      "image_title": "Illustration of a person experiencing a headache",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Alle anderen gehen arbeiten, ich war alleine daheim“",
      "teaser": "Wenn Menschen ihre Arbeit verlieren, bestimmen Sorgen oft den Alltag. Besonders Langzeitarbeitslose leiden psychisch unter der Situation. So wie Leonard Bayer. Der 30-Jährige kämpft gegen die Perspektivlosigkeit.",
      "url": "https://www.welt.de/gesundheit/plus691ec6ac76d3bd8e531d0e11/psychologie-alle-anderen-gehen-arbeiten-und-ich-war-alleine-daheim-ausgebildet-30-depressiv-durch-arbeitslosigkeit.html",
      "image_url": "https://images.welt.de/691ec6ac76d3bd8e531d0e11/4f015ffaf49fe0f73474a1dd26992962-master/ci23x11-w200/gettyimages-697572475-jpg",
      "image_title": "Man at his home in Madrid, Spain",
      "author": "Jana Sepehr"
    },
    {
      "title": "„Sexueller Antrieb beeinflusst physiologische Faktoren wie Hormone und neuronale Aktivität“",
      "teaser": "Die Nähe zu anderen Menschen erzeugt Wohlbefinden und ist gut für die Gesundheit. Starke emotionale Bindungen haben sogar einen Einfluss auf das Schmerzempfinden. Dabei kommt es auch auf die Form der Partnerschaft an.",
      "url": "https://www.welt.de/gesundheit/plus691ec9db800234221d23c2b0/gesundheit-wie-echte-bindung-schmerzen-lindert-und-leben-verlaengert.html",
      "image_url": "https://images.welt.de/691ec9db800234221d23c2b0/42bc9473a0bc1e67dc3048855ed267fc/ci23x11-w200/gettyimages-2224244852-jpg",
      "image_title": "Young tattooed couple lying on grass blowing soap bubbles, enjoying spring day in nature",
      "author": "Desireé Oostland"
    },
    {
      "title": "Karlsruhe muss sein Klima-Urteil von 2021 revidieren – und es gäbe dafür drei Wege",
      "teaser": "Die Folgen des Klima-Beschlusses des Bundesverfassungsgerichts von 2021 werden immer deutlicher: Es droht ein wirtschaftlicher Absturz Deutschlands, der politisch und gesellschaftlich schwere Verwerfungen mit sich bringen dürfte. Eine Kehrtwende ist nötig – und möglich.",
      "url": "https://www.welt.de/geschichte/plus68ecbe75ff70575ab37a21af/bundesverfassungsgericht-die-karlsruher-klima-katastrophe.html",
      "image_url": "https://images.welt.de/68ecbe75ff70575ab37a21af/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum Hitlers Luftwaffe keine strategische Bomberflotte besaß",
      "teaser": "Im Gegensatz zu Großbritannien und den USA verfügte die deutsche Luftwaffe im Zweiten Weltkrieg über keine Bomber für den strategischen Luftkrieg. Die Gründe dafür liegen in Konzepten, die in der Weimarer Republik entwickelt wurden.",
      "url": "https://www.welt.de/geschichte/plus256249766/Zweiter-Weltkrieg-Warum-Hitlers-Luftwaffe-keine-strategische-Bomberflotte-besass.html",
      "image_url": "https://images.welt.de/684c18a08858611e27641c7d/0f702afc74505b08a0a54fffcbc008c6-master/ci23x11-w200/angreifende-bomber-heinkel-he-111-1940",
      "image_title": "Deutsche Kampfflugzeuge Heinkel He 111 bei einem Einflug nach England.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Nicht Vertreter irgendeiner politischen Richtung“",
      "teaser": "Streit um die Besetzung des höchsten deutschen Gerichts ist nicht ganz neu. Schon zweimal gaben Kandidaten nach öffentlicher Diskussion auf. Dabei formulierte der Bundesjustizminister schon 1955 das sinnvolle Grundprinzip.",
      "url": "https://www.welt.de/geschichte/plus256409180/wahl-von-verfassungsrichtern-nicht-vertreter-irgendeiner-politischen-richtung.html",
      "image_url": "https://images.welt.de/687748629ecd0f747df65a93/2d454ae36d0354b3eec167d1dc623efa/ci23x11-w200/bundesverfassungsgericht-lehnt-fristenloesung-ab",
      "image_title": "Die Richter des Bundesverfassungsgerichtes (l-r) Dr. Helmut Simon, Dr. Werner Boehmer, Dr. Karl Haager, Dr. Hans Joachim Faller, BVG-Präsident Professor Dr. Ernst Benda, Theodor Ritterspach, Waltraut Rupp v. Bruenneck und Dr. Hans Brox während der Urteilsverkündung am 25. Februar 1975 in Karlsruhe. Das BVG erklärte die Fristenregelung (straffreie Abtreibung in den ersten zwölf Wochen der Schwangerschaft), die im Zuge der Reform des Abtreibungsparagraphens 218 eingeführt werden sollte, für verfassungswidrig. [dpabilderarchiv] 687748629ecd0f747df65a93",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200/family-going-on-a-bicycle-ride",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "„Remigrationskonzept der AfD beinhaltet Deportation von Deutschen“",
      "teaser": "Thüringens Innenminister warnt vor einer „Machtergreifung“ Björn Höckes in der AfD – Deutschland drohe in eine Katastrophe hinein zu „schlafwandeln“. Bei einem Parteiverbot sieht Georg Maier (SPD) „Bewegung“. Und er erklärt, warum ein AfD-Innenminister ein Sicherheitsrisiko sein könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus69248337eb937070084a1092/spd-innenminister-maier-remigrationskonzept-der-afd-beinhaltet-deportation-von-deutschen.html",
      "image_url": "https://images.welt.de/69248337eb937070084a1092/dc37258f05d4299dff99bf5c40b5155f/ci23x11-w200/dscf3675-a5ab8722-a8d9-4312-99dc-f3c88f4788ed-jpg",
      "image_title": "Georg Maier - deutscher Politiker - SPD - Innenminister Freistaat Thüringen - Landesvorsitzender der SPD Thüringen und stellvertretender Ministerpräsident Thüringens - hier aufgenommen im Ministerium",
      "author": "Philipp Woldin"
    },
    {
      "title": "250 Jahre Familienrezept – So backt ein Dresdner den Stollen, der alle schlägt",
      "teaser": "Eine kleine Dresdner Backstube lebt große Handwerkskunst: Matthias Graf formt seine Christstollen wie Generationen vor ihm – von Hand und nach altem Familienrezept. Was seinen Ofen verlässt, ist auch in Asien und Amerika gefragt. Graf erklärt, wie sich die Kundenwünsche mit der Zeit verändern.",
      "url": "https://www.welt.de/politik/deutschland/plus69285e8b273e02d8aa5fe214/christstollen-250-jahre-familienrezept-so-backt-ein-dresdner-den-stollen-der-alle-schlaegt.html",
      "image_url": "https://images.welt.de/69285e8b273e02d8aa5fe214/64b986a7dcb8faeb45eddf9c0e5bd12f/ci23x11-w200/o0a2488-jpg",
      "image_title": "Der Bäcker Matthias Graf backt die besten Stollen Dresdens.",
      "author": "Freia Peters"
    },
    {
      "title": "„Von langer Hand geplant“ – SPD wittert Verschwörung durch Grünen-Minister",
      "teaser": "Skandalöse Vorgänge: In der Richterposten-Affäre um den grünen NRW-Justizminister Limbach bringt ein Untersuchungsausschuss dubiose Aktivitäten ans Licht. Die Opposition spricht von politischer Einflussnahme, Schwarz-Grün hingegen von „Bestenauslese“.",
      "url": "https://www.welt.de/politik/deutschland/plus6926abd5f60b758bebd57cb5/richterposten-affaere-in-nrw-von-langer-hand-geplant-spd-wittert-verschwoerung-durch-gruenen-minister.html",
      "image_url": "https://images.welt.de/6926abd5f60b758bebd57cb5/325f6b8b5a4611241a37064b30ad3ff1/ci23x11-w200/526903511-jpg",
      "image_title": "Benjamin Limbach Minister der Justiz des Landes Nordrhein-Westfalen beantwortet die Fragen im Fernsehinterview im Rahmen des Gesetzentwurf zur strafrechtlichen Bekaempfung der Verabreichung sogenannter K.O.-Tropfen zur Begehung von Raub- und Sexualdelikten",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Bei ihren Worten an Sebastian T. kommen der Richterin die Tränen",
      "teaser": "Zweieinhalb Jahre saß Sebastian T. wegen des Todes der Studentin Hanna W. in Haft. Nun wird er freigesprochen. Der Richterin entschuldigt sich, spricht von einem „großen Unrecht“, das T. widerfahren sei. Und rekonstruiert gravierende Justizfehler.",
      "url": "https://www.welt.de/politik/deutschland/plus69244aa70f2241537f41aa49/eiskeller-prozess-bei-ihren-worten-an-sebastian-t-kommen-der-richterin-die-traenen.html",
      "image_url": "https://images.welt.de/69244aa70f2241537f41aa49/92346f22e69b07c616d5e4f76d458eaa/ci23x11-w200/356f0b3b-2bea-4aea-918f-723969be7ed8-1-105-c-jpeg",
      "image_title": "Prozess Eiskellermord (25.11.2025) - Der Angeklagte Sebastian T. mit seinen Verteidigern Regina Rick und Yves Georg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Braucht ein Schüler eine Pause, nimmt er sie sich einfach",
      "teaser": "„Ich fand es heute sehr anstrengend“, sagt die Lehrerin. Eine Berliner Grundschule setzt auf Unterricht, der allein von den Bedürfnissen der Schüler bestimmt wird. Niemand muss auf Stühlen sitzen. Ein Besuch zwischen „Marktplätzen“, Ruheräumen und „Lese-Aquarien“.",
      "url": "https://www.welt.de/politik/deutschland/plus691eff1a76d3bd8e531d1374/neue-schul-modelle-braucht-ein-schueler-eine-pause-nimmt-er-sie-sich-einfach.html",
      "image_url": "https://images.welt.de/691eff1a76d3bd8e531d1374/9cc3bc1ae1196e736b71c1437f4374a0/ci23x11-w200/20241113-0037-2048x1365-jpg",
      "image_title": "Maria-Leo-Grundschule https://maria-leo-grundschule.de/ Tobias Rücker für Maria-Leo-Grundschule ++Fotos dürfen EINMALIG IM ZUSAMMENHANG i mit Artikel von Freia Peters verwendet werden++",
      "author": "Freia Peters"
    },
    {
      "title": "Dividenden, Mieteinnahmen, längere Arbeitszeit – das sind die neuen Renten-Pläne",
      "teaser": "SPD und Union haben im Koalitionsausschuss das Mandat für die Rentenkommission festgezurrt. Viele Anweisungen an die Experten bleiben verklausuliert. Was steckt hinter den umstrittensten Punkten – und welche haben echte Chancen?",
      "url": "https://www.welt.de/wirtschaft/plus6929a877f699d171191f71f2/reformkommission-dividenden-mieteinnahmen-laengere-arbeitszeit-das-sind-die-neuen-renten-plaene.html",
      "image_url": "https://images.welt.de/6929a877f699d171191f71f2/a9f446d5a2d3770d0780c6b866f78509/ci23x11-w200/dpa-com-20090101-251128-911-008802-jpg",
      "image_title": "Markus Söder (CSU), Friedrich Merz (CDU) und Lars Klingbeil (SPD) auf der Pressekonferenz zu den Ausschuss-Ergebnissen",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Warum der „Reichsbürger“-Prozess zur Farce wird",
      "teaser": "Erst ist die Aufregung groß. Doch inzwischen verlesen die Richter im Frankfurter „Reichsbürger“-Prozess vor allem unergiebige Telefonmitschnitte und Chats. Konkrete Hinweise auf Terrorgefahr durch Prinz Reuß und Co.? Fehlanzeige.",
      "url": "https://www.welt.de/politik/deutschland/plus6925c612f16c6fc79db3e87a/vorwurf-rechtsterrorismus-warum-der-reichsbuerger-prozess-zur-farce-wird.html",
      "image_url": "https://images.welt.de/6925c612f16c6fc79db3e87a/dd4415edce43fcc3fe8cf2c4be944908/ci23x11-w200/470593486-jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im Prozess gegen eine mutmaßliche «Reichsbürger-Gruppe» sitzt zwischen seinen Verteidigern auf der Anklagebank. Die Bundesanwaltschaft legt den insgesamt neun Angeklagten unter anderem die Mitgliedschaft in einer terroristischen Vereinigung zur Last. (zu dpa: «Prinz Reuß soll weiter vor Gericht aussagen») +++ dpa-Bildfunk +++",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "„Wir erleben einen massiven Vertrauensverlust“ – Reiches Plan für Deutschlands Neustart",
      "teaser": "Katherina Reiche will mehr Tempo: Im WELT-Interview spricht die Wirtschaftsministerin über Reformstaus, einen fragilen Wirtschaftsstandort und warum ein „weiter so“ nicht mehr reicht. Große Wachstumschancen sieht sie jetzt in zwei Bereichen.",
      "url": "https://www.welt.de/wirtschaft/plus692a8a13e9b1296b9ef97748/wir-erleben-massiven-vertrauensverlust-katherina-reiches-plan-fuer-deutschlands-neustart.html",
      "image_url": "https://images.welt.de/692a8a13e9b1296b9ef97748/bb90518781a4f1ac0b47ffcac5e486cc-master/ci23x11-w200/19a0368-jpg",
      "image_title": "Katharina Reiche (CDU) ist Bundesministerin für Wirtschaft und Energie im Kabinett von Friedrich Merz.",
      "author": "Moritz Seyffarth"
    },
    {
      "title": "Die fatale Wirkmacht der linksradikalen Idee, „rechts“ heiße immer „faschistisch“",
      "teaser": "Wirtschaftsverbände knüpfen Kontakte zur AfD: Daran ist nichts auszusetzen, aber es löst riesigen Unmut aus. Doch die Unternehmer wissen eh, dass sie sich in einer Art Vorhölle befinden. Dafür sorgt die „Brandmauer“, die alles Konservative als „faschistisch“ verdammt.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus6925c650ed2b4653d17e0600/neben-der-spur-die-fatale-wirkmacht-der-linksradikalen-idee-rechts-heisse-immer-faschistisch.html",
      "image_url": "https://images.welt.de/6925c650ed2b4653d17e0600/d8d3256f1e55016782ca056ee9c26de5/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Als ich das alles sah, ekelte ich mich regelrecht vor mir selbst“",
      "teaser": "Paula Schwarz erbte im Alter von 18 Jahren ein Millionenvermögen – und verlor trotzdem fast jede Kontrolle über ihr Leben. Durch eine Vollmacht war sie jahrelang fremdbestimmt. Im Interview spricht sie über das Leben der Superreichen und den Moment, der ihr Leben radikal veränderte.",
      "url": "https://www.welt.de/vermischtes/plus690db9d40166cd59ef997ba7/millionenerbin-paula-schwarz-als-ich-das-alles-sah-ekelte-ich-mich-regelrecht-vor-mir-selbst.html",
      "image_url": "https://images.welt.de/690db9d40166cd59ef997ba7/216061c5f3faf8cbf1dd739cf9ab06c8/ci23x11-w200/dwosb-paula-schwarz-cw-jpg",
      "image_title": "Collage",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Wissen heute, dass wir in fünf, zehn oder 15 Jahren große Probleme mit diesen Kindern haben werden“",
      "teaser": "Ob Bildung, finanzielle Sicherheit oder psychische Gesundheit: Psychologin Susanne Kuger erklärt, warum „viel zu viele“ Kinder hierzulande düstere Zukunftsaussichten hätten. Auch ein Social-Media-Verbot sei keine echte Lösung: Jungen Menschen fehle heute etwas Grundlegendes.",
      "url": "https://www.welt.de/politik/deutschland/plus6911f0ab111dd875f6257a65/krise-unter-heranwachsenden-wissen-heute-dass-wir-in-fuenf-zehn-oder-15-jahren-grosse-probleme-mit-diesen-kindern-haben-werden.html",
      "image_url": "https://images.welt.de/6911f0ab111dd875f6257a65/a4171af10ce1725d5dca5549d4e225a4/ci23x11-w200/gettyimages-1864952157-jpg",
      "image_title": "Upset boy on a swing",
      "author": "Sabine Menkens"
    },
    {
      "title": "Selbstzerstörung der Union",
      "teaser": "Die noch zu bildende Rentenkommission soll die „Einbeziehung weiterer Einkunftsarten in die Beitragsbemessung“ prüfen. Das könnte CDU und CSU viele Stammwähler kosten – und zwar aus guten Gründen.",
      "url": "https://www.welt.de/debatte/plus692c10b936b2b6845f1bdf1b/kapitaleinkuenfte-selbstzerstoerung-der-union.html",
      "image_url": "https://images.welt.de/692c10b936b2b6845f1bdf1b/194a66f7cb5a57958268f0812310f49c/ci23x11-w200/die-welt-fotoshooting-27-09-07-10-2016",
      "image_title": "WELT-Autor Daniel Eckert",
      "author": "Daniel Eckert"
    },
    {
      "title": "So wird jeder Deutsche zum Millionär – das steckt hinter der neuen Rentenidee",
      "teaser": "Während die Regierung noch um echte Reformen ringt, haben die Wirtschaftsweisen eine echte Sensation präsentiert. Ihr Plan hat das Potenzial, viele Bürger zu Renten-Millionären zu machen und die Krise der staatlichen Rente zu entschärfen. WELT hat das Konzept mit realen Daten durchgerechnet.",
      "url": "https://www.welt.de/wirtschaft/plus6929aef8c25edce70ee728d7/so-wird-jeder-deutsche-zum-millionaer-das-steckt-hinter-der-neuen-rentenidee.html",
      "image_url": "https://images.welt.de/6929aef8c25edce70ee728d7/6385fb0151fb0af41efa0a9bfe4c3a13-master/ci23x11-w200/dwosb-rente-millionen-aw-jpg",
      "image_title": "Collage",
      "author": "Holger Zschäpitz"
    }
  ]
}