{
  "timestamp": "2025-11-06T06:16:09",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.4kqQGI3K.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kennen Sie Ihre wahre Rente? So erfahren Sie, wie viel Geld Sie im Alter bekommen",
      "teaser": "Viele Bundesbürger schätzen die Höhe der Gelder, die sie mit Rentenbeginn erhalten, falsch ein. Gesetzliche, private oder auch Betriebsrente – heute zu wissen, was man im Ruhestand bekommt, ist eine elementare Information. Es gibt einen Weg, diese Zahlen gebündelt zu erhalten.",
      "url": "https://www.welt.de/wirtschaft/plus690621a1df9fa029228f0211/rente-hier-erfahren-sie-wir-viel-geld-sie-im-ruhestand-wirklich-bekommen.html",
      "image_url": "https://images.welt.de/690621a1df9fa029228f0211/72b3d657ca9c35446bdce783b3065aa9-master/ci23x11-w200/gettyimages-1213238275-jpg",
      "image_title": "Smiling senior man with grey hair standing in front of his modern design home holding tablet, Germany",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "The Big Crash – der eindeutige Rat des mächtigen Wall-Street-Mahners",
      "teaser": "Michael Burry, der Mann, der die Finanzkrise von 2008 kommen sah, sorgt für Aufregung an der Wall Street. Denn er hat in einem Satz ausgesprochen, was viele Marktteilnehmer in Anbetracht der Euphorie rund um Künstliche Intelligenz denken und befürchten.",
      "url": "https://www.welt.de/wirtschaft/plus690883823e6264ad0bd90e94/michael-burry-the-big-crash-der-eindeutige-rat-des-maechtigen-wall-street-mahners.html",
      "image_url": "https://images.welt.de/690883823e6264ad0bd90e94/5044c26121f892ab2011e08fbb63bff6/ci23x11-w200/dwosb-burry-boerse-mku-neu-jpg",
      "image_title": "Collage",
      "author": "Anja Ettel"
    },
    {
      "title": "Die Welt giert nach Energie – diese 11 ETFs sind die Gewinner des neuen Megatrends",
      "teaser": "Erneuerbare Energien erleben ihre Wiederauferstehung. Nur mit ihnen kann der global explodierende KI-Energiehunger gestillt werden. Investment-Strategen rufen bereits „glorreiche Jahre“ aus. WELT stellt 11 ETFs vor, die besonders vom Solar- und Windkraft-Comeback profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus6909e0ee0580923d09986c94/die-welt-giert-nach-energie-diese-11-etfs-sind-die-gewinner-der-glory-years.html",
      "image_url": "https://images.welt.de/6909e0ee0580923d09986c94/3c8dc612899caed09581a41c3bbdd46b/ci23x11-w200/505689467-jpg",
      "image_title": "Der Sonnenaufgang leuchtet farbenfroh über dem Windenergiepark «Odervorland».",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Russische Torschlusspanik vor dem Winter“ – Wie es wirklich um Pokrowsk steht",
      "teaser": "Seit Tagen häufen sich Meldungen, Russland komme der Einnahme der strategisch wichtigen Stadt Pokrowsk im Osten der Ukraine näher. Doch die russische Armee zahle einen hohen Preis für die Geländegewinne, sagen Experten – und warnen vor einer Fehleinschätzung.",
      "url": "https://www.welt.de/politik/ausland/plus6909a0580580923d099866f8/ukraine-krieg-russische-torschlusspanik-vor-dem-winter-wie-es-wirklich-um-pokrowsk-steht.html",
      "image_url": "https://images.welt.de/6909a0580580923d099866f8/d4f6a64f1b4c26433580bef21f494574/ci23x11-w200/dwosb-ukr-pokrowsk-js-jpg",
      "image_title": "Collage",
      "author": "Stefan Schocher"
    },
    {
      "title": "In den USA zeichnet die AfD das Bild eines autoritären Deutschlands – und treibt einen Plan voran",
      "teaser": "Treffen in Washington und Kontakte zu republikanischen Abgeordneten: Die AfD baut in den USA ein Netzwerk auf und erhofft sich prominente Unterstützung für ihre politischen Vorhaben. Dabei geht es um weit mehr als nur darum, das Ansehen der Bundesregierung zu schwächen.",
      "url": "https://www.welt.de/politik/deutschland/plus6909fc90ef57a9036f0ac0cd/kontakte-zu-republikanern-in-den-usa-zeichnet-die-afd-das-bild-eines-autoritaeren-deutschlands-und-treibt-einen-plan-voran.html",
      "image_url": "https://images.welt.de/6909fc90ef57a9036f0ac0cd/81f06d90c57741660c16b8d025acd676/ci23x11-w200/dwosb-trump-weidel-cg-jpg",
      "image_title": "Collage",
      "author": "Pauline von Pezold"
    },
    {
      "title": "Die bittere Wahrheit, wenn Kinder lügen",
      "teaser": "Manche Kinder lügen kaum, andere ständig. Der Wirtschaftsforscher Fabian Kosse hat untersucht, ob das etwas mit dem Elternhaus zu tun hat. Auf den ersten Blick sagt seine Studie: Die Kinder haben Schuld. Sieht man aber genauer hin, steckt etwas anderes dahinter.",
      "url": "https://www.welt.de/wissenschaft/plus252344816/erziehung-die-bittere-wahrheit-wenn-kinder-luegen.html",
      "image_url": "https://images.welt.de/6688ff7e935d586554d8f9a5/28d5fa53379191003b604a396ae3ccb6/ci23x11-w200/maedchen",
      "image_title": "Mädchen",
      "author": "Nike Heinen"
    },
    {
      "title": "„Der Tag nach Putin wird kommen“ – Die geheimen Beratungen der russischen Opposition",
      "teaser": "Unter großen Sicherheitsvorkehrungen treffen sich die führenden Köpfe der russischen Opposition. Die 150 Teilnehmer stehen in unterschiedlichen politischen Lagern. Ein Szenario bereitet ihnen derzeit die größte Sorge.",
      "url": "https://www.welt.de/politik/ausland/plus690a414d1bb44639dc8e67ab/russland-der-tag-nach-putin-wird-kommen-die-geheimen-beratungen-der-russischen-opposition.html",
      "image_url": "https://images.welt.de/690a414d1bb44639dc8e67ab/5fbe82cb1a83fae7e793d28f4be35219/ci23x11-w200/2025-11-05t141045z-1731256395-rc2dqha6jm43-rtrmadp-3-usa-trump-nuclear-russia-putin-jpg",
      "image_title": "Zu Artikel: Russische Opposition/Brüssel Antikriegskommitee",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Haben unseren Arsch auf einem Tablett serviert bekommen“ – das neue Problem für das Trump-Lager",
      "teaser": "Die Demokraten haben sich beim ersten Test nach Donald Trumps Wiederwahl noch besser geschlagen als erwartet. Doch der wahre Gewinner ist nicht New Yorks Bürgermeister – das ahnt auch der US-Präsident.",
      "url": "https://www.welt.de/politik/ausland/plus690b4e64c629456c30f8afd6/siege-fuer-die-demokraten-haben-unseren-arsch-auf-einem-tablett-serviert-bekommen-das-neue-problem-fuer-das-trump-lager.html",
      "image_url": "https://images.welt.de/690b4e64c629456c30f8afd6/6f601a76023049bbe3ae9f406b843a99-master/ci23x11-w200/afp-83388fa-jpg",
      "image_title": "TOPSHOT - New York City Mayoral candidate Zohran Mamdani (R) celebrates alongside his wife Rama Duwaji (L) during an election night event at the Brooklyn Paramount Theater in Brooklyn, New York on November 4, 2025. New Yorkers elected leftist Zohran Mamdani as their next mayor November 4, 2025 broadcasters projected, on a day of key local ballots across the country offering the first electoral judgement of Donald Trump's tumultuous second White House term. (Photo by Angelina Katsanis / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Erleben eine strukturelle Veränderung der amerikanischen Gesellschaft und Verfassungsordnung“",
      "teaser": "In dieser Woche jährt sich der Wahlsieg von Donald Trump. Wie kein anderer US-Präsident vor ihm wirbelt er die internationale Politik und damit auch das Völkerrecht durcheinander. Der Potsdamer Rechtsexperte Andreas Zimmermann erklärt, was das für die USA und die Welt bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus690a1d9c180d8e6000bc8ca0/voelkerrechtler-erleben-eine-strukturelle-veraenderung-der-amerikanischen-gesellschaft-und-verfassungsordnung.html",
      "image_url": "https://images.welt.de/690a1d9c180d8e6000bc8ca0/155cf050324159b30e4ec0fed57bc889-master/ci23x11-w200/dpa-com-20090101-251103-99-518576-jpg",
      "image_title": "02.11.2025, USA, Washington: RECROP - Präsident Donald Trump wird von einem Kamerablitz getroffen, als er nach seiner Rückkehr von einer Reise nach Florida über den Südrasen des Weißen Hauses geht. Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Was die Kalifatsjünger von „Muslim Interaktiv“ so gefährlich macht",
      "teaser": "Innenminister Dobrindt (CSU) verbietet mit „Muslim Interaktiv“ eine Gruppe, die mit einem Mix aus Kalifatsideologie, Judenhass und dem Anprangern angeblicher Islamfeindlichkeit vor allem junge Muslime ködert. Das Verbot trifft ins digitale Herz des modernen Islamismus hierzulande.",
      "url": "https://www.welt.de/politik/deutschland/plus690b07271d404fd31fc8a396/verbot-der-islamistengruppe-was-die-kalifatsjuenger-von-muslim-interaktiv-so-gefaehrlich-macht.html",
      "image_url": "https://images.welt.de/690b07271d404fd31fc8a396/d7acc9bea49a1f13985cc1eafd8ffa09-master/ci23x11-w200/demo-muslim-interaktiv",
      "image_title": "Islamisten-Demo in Hamburg in der Nähe des Steindamms in Hamburg-St. Georg. Eine Demonstration des islamistischen Netzwerks \"Muslim Interaktiv\"",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Schlimmer als Deutschland 1945“ – Warum Außenminister Wadephuls Vergleich so schief ist",
      "teaser": "Bundesaußenminister Wadephul (CDU) meint, die aktuellen Verhältnisse in Syrien seien schlimmer als in Deutschland nach dem Zweiten Weltkrieg. Das zeugt von wenig Geschichtskenntnis. Zumal die tatsächliche Lehre aus einer parallelen Betrachtung eindeutig ausfällt.",
      "url": "https://www.welt.de/politik/deutschland/plus690b012fc629456c30f8a929/zerstoerung-in-syrien-schlimmer-als-deutschland-1945-warum-aussenminister-wadephuls-vergleich-so-schief-ist.html",
      "image_url": "https://images.welt.de/690b012fc629456c30f8a929/f704b815d5a17b26c9885656c653f37c/ci23x11-w200/dwosb-2er-kombo-deutschland45-syrien2-jpg",
      "image_title": "won Kombo Berlin 1945 - Damaskus",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Gute Ideen werden nicht schlecht, weil sie von einer ungeliebten Partei vorgetragen werden“",
      "teaser": "Vor 20 Jahren wurde der Verfassungsrechtler Paul Kirchhof für seine Steuervereinfachungspläne verspottet. Heute hält er deren Umsetzung für notwendiger denn je. Dass jetzt ausgerechnet die AfD auf sein Konzept setzt, ist für ihn kein Problem. Jetzt stimmt der Bundestag darüber ab.",
      "url": "https://www.welt.de/wirtschaft/plus6909bc460580923d09986913/gute-ideen-werden-nicht-schlecht-weil-sie-von-einer-ungeliebten-partei-vorgetragen-werden.html",
      "image_url": "https://images.welt.de/6909bc460580923d09986913/36f9a776116e0714848826f021a333c8/ci23x11-w200/img-9947-22169895-f618-436f-a5ec-3bf4034c269e-jpg",
      "image_title": "Paul Kirchhof - deutscher Verfassungs- und Steuerrechtler - ehemaliger Richter des Bundesverfassungsgerichts",
      "author": "Karsten Seibel"
    },
    {
      "title": "Dieses Dokument offenbart die Illusion von einem bald sanierten Deutschland",
      "teaser": "Ein internes Papier aus dem Verkehrsministerium zeigt: Die Kosten für Infrastrukturprojekte steigen rasant. Für den Bundesverkehrswegeplan 2030 müssten weitere 366 Milliarden Euro investiert werden. Es drohen Verzögerungen, höhere Preise und ein Netz, das weiter auf Verschleiß fährt.",
      "url": "https://www.welt.de/wirtschaft/plus69088870cccd64fc037bf08e/bahn-bruecken-autobahnen-die-illusion-von-einem-bald-sanierten-deutschland.html",
      "image_url": "https://images.welt.de/69088870cccd64fc037bf08e/849200cea4a71bff1ca21ca42978e6db-master/ci23x11-w200/553858037-jpg",
      "image_title": "Der Abriss der Brücke vom Magdeburger Ring über die Brenneckestraße ist abgeschlossen. Jetzt werden die Trümmer beseitigt, damit eine Behelfsbrücke gebaut werden kann. Der Grund für den Abriss sind massive Schäden, die bei Untersuchungen festgestellt wurden.",
      "author": "Klemens Handke"
    },
    {
      "title": "BMW enteilt mit seiner Elektro-Verbrenner-Strategie der Konkurrenz",
      "teaser": "BMW jubelt über steigende Gewinne. Und tatsächlich spiegelt sich in den aktuellen Geschäftszahlen die sehr eigene Elektro-Verbrenner-Strategie der Münchner. Doch der Erfolg steht auf einem labilen Fundament – aus diesen fünf Gründen.",
      "url": "https://www.welt.de/wirtschaft/plus690a284a180d8e6000bc8e19/erstaunliche-bilanz-was-bmw-anders-macht-als-andere-autobauer.html",
      "image_url": "https://images.welt.de/690a284a180d8e6000bc8e19/22dd114376076a59b03538df9fa25198/ci23x11-w200/gettyimages-2234200527-jpg",
      "image_title": "ARCHIV - 19.05.2025, Bayern, München: Die BMW-Konzernzentrale mit dem BMW-Logo. (zu dpa: «Milliardengewinn trotz Krise bei BMW») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Ein Aktien-Geschenk von „Ihrer Bank“ – das steckt hinter dieser unglaublichen Offerte",
      "teaser": "Vielen Privatanlegern wird plötzlich außerbörslich viel Geld für Aktien angeboten, die an der Börse kaum etwas wert sind. Die Offerte ist umso perfider, da sie scheinbar von der eigenen Bank kommt. WELT erklärt, warum Sparer das Angebot nicht annehmen dürfen und wie sie die Falle erkennen.",
      "url": "https://www.welt.de/wirtschaft/plus6909df32154e6f61444c4fa8/barabfindung-fuer-plug-power-das-steckt-hinter-dieser-unglaublichen-offerte.html",
      "image_url": "https://images.welt.de/6909df32154e6f61444c4fa8/354de3d17ab76b8ea9cd5cca8c42d8ad-master/ci23x11-w200/gettyimages-1306589592-jpg",
      "image_title": "Mann sitzt in Sessel und arbeitet mit Laptop, Maria Alm, Salzburger Land, Oesterreich",
      "author": "Lea M. Oetjen"
    },
    {
      "title": "200 geschlossene Werke, 40.000 bedrohte Jobs – der alarmierende Zustand der Chemieindustrie",
      "teaser": "Der Bundeskanzler hat versprochen, die Chemieindustrie in Deutschland zu halten. Doch eine Analyse der aktuellen Zahlen und jüngsten Ereignisse offenbart, wie tief der drittgrößte Industriezweig des Landes in der Krise steckt – und was auf dem Spiel steht.",
      "url": "https://www.welt.de/wirtschaft/plus68fcbc1f0569916ef60c674a/200-geschlossene-werke-40-000-bedrohte-jobs-der-wahre-zustand-der-chemieindustrie.html",
      "image_url": "https://images.welt.de/68fcbc1f0569916ef60c674a/24ac85f433d6104a0170ebb58346372f-master/ci23x11-w200/dpa-com-20090101-251029-935-922090-jpg",
      "image_title": "ARCHIV - 18.02.2025, Rheinland-Pfalz, Ludwigshafen: Die Sonne geht hinter Industrieanlagen auf dem Gelände des Chemieunternehmens BASF unter. (zu dpa: «BASF fährt Investitionen deutlich zurück») Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++",
      "author": "Anja Ettel"
    },
    {
      "title": "New York als Blaupause für Berlin? Der große Miet-Irrtum der Linken",
      "teaser": "Zhoran Mamdani hat den New Yorkern im Wahlkampf einen „Mietenstopp“ versprochen – und begeistert damit Regulierungsbefürworter in Deutschland. Die übersehen jedoch, dass der künftige Bürgemeister auch andere Pläne hat. Besonders in Berlin sollte man die richtigen Schlüsse aus der Wahl ziehen.",
      "url": "https://www.welt.de/finanzen/plus690b5d17154e6f61444c6853/wohnungsmarkt-new-york-als-blaupause-fuer-berlin-der-grosse-miet-irrtum-der-linken.html",
      "image_url": "https://images.welt.de/690b5d17154e6f61444c6853/8f753a2794202ec12d4f3924ca54193c-master/ci23x11-w200/dpa-com-20090101-251018-911-013404-jpg",
      "image_title": "18.10.2025, Baden-Württemberg, Leinfelden-Echterdingen: Jan van Aken, Parteivorsitzender der Partei Die Linke, spricht beim Landesparteitag Baden-Württemberg und wirft dabei einen Schatten auf das Logo der Partei. Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++",
      "author": "Michael Fabricius"
    },
    {
      "title": "Ahnungslose Amerikaner, ignorante Franzosen – der Schuldenirrtum ganzer Nationen",
      "teaser": "Die Deutschen wünschen sich finanzielle Disziplin des Staates, in vielen anderen Ländern dagegen hält man das für überflüssig. Forscher haben jetzt eine Ursache für diese unterschiedliche Haltung offengelegt – und auch ein Rezept gegen die Sorglosigkeit parat.",
      "url": "https://www.welt.de/finanzen/plus69031b3465977410a0bfff9d/ahnungslose-amerikaner-ignorante-franzosen-der-schuldenirrtum-ganzer-nationen.html",
      "image_url": "https://images.welt.de/69031b3465977410a0bfff9d/24f57158553d45853d5107bb157bc937/ci23x11-w200/550527086-jpg",
      "image_title": "Aufruf zum Generalstreik, Rücktrittsforderung an den Präsidenten: Frankreich erscheint reformunfö",
      "author": "Frank Stocker"
    },
    {
      "title": "Kaufen trotz Mord? Der große Geschlechter-Unterschied in der „Horrorhaus“-Frage",
      "teaser": "Viele haben Bedenken, in ein Haus zu ziehen, in dem einmal ein Mord verübt wurde. Allerdings sind die Skrupel bei Männern und Frauen unterschiedlich groß, wie eine aktuelle Umfrage zeigt. Tatsächlich kann eine finstere Vergangenheit ernsthafte Auswirkungen auf den Wert einer Immobilie haben.",
      "url": "https://www.welt.de/finanzen/plus6901d1f659e2e0975070ef03/kaufen-trotz-mord-der-grosse-geschlechter-unterschied-in-der-horrorhaus-frage.html",
      "image_url": "https://images.welt.de/6901d1f659e2e0975070ef03/34618ebabf384360a6a9426802b0e1ae-master/ci23x11-w200/93182172-jpg",
      "image_title": "Spukhaus im Filmklassiker „The Amityville Horror“",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Es wird eine andere Klientel zum Alexanderplatz kommen“",
      "teaser": "Ausgerechnet am Berliner Alexanderplatz baut die Immobilien-Tochter der Commerzbank ein neues Hochhaus und versucht den Standort aufzuwerten. Es gebe dort „zwielichtige Gestalten“, gibt Commerz-Real-Manager Henning Koch zu – und hat schon eine Idee, wie sich die Lage schnell verbessern lässt.",
      "url": "https://www.welt.de/finanzen/plus68ff939259e2e0975070d60c/befriedung-des-stadtbildes-es-wird-eine-andere-klientel-zum-alexanderplatz-kommen.html",
      "image_url": "https://images.welt.de/68ff939259e2e0975070d60c/6739efac8eb4bdf07e335730b76c5cf7-master/ci23x11-w200/554004926-jpg",
      "image_title": "Deutschland, Berlin, Oktober 2025, Shopping am Alexanderplatz, Samstagabend um 19 Uhr, Passanten eilen über den Platz, die Lichter der Geschäfte leuchten in den Abendhimmel über Berlin, Innenstadt, Wirtschaft, Herbst, kaltes regnerisches Herbstwetter, Wirtschaft,",
      "author": "Michael Fabricius"
    },
    {
      "title": "Der tiefe Fall des dänischen Superstars",
      "teaser": "Lange galt Novo Nordisk als Inbegriff des dänischen Erfolgsmodells – sozial, stabil, erfolgreich. So stieg der Pharmaunternehmen zum größten Konzern des Kontinents auf. Doch dann beging das Management einen kapitalen Fehler. Jetzt ist die Situation eskaliert.",
      "url": "https://www.welt.de/finanzen/weltplus/plus68fb9d549b0d2f56f665b0f6/novo-nordisk-ein-riesiges-versagen-der-tiefe-fall-des-europaeischen-superstars.html",
      "image_url": "https://images.welt.de/68fb9d549b0d2f56f665b0f6/de9fe35d637c16fa0f0c96ce2a7b1839/ci23x11-w200/dwosb-wi-novo-nordisk-ag-jpg",
      "image_title": "DWOSB_WI_Novo_Nordisk_ag",
      "author": "Anja Ettel"
    },
    {
      "title": "„Ein 13-Jähriger muss nicht seriös spielen. Er muss auch keinen 60-Meter-Pass trainieren“",
      "teaser": "Harte Kritik an der Talentförderung im deutschen Fußball: Heiko Vogel, einst Jugendtrainer beim FC Bayern und Coach des FC Basel in der Champions League, benennt Schwachstellen – und zeigt Lösungswege auf.",
      "url": "https://www.welt.de/sport/fussball/plus690860dd78b5b8ea415df33f/fussball-heiko-vogel-uebt-harte-kritik-an-der-talentfoerderung-im-deutschen-fussball.html",
      "image_url": "https://images.welt.de/690860dd78b5b8ea415df33f/e0c897c8665bd8ea6469846c15ff5240-master/ci23x11-w200/404122546-jpg",
      "image_title": "Basel's Headcoach Heiko Vogel reacts during the UEFA Conference League soccer match between Switzerland's FC Basel 1893 and OGC Nice of France at the St. Jakob-Park stadium in Basel, Switzerland, on Thursday, April 13, 2023. (KEYSTONE/Ennio Leanza)",
      "author": "Julien Wolff"
    },
    {
      "title": "In einer Tankstelle in Pakistan konvertiert der Extrem-Radfahrer plötzlich zum Islam",
      "teaser": "Florian Berg ist eigentlich Wissenschaftler. Aktuell aber absolviert der Rheinländer sein Lebensprojekt. Er fährt mit dem Fahrrad um die Welt, über 60.000 Kilometer. WELT berichtet er von seinen Extremsituationen – und den Bildern, die sich für immer einbrennen.",
      "url": "https://www.welt.de/sport/plus6904a010b9e7d6b545d1032c/reise-mit-dem-fahrrad-um-die-welt-in-einer-tankstelle-in-pakistan-konvertiert-er-zum-islam.html",
      "image_url": "https://images.welt.de/6904a010b9e7d6b545d1032c/0937f2ed9363324cb2ece6d8ea434240/ci23x11-w200/b4412a32-1051-4617-862d-7adee96d7fb4-jpg",
      "image_title": "Florian Berg in den Bergen Tadschikistans",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Das ist keine Entscheidung, die salopp nach der Saison gefallen ist“",
      "teaser": "Es war eine turbulente Saison für Hindernisläuferin Gesa Krause: Ein Rippenbruch, ein Sturz bei der WM – und immer hat sie weitergekämpft. Jetzt trainiert die Mutter einer Tochter für ihr Marathon-Debüt Anfang Dezember. Ein Gespräch übers Durchhalten und die neue Herausforderung.",
      "url": "https://www.welt.de/sport/leichtathletik/plus69033d45b039de71194c48b2/gesa-krause-das-ist-keine-entscheidung-die-salopp-nach-der-saison-gefallen-ist.html",
      "image_url": "https://images.welt.de/69033d45b039de71194c48b2/365158dc416eb03711a6f2b9e010e9b7-master/ci23x11-w200/gettyimages-2156902537-jpg",
      "image_title": "ROME, ITALY - JUNE 09: Gesa Felicitas Krause of Germany celebrates with flag after competing in the 3000m Steeplechase Women during day three of the 26th European Athletics Championships - Rome 2024 at Stadio Olimpico on June 09, 2024 in Rome, Italy. (Photo by Paolo Pizzi ATPImages/Getty Images)",
      "author": "Melanie Haack"
    },
    {
      "title": "Die Fehler, die uns viel zu schnell altern lassen",
      "teaser": "Felix Bertram ist erfolgreicher Arzt und Unternehmer, wird Jury-Mitglied bei „Die Höhle der Löwen“ in der Schweiz. Dann schockt ihn das Ergebnis eines Bluttests – er altert enorm. Und stellt sein Leben mit Ende 40 komplett um. Hier verrät er, wie man Stress reduziert. Und Lebenszeit gewinnt.",
      "url": "https://www.welt.de/sport/fitness/plus68d3cfc14a958e24fe6c0703/er-ist-49-aber-biologisch-74-wie-ein-arzt-versucht-seinen-alterungsprozess-umzukehren.html",
      "image_url": "https://images.welt.de/68d3cfc14a958e24fe6c0703/f17e8e8ec618a5057ce59ae506659783-master/ci23x11-w200/gettyimages-528015682-jpg",
      "image_title": "portrait of a content middle-aged man standing in front of the bathroom mirror examine his face",
      "author": "Julien Wolff"
    },
    {
      "title": "„Ich habe meiner Frau zu verstehen gegeben: Wenn ich hierbleibe, sterbe ich“",
      "teaser": "Extremläufer Michele Ufer wurde durch zwei Schlaganfälle binnen weniger Tage aus dem Leben gerissen. Ein Krankenhausaufenthalt wurde zum Horror, die Reha ein „alltägliches Trauerspiel“. Hier erklärt er, wie er mental nicht kapituliert hat. Die Strategien kann jeder anwenden.",
      "url": "https://www.welt.de/sport/fitness/plus68f0f4efcdf2d9fc0bea1552/michele-ufer-ich-habe-meiner-frau-zu-verstehen-gegeben-wenn-ich-bleibe-sterbe-ich.html",
      "image_url": "https://images.welt.de/68f0f4efcdf2d9fc0bea1552/d3589bacfc03ea701e3a38b03fc1a938-master/ci23x11-w200/rtp-atacamacrossing-2022-high-thiagodiz-diz-2872",
      "image_title": "AtacamaCrossing_2022",
      "author": "Luca Wiecek"
    },
    {
      "title": "Die Doppelmoral der TikTok-Feministinnen",
      "teaser": "Christfluencerin Millane Al-Masoud sorgt mit Aussagen über die Ehe und die Unterordnung der Frau nach biblischem Vorbild für Empörung. Während sie dafür in den sozialen Netzwerken gekreuzigt wird, bleiben muslimische Influencerinnen mit denselben Ansichten unbehelligt.",
      "url": "https://www.welt.de/vermischtes/plus690226656745059776a28251/empoerung-ueber-christfluencerin-die-doppelmoral-der-tiktok-feministinnen.html",
      "image_url": "https://images.welt.de/690226656745059776a28251/826533b4243e9ade0f48fe880e58c05c-master/ci23x11-w200/dpapicture-2-521455334-jbh-jpg",
      "image_title": "Millane Friesen bei der ABOUT YOU Fashionmania by AYFW in der Uber Eats Music Hall am 25.04.2025 in Berlin.",
      "author": "Celine Babachan"
    },
    {
      "title": "„Guck mal, die Mama sieht aus wie ein Eierkopf“",
      "teaser": "Als Saskia Kunda den Knoten in ihrer Brust ertastet, ahnt sie nicht, dass ein anderes Leben beginnt. Die Diagnose Brustkrebs erhält sie mit 38 Jahren. Sie verliert ihre Brüste, ihre Eierstöcke, ihre Haare. An einem Satz ihrer Ärztin hält sie sich fest.",
      "url": "https://www.welt.de/vermischtes/plus68fbb4e29b0d2f56f665b205/brustkrebs-mit-38-guck-mal-die-mama-sieht-aus-wie-ein-eierkopf.html",
      "image_url": "https://images.welt.de/68fbb4e29b0d2f56f665b205/7305bceb188a7e54e265128fe4ccb79c-master/ci23x11-w200/brustkrebssaskia-3-angelika-zinzow",
      "image_title": "Brustkrebs, Influencerin Saskia",
      "author": "Celine Babachan"
    },
    {
      "title": "„Ich hätte einfach ewig verlobt sein können“",
      "teaser": "Acht Jahre Beziehung, eine Verlobung und eine gemeinsame Van-Reise – dann trennt sich Laura Herz von ihrem Partner. Sie zieht in eine neue Stadt und findet, was sie lange suchte. Über den Mut, noch einmal von vorn zu beginnen.",
      "url": "https://www.welt.de/vermischtes/plus68e65e4314154520ea1372b2/neuanfang-mit-30-ich-haette-einfach-ewig-verlobt-sein-koennen.html",
      "image_url": "https://images.welt.de/68e65e4314154520ea1372b2/2f26b087c6b98528e4b3151411a6e1e2-master/ci23x11-w200/laura-herz-msimaitis-040",
      "image_title": "Portrait von Laura Herz, Influencerin und Autorin, am 17.09.2025 in ihrer Wohnung in Koeln.",
      "author": "Celine Babachan"
    },
    {
      "title": "Warum Karla ihren Ex-Freund nicht vergessen kann",
      "teaser": "Karla kann nicht aufhören, an ihren Ex-Freund zu denken. Sie liest alte Chats, hört Sprachnachrichten und stalkt sein Instagram-Profil. Unsere Paarberaterin erklärt, warum das Gehirn nicht loslässt – und wie man sich befreit.",
      "url": "https://www.welt.de/vermischtes/plus690489b56af191ff5d288724/liebeskummer-warum-karla-ihren-ex-freund-nicht-vergessen-kann.html",
      "image_url": "https://images.welt.de/690489b56af191ff5d288724/b9a2dd2c18b4a9514452e29d2b2efc04-master/ci23x11-w200/gettyimages-2214170083-jpg",
      "image_title": "Social media and mental health, doomcrolling. Sad gen z girl with smartphone, feeling lonely. Upset depressed young woman holding phone looking out window waiting for call, having internet addiction",
      "author": "Elke Naters"
    },
    {
      "title": "„Was kaut der denn so eklig?“",
      "teaser": "Eine Geste, ein Geräusch, ein Geruch – und plötzlich ist alles vorbei. In den Sozialen Netzwerken teilen besonders Frauen Momente, in denen sie sich auf einmal vor ihrem Partner ekeln. Eine Psychologin erklärt, woher der „Ick“ kommt und wann er ein Warnsignal ist.",
      "url": "https://www.welt.de/vermischtes/plus68f760534fa665dfcbddc120/dating-phaenomen-ick-was-kaut-der-denn-so-eklig.html",
      "image_url": "https://images.welt.de/68f760534fa665dfcbddc120/ede7fafee44dd4536f9c5f3931dd0423/ci23x11-w200/119406125-jpg",
      "image_title": "A young woman is sad and offended by her partner. Concept of problem in relationship || Modellfreigabe vorhanden",
      "author": "Janne Hoppe"
    },
    {
      "title": "Der tiefe Fall eines Klassikstars",
      "teaser": "Einst war Justus Frantz ein Fernsehstar, Festivalgründer und Hoffnungsträger der Klassik. Heute hofiert er Putin-Freunde, sucht die Öffentlichkeit mit intimen Geständnissen und endet als tragische Figur des Kulturbetriebs.",
      "url": "https://www.welt.de/kultur/plus690b2732c629456c30f8ac9a/justus-frantz-der-tiefe-fall-eines-klassikstars.html",
      "image_url": "https://images.welt.de/690b2732c629456c30f8ac9a/41b15115623e6faf194c4f4722ebac62-master/ci23x11-w200/462711547-jpg",
      "image_title": "Justus Frantz, Dirigent, bei einem Fototermin in seinem Garten vor der Buchvorstellung seiner Biografie. Die Biografie „Justus Frantz - Künstler zwischen den Welten“, geschrieben von Jens Meyer-Odewald, erscheint zum 80. Geburtstag von Frantz am 18. Mai im Maximilian Verlag.",
      "author": "Manuel Brug"
    },
    {
      "title": "Das Timbre der Netrebko bleibt kostbar – und doch tut das Zusehen weh",
      "teaser": "Die ukrainische Botschafterin protestierte vergebens: In Zürich singt Anna Netrebko die Leonora in Verdis nihilistischer Kriegsoper „La forza del destino“. Die Inszenierung scheitert. Aber nicht an ihrem Gesang.",
      "url": "https://www.welt.de/kultur/plus6909f3aa0580923d09986dfa/anna-netrebko-singt-verdi-in-zuerich-ihr-timbre-bleibt-kostbar-und-doch-tut-das-zusehen-weh.html",
      "image_url": "https://images.welt.de/6909f3aa0580923d09986dfa/a3710d989189f3a92f604c04ef8246f2-master/ci23x11-w200/la-forza-del-destino-c-monika-rittershaus-302-jpg",
      "image_title": "LA FORZA DEL DESTINO GIUSEPPE VERDI INSZENIERUNG Valentina Carrasco BÜHNENBILD Carles Berga KOSTÜME Silvia Aymonino VIDEO Massimiliano Volpini LICHTGESTALTUNG Fabrice Kébour LEONORA Anna Netrebko FOTO Monika Rittershaus",
      "author": "Manuel Brug"
    },
    {
      "title": "Was Deutschland gewinnt, wenn Kasernen reaktiviert werden – und wer dabei verliert",
      "teaser": "Boris Pistorius hat angekündigt, 200 leer stehende Kasernen wieder mit Soldaten zu besetzen. Wenn die Freude sich in manchen Städten in Grenzen hält, liegt das nicht nur an mangelnder Wehrhaftigkeit.",
      "url": "https://www.welt.de/kultur/plus6908bac233d8de5389e4d707/bundeswehr-was-deutschland-gewinnt-wenn-kasernen-reaktiviert-werden-und-wer-dabei-verliert.html",
      "image_url": "https://images.welt.de/6908bac233d8de5389e4d707/f6ceb571768030dcebc612c95b134eb5-master/ci23x11-w200/63509628-jpg",
      "image_title": "Rund um die denkmalgeschützte Mandaukaserne in Zittau (Sachsen) steht am 12.11.2015 ein Bauzaun. Der denkmalgeschützten Mandaukaserne in Zittau droht der Abriss. Nach Einschätzung des Oberbürgermeister gibt es keine Alternative zum Rückbau des einstigen Mannschafts- und Stabsgebäudes aus dem Jahr 1869. Mit dem Rückbau könne ein neues Baugrundstück am Rand der Innenstadt geschaffen werden. Eine Sanierung würde voraussichtlich 20 bis 25 Millionen Euro kosten. Foto: Arno Burgi/dpa",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "Das Geheimnis der Novemberkinder",
      "teaser": "Wenn sie geboren werden, hockt der Winter in den Zweigen. Doch leben sie statistisch nachweisbar länger, werden angeblich größer und stärker und gelten als besonders resilient. Von welchen Besonderheiten Novemberkinder profitieren.",
      "url": "https://www.welt.de/kultur/plus69073fd8df9fa029228f0c36/novemberkinder-sind-langlebiger-resilienter-stabiler-was-ist-ihr-geheimnis.html",
      "image_url": "https://images.welt.de/69073fd8df9fa029228f0c36/99def5028d5e4973334d2e0a56d07173-master/ci23x11-w200/gettyimages-1074914516-jpg",
      "image_title": "Young girl holding up a leaf to examine it in a beam of Autumnal sunlight",
      "author": "Wieland Freund"
    },
    {
      "title": "Sie schickte ihre Freundinnen auf den Strich und „beschützte“ sie mit der Stahlrute",
      "teaser": "Sie beschäftigte Generationen von Gerichtsreportern: Wanda Kuchwalek, besser bekannt als „Wilde Wanda“, galt ihnen als „Wiens erster weiblicher Zuhälter“. In Sexzirkeln gut betuchter, perverser Damen machte sie alle Schweinereien mit. Nur ihr Ekel vor Männern war biblisch.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus68e395ab89973cba61e83033/sie-schickte-ihre-freundinnen-auf-den-strich-und-beschuetzte-sie-mit-der-stahlrute.html",
      "image_url": "https://images.welt.de/68e395ab89973cba61e83033/daea9fd0885c43d6e8e186dacbad3e22-master/ci23x11-w200/cover-wanda",
      "image_title": "Cover \"Wilde Wanda\" 2025 Autor: Clemens Marschall Verlag Brandstätter",
      "author": "Manfred Rebhandl"
    },
    {
      "title": "In Europa drohen Abwanderung der Industrie und gesellschaftliche Verwerfungen",
      "teaser": "Die Europäische Union feiert sich als Vorreiter beim Klimaschutz – und geht damit in die Falle. Eine neue Strategie ist nicht nur nötig, sie verlangt auch diplomatische Härte.",
      "url": "https://www.welt.de/debatte/plus690b40f8154e6f61444c658f/klimaziele-in-europa-drohen-abwanderung-der-industrie-und-gesellschaftliche-verwerfungen.html",
      "image_url": "https://images.welt.de/690b40f8154e6f61444c658f/65402cb01b158ac04c132effdfe58d35/ci23x11-w200/dwosb-axel-bojanowski-orange",
      "image_title": "WELT-Autor Axel Bojanowski Autorenfoto BUNT Orange",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Unser deutscher Milei",
      "teaser": "In Argentinien packt Milei die „Kettensäge“ aus. In Deutschland will der Quereinsteiger Karsten Wildberger dem Bürokratiemonster zumindest ein paar Köpfe abschlagen. Mit seinem „Entlastungskabinett“ macht er zumindest einen Anfang.",
      "url": "https://www.welt.de/debatte/plus690b4099154e6f61444c6585/karsten-wildberger-unser-deutscher-milei.html",
      "image_url": "https://images.welt.de/690b4099154e6f61444c6585/0bab6c901b81d102d81307dc6b5c17be-master/ci23x11-w200/gyi-2243930285-jpg",
      "image_title": "BERLIN, GERMANY - OCTOBER 29: Digital Infrastructure Minister Karsten Wildberger arrives for the weekly federal government cabinet meeting on October 29, 2025 in Berlin, Germany. High on the morning's agenda is a raise of Germany's minimum wage. (Photo by Sean Gallup/Getty Images)",
      "author": "Dorothea Siems"
    },
    {
      "title": "Wir beschaffen die falschen Waffen",
      "teaser": "Auch knapp vier Jahre nach Russlands Vollinvasion ist die Bundeswehr nicht verteidigungsbereit. Deutschland muss bei der Aufrüstung endlich das Tempo erhöhen, den Fokus verlagern — und mehr von der Ukraine lernen.",
      "url": "https://www.welt.de/debatte/plus690a2bf30580923d099872ae/bundeswehr-nutzlose-waffen.html",
      "image_url": "https://images.welt.de/690a2bf30580923d099872ae/a67b38f0fd152aba11486745b44a58a5/ci23x11-w200/panzer-gardelegen-23001-jpg",
      "image_title": "PABRADE, LITHUANIA - OCTOBER 26: A Leopard 2A6 main battle tank of the Bundeswehr, the German armed forces, stands with a rainbow behind as it participates in the NATO Iron Wolf military exercises on October 26, 2022 in Pabrade, Lithuania. Germany leads a NATO contingent of troops in Lithuania under the Enhanced Forward Presence (eFP) battle group, with troops also from Belgium, the Czech Republic, the Netherlands, Luxembourg and Norway. (Photo by Sean Gallup/Getty Images)",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Der Streit um die Messergewalt",
      "teaser": "Die Bluttaten der vergangenen Tage versetzen die Öffentlichkeit im Vereinigten Königreich in Aufruhr. Die Regierung behauptet, die Messergewalt sei rückläufig. Doch die Bürger erleben das Gegenteil – mit Konsequenzen.",
      "url": "https://www.welt.de/debatte/plus6909b7f7ef57a9036f0abb37/grossbritannien-ein-land-im-bann-der-messergewalt.html",
      "image_url": "https://images.welt.de/6909b7f7ef57a9036f0abb37/ef4a660abab1380804ec63ff5e1e230e/ci23x11-w200/2025-11-02t204237z-1640444752-rc28ohaauuji-rtrmadp-3-britain-police-cambridgeshire-jpg",
      "image_title": "A forensic officer walks next to the London North Eastern Railway (LNER) train where a series of stabbings took place, at a platform at Huntingdon Station, near Cambridge, Britain, November 2, 2025. REUTERS/Jack Taylor",
      "author": "Alexander Görlach"
    },
    {
      "title": "Im Sumpf der öffentlich-rechtlichen Sprachregelung",
      "teaser": "Wie kommt es eigentlich, dass die meisten Medien nur noch von „Geflüchteten“ sprechen? Die Antwort ist simpel: Dahinter steckt ein kleiner, aber einflussreicher Zirkel. Interessant ist, wer die vermeintlichen „Experten“ finanziert.",
      "url": "https://www.welt.de/debatte/plus6909d687ef57a9036f0abdc6/mediendienst-integration-im-sumpf-der-oeffentlich-rechtlichen-sprachregelung.html",
      "image_url": "https://images.welt.de/6909d687ef57a9036f0abdc6/fbb7f23c726788a307586b70708d7c79-master/ci23x11-w200/dpa-com-20090101-251013-935-889265-jpg",
      "image_title": "ARCHIV - Ab dem 18. November 2025 senden ZDF, ZDFinfo, ZDFneo, 3sat und KiKA ausschließlich in HD-Qualität. (zu dpa: «Auch ZDF bald nur noch in HD: Was ist zu tun?») Foto: Marijan Murat/dpa - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Migräne, Verspannungen, Tinnitus – und alles beginnt beim Kauen",
      "teaser": "Verspannungen, Kopfschmerzen oder ein Piepen im Ohr – und niemand kann helfen. Oft steckt der Kiefer dahinter. Craniomandibuläre Dysfunktion heißt die Fehlsteuerung, die längst eine Volkskrankheit ist. Doch es gibt Auswege aus der Schmerzspirale.",
      "url": "https://www.welt.de/gesundheit/plus69086336df9fa029228f1714/cmd-migraene-verspannungen-tinnitus-und-alles-beginnt-im-kiefer.html",
      "image_url": "https://images.welt.de/69086336df9fa029228f1714/9a0ecbd17ca8a87bc1198acb6bad77a9-master/ci23x11-w200/gettyimages-1190674597-jpg",
      "image_title": "Jaw bone, computer illustration.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Für viele Männer war es der Militärdienst, wo diese Verbindung geknüpft wurde“",
      "teaser": "Bier, Fußball, Autos und unterschwellige Konkurrenz. Männerfreundschaften werden schnell als oberflächlich abgestempelt, dabei ist die Freundschaft oft viel inniger. Was Männer daraus ziehen und warum die Partnerin diese Verbindung nicht ersetzen sollte.",
      "url": "https://www.welt.de/wissenschaft/plus68f0a1e734e731de12f554aa/manche-maenner-sind-mit-der-eigenen-ehefrau-befreundet-das-ist-eine-gruselige-geschichte.html",
      "image_url": "https://images.welt.de/68f0a1e734e731de12f554aa/abbc604b443c10f351434ec021b0655e/ci23x11-w200/gettyimages-1455469312-jpg",
      "image_title": "Männer auf Balkon",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "Die Geburt war der Horror, danach wurde es schlimmer",
      "teaser": "Jeder zehnte Vater entwickelt nach der Geburt eine Depression. Weit mehr hadern mit der neuen Rolle. Über Frust und Unsicherheit frisch gebackener Papas, folgenreiche Veränderungen im Hormonhaushalt und wirksame Lösungsstrategien.",
      "url": "https://www.welt.de/gesundheit/plus68f8cf5459e2e097507083f3/krisen-junger-vaeter-jede-familiengruendung-fordert-das-selbstbewusstsein-des-mannes-heraus.html",
      "image_url": "https://images.welt.de/68f8cf5459e2e097507083f3/e0c8ac5481c38ec9a93bd694b3c36f7b-master/ci23x11-w200/gettyimages-1362808730",
      "image_title": "Getty ImagesGetty Images",
      "author": "Susanne Donner"
    },
    {
      "title": "Wie Pilze die Architektur revolutionieren sollen",
      "teaser": "Pilze verwandeln Stroh oder Holz in tragfähige Materialen. Diese Fähigkeit soll der Baustoffindustrie neue Möglichkeiten bieten. Was Pilz-Baustoffe bereits heute können – und wie sie uns künftig schöner wohnen lassen können.",
      "url": "https://www.welt.de/wissenschaft/plus69046e796af191ff5d288522/schoener-wohnen-wie-pilze-die-architektur-revolutionieren-sollen.html",
      "image_url": "https://images.welt.de/69046e796af191ff5d288522/830bfe9dd6bab440edd46ed8b9ef15cf/ci23x11-w200/461827366-jpg",
      "image_title": "**VIDEO AVAILABLE. CONTACT INFO@COVERMG.COM TO RECEIVE.** The first building made of mycelium is growing in the Czech Republic. Dubbed the SAMOROST House, the innovative structure redefines the concept of modern glamping, showcasing the versatile applications of mycelium in eco-friendly building practices. Led by home reconstruction financier Burinka and designed by graduate Tomasz Kloza, the SAMOROST House demonstrates the many ways of using mycelium in sustainable construction. Throughout 2023 and early 2024, lab testing within the SAMOROST project confirmed the significant potential of mycocomposite as a sustainable substitute for traditional non-organic materials prevalent in the area. \"This pioneering material can be applied across various construction elements, including insulation for walls, roofs, and floors, as well as in non-structural components. It's also effective for thermal bridge elimination and serves as an excellent acoustic insulator. Moreover, it offers exciting possibilities for creating contemporary furniture and decorations,\" explains Jakub Seifert, chair of the MYMO Association and collaborator in the SAMOROST initiative with Burinka. Tomasz Kloza, a member of the MYMO Association and graduate of the Czech Technical University in Pragues Faculty of Architecture, crafted the glamping prototype to resemble two parasol mushrooms emerging from the earth. The main mycelium insulation is complemented by a supportive wooden structure. \"Our 'mushrooms' are segmented into fourteen identical pieces, forming a jigsaw puzzle-like structure. Weve integrated other natural and sustainable materials with the mycelium to create a unique composition,\" Kloza details. The design features wooden segmented shingles on the roof that mimic the delicate scales of a parasol mushroom's cap, combined with decorative mycelium elements. A verdant facade connects the two living areas, subtly enhancing the design while round, tiltable skylights provide abund",
      "author": "Jan Grossarth"
    },
    {
      "title": "„Ah – Ess – Emm – Err“ – wie Sie mit Geräuschvideos schneller einschlafen",
      "teaser": "Vielen helfen die Videos mit Schleim, Plastikverpackungen und Flüstern beim Entspannen. Die jungen Frauen in den Clips spielen dabei eine entscheidende Rolle. Ein Wahrnehmungsforscher erklärt, warum das so ist – und wie man ASMR für seinen Schlaf nutzt.",
      "url": "https://www.welt.de/gesundheit/plus69047266a6bc3e9242fc7be9/gesundheit-stress-abbauen-mit-asmr-wie-sie-mit-den-geraeuschvideos-schneller-einschlafen.html",
      "image_url": "https://images.welt.de/69047266a6bc3e9242fc7be9/c32eec8b77b739b9a0a41ff79077caef/ci23x11-w200/gettyimages-518617693-jpg",
      "image_title": "Woman using tablet pc in evening wearing big headphones, sitting in front of a big window.",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Die Fitness-Lüge",
      "teaser": "Die Fitness-Industrie boomt, zugleich grassieren die Rückenbeschwerden. Ein Orthopäde macht nun ritualisierte Work-outs mitverantwortlich. Er erklärt, warum Bindegewebe wichtiger ist als Muskeln und wie man schmerzfrei lebt.",
      "url": "https://www.welt.de/gesundheit/plus254174302/muskel-aufbauen-fett-verlieren-die-fitness-luege.html",
      "image_url": "https://images.welt.de/6721f9afb54ff317ce96ad5d/a684a7e6a66d9d4df0de52b71801b76b/ci23x11-w200",
      "image_title": "Szene im Fitness-Studio",
      "author": "Martin Lindner"
    },
    {
      "title": "„Die Methode ist nachweisbar effektiv und weitgehend frei von Nebenwirkungen“",
      "teaser": "Schmerzmittel sind in Apotheken ein Verkaufsschlager. Doch sie sind keineswegs so harmlos, wie oft angenommen. Worauf Patienten bei der Einnahme achten müssen – und welches Mittel Erkältungen sogar verlängert.",
      "url": "https://www.welt.de/gesundheit/plus68f9d2f2884e16ac997a46f0/statt-schmerzmittel-die-methode-ist-nachweisbar-effektiv-und-weitgehend-frei-von-nebenwirkungen.html",
      "image_url": "https://images.welt.de/68f9d2f2884e16ac997a46f0/ea87d7503f520296f7d907b2e94ed256-master/ci23x11-w200/gettyimages-2216621388-jpg",
      "image_title": "Photo of various pills and capsules on the blue background with copyspace, concept",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Wenn das Gehirn vorschnell altert – und was dagegen hilft",
      "teaser": "„Brain Age Gap“ bezeichnet die Differenz zwischen biologischem Alter und Lebensalter. Experten erklären, was wir unternehmen können, damit unser Gehirn nicht vorschnell altert – und welche Risiken es zu vermeiden gilt.",
      "url": "https://www.welt.de/gesundheit/plus68fb9281c008edcf0c852a2a/der-brain-age-gap-zeigt-wer-gefaehrdet-ist-noch-bevor-demenz-beginnt.html",
      "image_url": "https://images.welt.de/68fb9281c008edcf0c852a2a/a4927900ca16813e823b9cdfbf47d363-master/ci23x11-w200/gettyimages-758303599-jpg",
      "image_title": "Computer enhanced false-colour Magnetic Resonance Images (MRI) of two mid-sagittal and one axial (cross sectional) sections through the head of a normal 46 year-old woman, showing structures of the brain, spine & facial tissues. Profiled features of the main part of the brain include the convoluted surface of the cerebral cortex, the corpus callosum, pons & medulla, structures of the brainstem, which are continuous with the spinal cord. The cerebellum, the centre of balance & coordination, lies to the right of the brainstem.",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Was Sie gegen Schuppenflechte tun können",
      "teaser": "Schuppenflechte wird oft als bloßes Hautproblem abgetan – und in der Folge unterschätzt. Die Autoimmunkrankheit wirkt sich aber auch in anderen Körperregionen aus. Was Mediziner raten.",
      "url": "https://www.welt.de/gesundheit/plus255952240/schuppenflechte-warum-sie-mehr-als-ein-hautproblem-ist-und-was-aerzte-jetzt-raten.html",
      "image_url": "https://images.welt.de/67ff4f3bba5a92148b2c568a/644d55744bfa397dacf85bcdb1d83ff4/ci23x11-w200/woman-in-bathroom-applying-cream",
      "image_title": "Illustration of adalimumab (marketed under the name Humira), a monoclonal antibody for treating arthritis, psoriasis, Crohn's disease, and ulcerative colitis. Adalimumab is an immunosuppressant that works by inhibiting tumour necrosis factor-alpha (TNF-alpha, dark purple)",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Nur so vermeidet die Wirtschaft ökologische Milchmädchenrechnungen",
      "teaser": "Noch nie wurde weltweit so viel Natur zerstört wie in den vergangenen Jahrzehnten. Es wird höchste Zeit, unsere Umwelt und ihre Leistungen nicht als kostenlose Ressource, sondern als wertvolles Kapital zu betrachten. Sonst ist unser Wohlstand bedroht.",
      "url": "https://www.welt.de/wissenschaft/plus68ff284b43484db51ab15b64/klima-und-umwelt-eines-der-groessten-risiken-fuer-die-globale-wirtschaft-steckt-in-der-natur.html",
      "image_url": "https://images.welt.de/68ff284b43484db51ab15b64/5eae97ff5fbe562053f0469060fc25a6-master/ci23x11-w200/549812552-jpg",
      "image_title": "Dampfschwaden steigen in den klaren Herbsthimmel am Kohlekraftwerk Niederaußem des Stromkonzerns RWE. Die großen Netzbetreiber wollen die Gebühren für die Stromübertragung (Netzentgelte) im nächsten Jahr um fast 60 Prozent senken. (Themenbild, Symbolbild). Bergheim, 28.09.2025",
      "author": "Matthias Glaubrecht"
    },
    {
      "title": "Karlsruhe muss sein Klima-Urteil von 2021 revidieren – und es gäbe dafür drei Wege",
      "teaser": "Die Folgen des Klima-Beschlusses des Bundesverfassungsgerichts von 2021 werden immer deutlicher: Es droht ein wirtschaftlicher Absturz Deutschlands, der politisch und gesellschaftlich schwere Verwerfungen mit sich bringen dürfte. Eine Kehrtwende ist nötig – und möglich.",
      "url": "https://www.welt.de/geschichte/plus68ecbe75ff70575ab37a21af/bundesverfassungsgericht-die-karlsruher-klima-katastrophe.html",
      "image_url": "https://images.welt.de/68ecbe75ff70575ab37a21af/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Warum Hitlers Luftwaffe keine strategische Bomberflotte besaß",
      "teaser": "Im Gegensatz zu Großbritannien und den USA verfügte die deutsche Luftwaffe im Zweiten Weltkrieg über keine Bomber für den strategischen Luftkrieg. Die Gründe dafür liegen in Konzepten, die in der Weimarer Republik entwickelt wurden.",
      "url": "https://www.welt.de/geschichte/plus256249766/Zweiter-Weltkrieg-Warum-Hitlers-Luftwaffe-keine-strategische-Bomberflotte-besass.html",
      "image_url": "https://images.welt.de/684c18a08858611e27641c7d/0f702afc74505b08a0a54fffcbc008c6-master/ci23x11-w200/angreifende-bomber-heinkel-he-111-1940",
      "image_title": "Deutsche Kampfflugzeuge Heinkel He 111 bei einem Einflug nach England.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Nicht Vertreter irgendeiner politischen Richtung“",
      "teaser": "Streit um die Besetzung des höchsten deutschen Gerichts ist nicht ganz neu. Schon zweimal gaben Kandidaten nach öffentlicher Diskussion auf. Dabei formulierte der Bundesjustizminister schon 1955 das sinnvolle Grundprinzip.",
      "url": "https://www.welt.de/geschichte/plus256409180/wahl-von-verfassungsrichtern-nicht-vertreter-irgendeiner-politischen-richtung.html",
      "image_url": "https://images.welt.de/687748629ecd0f747df65a93/2d454ae36d0354b3eec167d1dc623efa/ci23x11-w200/bundesverfassungsgericht-lehnt-fristenloesung-ab",
      "image_title": "Die Richter des Bundesverfassungsgerichtes (l-r) Dr. Helmut Simon, Dr. Werner Boehmer, Dr. Karl Haager, Dr. Hans Joachim Faller, BVG-Präsident Professor Dr. Ernst Benda, Theodor Ritterspach, Waltraut Rupp v. Bruenneck und Dr. Hans Brox während der Urteilsverkündung am 25. Februar 1975 in Karlsruhe. Das BVG erklärte die Fristenregelung (straffreie Abtreibung in den ersten zwölf Wochen der Schwangerschaft), die im Zuge der Reform des Abtreibungsparagraphens 218 eingeführt werden sollte, für verfassungswidrig. [dpabilderarchiv] 687748629ecd0f747df65a93",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "„Wenn ein Kind auf die Mutter einsticht, dann muss vorher einiges passiert sein“",
      "teaser": "Einen Monat nach einem schweren Messerangriff hat Iris Stalzer als neue Bürgermeisterin von Herdecke ihren ersten öffentlichen Auftritt. Ihre Adoptivtochter gilt als Tatverdächtige. Die 57-Jährige spricht nur kurz über den dramatischen Tag. Bürger sind enttäuscht und erbost über das Verhalten, zumal noch vieles ungeklärt ist.",
      "url": "https://www.welt.de/politik/deutschland/plus6908ccfd179af97ae7d7617c/buergermeisterin-von-herdecke-wenn-ein-kind-auf-die-mutter-einsticht-dann-muss-vorher-einiges-passiert-sein.html",
      "image_url": "https://images.welt.de/6908ccfd179af97ae7d7617c/fc4bdfefeebcc76ed1e1246d02f9484f/ci23x11-w200/dpa-com-20090101-251104-911-023751-jpg",
      "image_title": "04.11.2025, Nordrhein-Westfalen, Herdecke: Iris Stalzer (M, SPD) wird im Ratssaal der Stadt Herdecke nach ihrer Vereidigung als neue Bürgermeisterin beglückwünscht. Kommunalpolitikerin I. Stalzer wird knapp einen Monat nach dem lebensbedrohlichen Messerangriff auf sie am 04.11.2025 als neue Bürgermeisterin der Ruhrgebietsstadt Herdecke vereidigt. Es handelt sich um den ersten öffentlichen Auftritt der SPD-Politikerin nach der Attacke. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Warum ein indischer Astrophysiker Deutschland den Niedergang attestiert",
      "teaser": "Der Inder Mayukh Panja ist Doktor der Astrophysik und lebt seit neun Jahren in Deutschland. Bei seiner Ankunft habe er die Bundesrepublik an der Weltspitze verortet, sagt er. Heute sieht er sie im Niedergang. Das habe viel mit einer moralisierenden Minderheit zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus6900d7f359e2e0975070e54d/migrant-zur-krise-der-republik-warum-ein-indischer-astrophysiker-deutschland-den-niedergang-attestiert.html",
      "image_url": "https://images.welt.de/6900d7f359e2e0975070e54d/ec55b614f004047760c9e9ce950e2f6a-master/ci23x11-w200/l1001931-jpg",
      "image_title": "Astrophysiker Mayukh Panja aus Indien fotgrafiert in Berlin \"Deutsche haben Angst vor Innovation und Technologie. Sie sehen sie als Bedrohung.\"",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Noch eine „Genießer-Schwangerschaft“ – mit zehn Kindern ist dann Schluss",
      "teaser": "Kinderreiche Familien sind in Deutschland die Ausnahme, vielen Paaren fehlt heute schon der Mut zum dritten Kind. Conny Weber hat neun – und ist gerade wieder schwanger. Im Alltag erlebt ihre Familie zum Teil kuriose Probleme.",
      "url": "https://www.welt.de/politik/deutschland/plus68f77c0259e2e09750707229/kinderreiche-familien-noch-eine-geniesser-schwangerschaft-mit-zehn-kindern-ist-dann-schluss.html",
      "image_url": "https://images.welt.de/68f77c0259e2e09750707229/07544412ff975d4f65a5b57a385aef6b/ci23x11-w200/familieweber1-jpg",
      "image_title": "Familie Weber",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Vermaledeite, bräsige, machtbesessene CDU-Regierung“, wettert der SPD-Pragmatiker gegen Günther",
      "teaser": "In Kiel ist Oberbürgermeister Ulf Kämpfer (SPD) Siege gegen CDU-Konkurrenten gewohnt – jetzt nimmt er Ministerpräsident Daniel Günther ins Visier. Bei Themen wie Migration setzt er auf klare Ansagen. Im Ringen um die Spitzenkandidatur muss er sich gegen eine selbstbewusste Parteilinke durchsetzen.",
      "url": "https://www.welt.de/politik/deutschland/plus68ff8a8a59e2e0975070d532/spitzenkandidatur-der-nord-spd-vermaledeite-braesige-machtbesessene-cdu-regierung-wettert-der-spd-pragmatiker-gegen-guenther.html",
      "image_url": "https://images.welt.de/68ff8a8a59e2e0975070d532/782116a0a568b7b42af834e061a7b199/ci23x11-w200/dwosb-kaempfer-guenther-2-jpg",
      "image_title": "DWOSB KOMBO Kämpfer + Midyatli Ulf Kämpfer (SPD), Oberbürgermeister in Kiel, spricht auf dem Landesparteitag der SPD Schleswig-Holstein, auf dem unter anderem der Landesvorstand neu gewählt werden soll. x Die SPD-Landesvorsitzende Serpil Midyatli spricht im Plenarsaal des Schleswig-Holsteinischen Landtags. In ihrer Sitzung debattierten die Abgeordneten u. a. über die Bau- und Wohnungspolitik. +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Warum viele Frauen keine Lust mehr auf Führung haben",
      "teaser": "In Führungsetagen herrscht eine stille Krise. Das besagt eine Studie, die „Dear Monday“, eine Plattform für weibliche Führungskräfte, erhoben hat. Warum gerade Frauen das Gefühl haben draufzuzahlen, wenn sie oben mitmischen wollen, erklärt Gründerin Vera Strauch.",
      "url": "https://www.welt.de/regionales/hamburg/plus690325d1b039de71194c45c1/arbeitswelt-warum-viele-frauen-keine-lust-mehr-auf-fuehrung-haben.html",
      "image_url": "https://images.welt.de/690325d1b039de71194c45c1/3f5a5a1407d6fd13af7f9d47efbb8791-master/ci23x11-w200",
      "image_title": "Vera Strauch Dear Monday",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Wir merken schnell – Dieser Ort wurde nicht für junge Frauen konzipiert“",
      "teaser": "Cap d’Agde gilt als Mekka der Nackten – doch zwischen Naturismus und Libertinage verschwimmen die Grenzen. Drei Frauen wagen den Selbstversuch: eine Reise ins berühmteste FKK-Dorf der Welt – zwischen Swinger-Schaumparty, berüchtigtem Strand und der Frage, ob Nacktheit hier wirklich Befreiung bedeutet.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus69008f2759e2e0975070de70/fkk-dorf-in-frankreich-wir-merken-schnell-dieser-ort-wurde-nicht-fuer-junge-frauen-konzipiert.html",
      "image_url": "https://images.welt.de/69008f2759e2e0975070de70/e98468539ccf32b06ba04d106c4b46f6/ci23x11-w200/mir-gsand-scho-s-endi-vo-de-summerpause-am-mittwuch-13-august-gats-wieder-los-verratet-das-jpg",
      "image_title": "Karin Bearpark und Dara Masi - Cap d’Agde",
      "author": "Sascha Britsko"
    },
    {
      "title": "„Wir sind in ‚Phase 0‘“ – Russland bereitet sich bereits auf einen möglichen Krieg mit der Nato vor",
      "teaser": "Nicht nur Militärexperten sprechen von einer „Phase 0“ in der Konfrontation mit Russland. Auch innerhalb der Nato ist die Unruhe groß. Gespräche mit Insidern zeigen, dass vor allem die Neuordnung russischer Militärbezirke die Allianz besorgt.",
      "url": "https://www.welt.de/politik/ausland/plus690231b3fa1876cd1627443d/russland-wir-sind-in-phase-0putin-bereitet-sich-bereits-auf-einen-moeglichen-krieg-mit-der-nato-vor.html",
      "image_url": "https://images.welt.de/690231b3fa1876cd1627443d/a27da67846e942ffab028d84928082e5/ci23x11-w200/afp-82dg2we-jpg",
      "image_title": "MUNICH, GERMANY - OCTOBER 28: Military police of the Bundeswehr, the German armed forces, participate in the \"Marshal Power\" exercise on October 28, 2025 near Essenbach, Germany. Approximately 500 Bundeswehr troops and members of local emergency services, including fire departments and police, are simulating various scenarios in public spaces. (Photo by Alexandra Beier/Getty Images)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "The Big Crash – der eindeutige Rat des mächtigen Wall-Street-Mahners",
      "teaser": "Michael Burry, der Mann, der die Finanzkrise von 2008 kommen sah, sorgt für Aufregung an der Wall Street. Denn er hat in einem Satz ausgesprochen, was viele Marktteilnehmer in Anbetracht der Euphorie rund um Künstliche Intelligenz denken und befürchten.",
      "url": "https://www.welt.de/wirtschaft/plus690883823e6264ad0bd90e94/michael-burry-the-big-crash-der-eindeutige-rat-des-maechtigen-wall-street-mahners.html",
      "image_url": "https://images.welt.de/690883823e6264ad0bd90e94/5044c26121f892ab2011e08fbb63bff6/ci23x11-w200/dwosb-burry-boerse-mku-neu-jpg",
      "image_title": "Collage",
      "author": "Anja Ettel"
    },
    {
      "title": "Im Homeoffice schläft sie. Oder geht joggen. Oder einkaufen",
      "teaser": "Helena ist Mitte 20, arbeitet in einer PR-Agentur und verbringt einen Großteil ihrer Arbeitszeit mit Schlafen oder Sport. Ihr Problem, sagt sie, sei typisch für ihre Altersgruppe. Ein Blick in die Vorstellungen der Gen Z.",
      "url": "https://www.welt.de/vermischtes/plus6900c1c3c008edcf0c8561d3/generation-z-im-homeoffice-schlaeft-sie-oder-geht-joggen-oder-einkaufen.html",
      "image_url": "https://images.welt.de/6900c1c3c008edcf0c8561d3/581bf11ff8db7e276511c407f4b88444/ci23x11-w200/gettyimages-2171347264-jpg",
      "image_title": "Homeoffice",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Nur so kann ein Kind Durchhaltevermögen und Frustrationstoleranz lernen“",
      "teaser": "„Keine Lust!“: Pädagogin Ursula Günster-Schöning hört häufig, dass Kinder vermehrt keine Lust auf Aktivitäten haben oder Anweisungen verweigern. Sie sieht den Grund in einem Missverständnis bei der aktuellen Erziehung – und warnt vor langfristigen Folgen für die Gesellschaft.",
      "url": "https://www.welt.de/vermischtes/plus253876084/Disziplin-bei-Kindern-Nur-so-kann-ein-Kind-Frustrationstoleranz-lernen.html",
      "image_url": "https://images.welt.de/6703ba03d8476a4127f4880e/bd99594d3751734e5c537bfbbb8dfd70/ci23x11-w200/little-girl-sits-at-a-kitchen-table-and-does-her-homework-home",
      "image_title": "Primary school age child sits at a kitchen table and concentrates on her homeschooling / home work. She holds a pencil and looks down at her worksheets.",
      "author": "Jette Moche"
    },
    {
      "title": "Die Fitness-Lüge",
      "teaser": "Die Fitness-Industrie boomt, zugleich grassieren die Rückenbeschwerden. Ein Orthopäde macht nun ritualisierte Work-outs mitverantwortlich. Er erklärt, warum Bindegewebe wichtiger ist als Muskeln und wie man schmerzfrei lebt.",
      "url": "https://www.welt.de/gesundheit/plus254174302/muskel-aufbauen-fett-verlieren-die-fitness-luege.html",
      "image_url": "https://images.welt.de/6721f9afb54ff317ce96ad5d/a684a7e6a66d9d4df0de52b71801b76b/ci23x11-w200",
      "image_title": "Szene im Fitness-Studio",
      "author": "Martin Lindner"
    },
    {
      "title": "Was wirklich passiert, wenn Frauen allein auf eine Sexparty gehen",
      "teaser": "Swinging, Orgie, Partnertausch – Sexpartys gelten als Orte grenzenloser Lust, auf denen alles möglich scheint. Unsere Autorin hat es ausprobiert. Was sie erlebt hat, wie sich ihre Hemmschwelle veränderte und was den Reiz von Sex in Gesellschaft ausmacht.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus68ee22addd2b5af37a7b73aa/ausprobiert-was-wirklich-passiert-wenn-frauen-allein-auf-eine-sexparty-gehen.html",
      "image_url": "https://images.welt.de/68ee22addd2b5af37a7b73aa/99b288f07bf80168503d127b3779562b/ci23x11-w200/night-out",
      "image_title": "Zum Text: Sexpartys",
      "author": "Cleo Libro"
    }
  ]
}