{
  "timestamp": "2025-05-23T02:28:27",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CpxKmyGm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BP9GNYic.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„So könnte es der Politik gelingen, uns Sparer real zu enteignen“",
      "teaser": "Der Papst kritisiert den Kapitalismus und die Ausbeutung von Ressourcen. WELT-Herausgeber Ulf Poschardt und Ökonom Daniel Stelter sezieren die Argumente der Debatte. Und warnen angesichts der Entwicklungen in den USA vor einem „schrecklichen Szenario“.",
      "url": "https://www.welt.de/wirtschaft/plus256154598/Make-Economy-Great-Again-So-koennte-es-der-Politik-gelingen-uns-Sparer-real-zu-enteignen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256154584/6037935307-ci23x11-w200/Image-6793a0565c6e696a5f950fa0.jpg",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Herausgeber Ulf Poschardt und Ökonom Daniel Stelter (rechts)",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Jetzt versiegt Deutschlands wichtigster Migrationsstrom",
      "teaser": "Die Zuwanderung aus Osteuropa, einst wichtige Stütze des deutschen Arbeitsmarkts, ist deutlich eingebrochen. Experten warnen: Ohne neue Strategien droht der Arbeitskräftemangel zu eskalieren. Besonders ein Land rückt jetzt ins Zentrum der Anwerbe-Bemühungen der Bundesregierung.",
      "url": "https://www.welt.de/wirtschaft/plus256147582/Auslaendische-Arbeitskraefte-Jetzt-versiegt-Deutschlands-wichtigster-Migrationsstrom.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256151132/2707930517-ci23x11-w200/Close-up-of-electrician-cutting-wire.jpg",
      "image_title": "Cape Town, South Africa, Electrician cutting wire Getty ImagesGetty Images",
      "author": "Jan Klauth"
    },
    {
      "title": "„Glauben Sie, ein deutscher Ingenieur hätte ChatGPT jemals freigegeben?“",
      "teaser": "Aus dem neuen Digitalministerium kommt Kritik an der KI-Regulierung in Europa. Auch die Wirtschaft sieht Ansätze für Verbesserungen: Gefordert wird vor allem eine Unterscheidung zwischen allgemeiner und industrieller KI. Auch müssen sich Deutschland bei dem Thema nicht verstecken.",
      "url": "https://www.welt.de/wirtschaft/plus256156990/KI-Regulierung-Glauben-Sie-ein-deutscher-Ingenieur-haette-ChatGPT-jemals-freigegeben.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256157422/0757935367-ci23x11-w200/Siemens-Hauptversammlung-2025.jpg",
      "image_title": "Peter KOERTE (Mitglied des Vorstands), Einzelbild,angeschnittenes Einzelmotiv, Portrait,Portraet. Virtuelle,digitale Siemens Hauptversammlung am 13.02.2025 in Muenchen. ?",
      "author": "Carsten Dierig"
    },
    {
      "title": "Wenn Brüssels Kampf für das Klima zum Alptraum für Asthmatiker wird",
      "teaser": "Für Gesundheitsministerin Nina Warken (CDU) hat eine sichere Arzneimittelversorgung oberste Priorität. Doch ausgerechnet bei einem lebenswichtigen Medikament für Asthmatiker droht ein Mangel. Grund: Eine EU-Richtlinie für Klimaschutz. Und das nächste Unheil aus Brüssel zeichnet sich bereits ab.",
      "url": "https://www.welt.de/wirtschaft/plus256130266/Drohender-Medikamentenmangel-Wenn-Bruessels-Kampf-fuer-das-Klima-zum-Alptraum-fuer-Asthmatiker-wird.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256130264/1217931937-ci23x11-w200/Asthmaspray-Salbutamol.jpg",
      "image_title": "Eine Person zieht ein Asthmaspray aus der Hosentasche in Berlin, 09.08.2024. || Modellfreigabe vorhanden",
      "author": "Andreas Macho"
    },
    {
      "title": "Denn in Wirklichkeit ist das Leben als Mutter nicht besonders erfüllend",
      "teaser": "Mutterschaft ist dröge. Doch weil es vielen Frauen an echten Projekten fehlt, machen sie ihre Kinder zu ihrem Großprojekt. Das ist nicht nur reaktionär, sondern hat außerdem nichts mit dem zu tun, was Kinder wirklich brauchen.",
      "url": "https://www.welt.de/kultur/plus256143004/Mutterschaft-Denn-in-Wirklichkeit-ist-das-Leben-als-Mutter-nicht-besonders-erfuellend.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256143348/7717931967-ci23x11-w200/Mother-carrying-baby-boy-in-nature-at-sunset.jpg",
      "image_title": "Mutter",
      "author": "Mirna Funk"
    },
    {
      "title": "Deutschland und sein „erschreckender Mangel“ an Zusammenhalt",
      "teaser": "Immer mehr Deutsche empfinden das gesellschaftliche Klima als aggressiv und feindselig – und ziehen Konsequenzen. So werden bestimmte Menschen aus dem sozialen Umfeld „aussortiert“. Vor allem junge Menschen tun sich schwer damit, andere Meinungen auszuhalten.",
      "url": "https://www.welt.de/politik/deutschland/plus256148816/Entfremdung-Deutschland-und-sein-erschreckender-Mangel-an-Zusammenhalt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256151072/5707934297-ci23x11-w200/Image-682ddebd3dcfe03fd52012cd.jpg",
      "image_title": "DWOSB_Rheingold_Menschen_ms",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Das ist wie ein Todesurteil für Harvard als globale Elite-Institution“",
      "teaser": "Harvard darf keine ausländischen Studenten mehr aufnehmen. Damit zieht US-Präsident Donald Trump die Schlinge um den Hals der Universität noch enger. Doch das ist längst nicht das Ende seines Feldzugs gegen akademische Einrichtungen.",
      "url": "https://www.welt.de/politik/ausland/plus256158244/Nach-Regierungsentscheidung-Das-ist-wie-ein-Todesurteil-fuer-Harvard-als-globale-Elite-Institution.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256158242/2117935957-ci23x11-w200/Education-Trump-Harvard.jpg",
      "image_title": "Students, faculty and members of the Harvard University community rally, Thursday, April 17, 2025, in Cambridge, Mass. (AP Photo)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Putin hat den Bezug zur Realität verloren“",
      "teaser": "Kremlchef Putin soll befohlen haben, die vier annektierten ukrainischen Oblaste vollständig zu erobern. Doch die russische Armee ist weit davon entfernt, dort einen Durchbruch zu schaffen. Eine Frontanalyse zeigt, warum.",
      "url": "https://www.welt.de/politik/ausland/plus256154746/Ukraine-Krieg-Putin-hat-den-Bezug-zur-Realitaet-verloren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256156648/9187938997-ci23x11-w200/Image-682f31cd30274b3afa568951.jpg",
      "image_title": "DWOSB_Putin_Armee.jb",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Saalstreit mit der AfD – „Für SPD geradezu außerirdischer Identifikationspunkt“",
      "teaser": "Die SPD darf in ihrem bisherigen Saal im Reichstag bleiben – in dem mehr Stühle stehen, als sie Abgeordnete hat. Die AfD muss trotz beengter Verhältnisse in den Ex-FDP-Saal. Abfinden will sie sich damit nicht. Sie rügt: Bei der SPD sei „der halbe Saal zum Tanzen da“.",
      "url": "https://www.welt.de/politik/deutschland/plus256153666/Bundestag-Saalstreit-mit-der-AfD-Fuer-SPD-geradezu-ausserirdischer-Identifikationspunkt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157314/5647939257-ci23x11-w200/Image-682f431a11c54108e4fe648f.jpg",
      "image_title": "20.05.2025, Berlin: Bernd Baumann (Mitte r), Erster Parlamentarischer Geschäftsführer der AfD, spricht neben den beiden AfD-Fraktionsvorsitzenden Alice Weidel (M) und Tino Chrupalla (vorne) vor Beginn der Probe-Sitzung der Bundestagsfraktion im ehemaligen Saal der FDP auf der Fraktionsebene im Bundestag. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Für Polizistenschläger gibt es kein Verstecken in der Anonymität und keine Toleranz“",
      "teaser": "Angriffe auf Sicherheitskräfte erreichen in Deutschland ein besorgniserregendes Niveau. Union und SPD versprechen Abhilfe: Die Koalition kündigt im Bundestag robuste Maßnahmen an. Ein Linke-Abgeordneter hingegen setzt einen ganz eigenen Akzent.",
      "url": "https://www.welt.de/politik/deutschland/plus256153094/Sicherheitskraefte-in-Gefahr-Fuer-Polizistenschlaeger-gibt-es-kein-Verstecken-in-der-Anonymitaet-und-keine-Toleranz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256156390/7467937837-ci23x11-w200/Oeffentliche-Trauerfeier-nach-toedlicher-Messerattacke.jpg",
      "image_title": "Polizisten tragen bei einem Trauermarsch für den bei einer Messerattacke tödlich verletzten Polizisten Rouven Laur dessen Bild. Er starb nach der Attacke am 31. Mai. Fünf weitere Männer wurden verletzt, als ein 25-jähriger Afghane mit einem Messer auf Teilnehmer einer Kundgebung der islamkritischen Bewegung Pax Europa (BPE) einstach. (zu dpa: «Menschen spenden rund 600.000 Euro nach Tod von Polizist») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Abschiebung nach Afghanistan – das ist der Preis der Taliban",
      "teaser": "Union und SPD wollen Straftäter aus Afghanistan „umgehend“ abschieben. Ohne Kooperation mit den islamistischen Taliban wird das aber nicht so einfach gehen. Die haben offenbar recht genaue Vorstellungen, welche Gegenleistung sie von Deutschland erwarten.",
      "url": "https://www.welt.de/politik/deutschland/plus256140590/Afghanistan-Schwarz-Rot-offenbar-bereit-Zentrum-des-dschihadistischen-Islamismus-zu-hofieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256153804/6337939717-ci23x11-w200/dpa-Story-Abschiebeflug-nach-Afghanistan.jpg",
      "image_title": "Afghanen gehen über die Gangway aus einem Charterflugzeug. 45 abgelehnte Asylbewerber wurden mit dem Sonderflug in Afghanistans Hauptstadt Kabul abgeschoben. (ACHTUNG: Die Gesichter der Abgeschobenen sind aus Gründen des Persönlichkeitsschutzes unkenntlich. Ein Logo der Fluggesellschaft die den Abschiebeflug durchgeführt hat, rechts neben der Gangway, wurde als Bedingung von Frontex unkenntlich gemacht; zu dpa-Story: Abschiebeflug nach Afghanistan) +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Deutsche Justiz macht Jagd auf das Millionen-Geschäft von Auto-Schmugglern",
      "teaser": "BMW, Porsche und Co.: In Russland tauchen immer wieder Fahrzeuge deutscher Luxus-Marken auf, obwohl das eigentlich verboten ist. Deutsche Behörden machen daher bundesweit Jagd auf Schmuggler und ihr Millionen-Geschäft. Doch die Exporteure schützen geschickt ihre Routen und Kunden.",
      "url": "https://www.welt.de/wirtschaft/plus256154616/Deutsche-Luxus-Autos-illegal-nach-Russland-Wie-die-deutsche-Justiz-Jagd-auf-das-Millionen-Geschaeft-von-Auto-Schmugglern-macht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256154356/9517938547-ci23x11-w200/Kreml-in-Moskau.jpg",
      "image_title": "ARCHIV - 09.06.2024, Russland, Moskau: Von der Moskwa aus sind hinter der Brücke der Kreml und das Hochhaus- und Geschäftsviertel Moskwa City (Hintergrund) zu sehen. (zu dpa: «Moskau reagiert gelassen auf neue Sanktionsdrohung») Foto: Ulf Mauder/dpa +++ dpa-Bildfunk +++",
      "author": "Joana Lehner"
    },
    {
      "title": "Das Ende des Smartphones, wie wir es kannten?",
      "teaser": "Die KI-Firma OpenAI kauft das Start-up des legendären iPhone-Designers Jony Ive. Aus dem Milliarden-Deal soll eine Produktfamilie hervorgehen, die ChatGPT vollkommen neu in den Alltag integrieren soll. Das Ergebnis könnte ein neues Kapitel der KI-Revolution besiegeln.",
      "url": "https://www.welt.de/wirtschaft/plus256156034/OpenAI-Deal-Das-Ende-des-Smartphones-wie-wir-es-kannten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256156612/1137935307-ci23x11-w200/Image-682f30c5f41a2d5e43efda59.jpg",
      "image_title": "Jony Ive - Sam Altman",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Boom der deutschen Luftfahrt – doch ausgerechnet ein Bereich schwächelt",
      "teaser": "Während andere Industrien gegen die Krise kämpfen, erstaunt die Luftfahrt-Branche mit einem starken Wachstum und einer Beschäftigung auf Rekordniveau. Doch ein immer wichtiger werdender Bereich trübt den Erfolg.",
      "url": "https://www.welt.de/wirtschaft/plus256155154/Airbus-Co-Boom-der-deutschen-Luftfahrt-doch-ausgerechnet-ein-Bereich-schwaechelt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256155436/1107930017-ci23x11-w200/front-nose-of-jet-A320-airplane.jpg",
      "image_title": "A320 airbus jet aircraft nose section",
      "author": "Steffen Fründt"
    },
    {
      "title": "320.000 Euro in drei Monaten? Die heikle Betrugs-Masche auf Instagram",
      "teaser": "Seit geraumer Zeit nehmen in sozialen Medien Abzockmaschen zu. Beobachter sehen vor allem seit Metas Kurswechsel einen heiklen Trend. Wie die Taktik der Betrüger funktioniert – und wie sich Nutzer schützen können.",
      "url": "https://www.welt.de/wirtschaft/plus256131274/Fake-Trade-Republic-320-000-Euro-in-drei-Monaten-Die-heikle-Betrugs-Masche-auf-Instagram.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256156514/8347931527-ci23x11-w200/Image-6824782720c02f24497de1b7.jpg",
      "image_title": "Trade Republic Fake Anzeigen Instagram",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Trinkgeld, Zebrastreifen, nervende Skater – meine schaurig-schöne Geister-Taxi-Premiere",
      "teaser": "Auf den Straßen von San Francisco und Los Angeles steuern führerlose Autos durch den Großstadtverkehr. Sie sind billiger und zuverlässiger als Uber-Fahrten. Aber sind sie auch sicher? Was geschieht bei Gefahrensituationen? WELT hat einen Selbstversuch absolviert.",
      "url": "https://www.welt.de/wirtschaft/plus256143480/Autonome-Mobilitaet-Trinkgeld-Zebrastreifen-nervende-Skater-meine-schaurig-schoene-Geister-Taxi-Premiere.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256145596/1127937697-ci23x11-w200/Hailing-A-Waymo.jpg",
      "image_title": "Person's hand holding an iPhone with the Waymo One app, hailing a Waymo self driving car, which is seen driving up to the curb as text reading 'Almost at Pickup' appears in the app, San Francisco, California, March 18, 2025. (Photo by Smith Collection/Gado/Getty Images) Getty ImagesGetty Images",
      "author": "Steffen Fründt"
    },
    {
      "title": "Wo die Immobilienpreise jetzt wieder anziehen",
      "teaser": "Die Preise für Wohneigentum in Deutschland steigen wieder. Doch neben den Aufsteigern zeigen sich auch deutliche Rückgänge. WELT erklärt, woran das liegt – und wo und in welchem Marktsegment Experten jetzt Chancen sehen.",
      "url": "https://www.welt.de/wirtschaft/plus256108276/Immobilien-In-diesen-Staedten-ist-die-Bilanz-auffallend-schlecht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256128046/4067939557-ci23x11-w200/Germany-Berlin-Balconies-of-modern-apartment-building-in-new-development-area.jpg",
      "image_title": "Germany, Berlin, Balconies of modern apartment building in new development area",
      "author": "Michael Fabricius"
    },
    {
      "title": "Der große Rendite-Rückschlag am Immobilienmarkt – und was er für Privatkäufer bedeutet",
      "teaser": "Mit Blick auf den Immobilienmarkt meldete die Branche zuletzt kollektive Entspannung. Die Preise sind tatsächlich klar angestiegen, wie ein Index zeigt, der WELT vorab vorlag. Doch der Blick auf die Renditen lässt an der Euphorie zweifeln.",
      "url": "https://www.welt.de/wirtschaft/plus256095450/Immobilien-Der-grosse-Rendite-Rueckschlag-warum-Experten-jetzt-zweifeln.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256101070/1477937017-ci23x11-w200/Germany-Bavaria-Neu-Ulm-Thalfingen-modern-multi-family-house-efficiency-house.jpg",
      "image_title": "Germany, Bavaria, Neu-Ulm, Thalfingen, modern multi-family house, efficiency house",
      "author": "Felix Seifert"
    },
    {
      "title": "Der verhängnisvolle Brief vom Vermieter – So verhalten Sie sich nach der Kündigung richtig",
      "teaser": "Schätzungsweise rund 80.000 Mal pro Jahr kündigen Vermieter wegen Eigenbedarf. Für Mieter kann das angesichts des ohnehin angespannten Wohnungsmarkts zum Drama werden. WELT erklärt, welche Rechte Sie haben und wann Sie beim Blick aufs Kündigungsschreiben skeptisch werden sollten.",
      "url": "https://www.welt.de/wirtschaft/plus256081044/Kuendigung-wegen-Eigenbedarf-Der-verhaengnisvolle-Brief-vom-Vermieter-So-verhalten-Sie-sich-richtig.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256094944/8637937797-ci23x11-w200/Financial-problems-Worried-middle-aged-woman-holding-utility-bills-managing-monthly-household-b.jpg",
      "image_title": "Financial problems. Worried middle-aged woman holding utility bills, managing monthly household budget, sitting on bed feeling anxious. Cost of living concept",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Stärkster Preisanstieg seit mehr als zwei Jahren – Der neue Realismus am Immobilienmarkt",
      "teaser": "Die Zeiten sinkender Preise sind vorbei: Besonders in Großstädten sind Immobilien wieder teurer geworden, wie der Greix-Index jetzt zeigt. Beobachter sehen als Grund dafür einen grundlegenden Stimmungswechsel.",
      "url": "https://www.welt.de/wirtschaft/plus256085586/Immobilien-Staerkster-Preisanstieg-seit-mehr-als-zwei-Jahren-Der-neue-Realismus-am-Immobilienmarkt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256088270/4427931707-ci23x11-w200/Image-681cab363332b5649f8b570b.jpg",
      "image_title": "Berlin Modern Cityscape Getty ImagesGetty Images",
      "author": "Michael Fabricius"
    },
    {
      "title": "Millionär mit 55, mit 50 Euro im Monat – so klappt die neue Vermögensidee für Ihre Kinder",
      "teaser": "Die wahre Wirkung des Zinseszinses erfährt nur, wer früh mit der Geldanlage beginnt. Gute und gleichzeitig günstige Offerten für die Jüngsten sind jedoch selten. Jetzt startet ein Angebot, das den Markt aufrütteln dürfte. WELT stellt es vor und zeigt, wie lukrativ es wirklich ist.",
      "url": "https://www.welt.de/wirtschaft/plus256084032/Neobroker-Offerte-Millionaer-mit-55-mit-50-Euro-im-Monat-so-klappt-der-Vermoegensaufbau-fuer-Ihre-Kinder.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256084106/0237937927-ci23x11-w200/Image-681b8297c956e61cc27b075a.jpg",
      "image_title": "Neobroker-Offerte: Millionär mit 55, mit 50 Euro im Monat – so klappt der Vermögensaufbau für Ihre Kinder",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Wilder Schlagabtausch – Heidenheim feiert starkes Comeback gegen Elversberg",
      "teaser": "Im Rennen um den letzten Bundesliga-Startplatz ist nach dem Relegationshinspiel weiter alles offen. Zweitligist Elversberg präsentiert sich zunächst abgezockt, doch Heidenheim dreht nach der Halbzeit auf und rettet das Remis. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video256144172/Video-Highlights-1-FC-Heidenheim-1846-vs-SV-Elversberg-Bundesliga-Relegation.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile256158024/7977939057-ci23x11-w200/Heidenheim-s-Austrian-midfielder-1.jpg",
      "image_title": "Video-Highlights: 1. FC Heidenheim 1846 vs. SV Elversberg – Bundesliga-Relegation"
    },
    {
      "title": "„Klimmzüge sind für mich der ultimative Beweis für Kraft“",
      "teaser": "Im Alter von 63 Jahren fasst Ginny MacColl einen Entschluss: Sie will so lange trainieren, bis sie einen richtigen Klimmzug schafft. Seit zehn Jahren ist MacColl ein Fitness-Phänomen. Ihr Credo: „Es ist nie zu spät – und man ist nie zu alt.“ Hier erklärt sie ihren Weg.",
      "url": "https://www.welt.de/sport/fitness/plus256142182/Ginny-MacColl-Sie-ist-73-und-schafft-17-Klimmzuege-am-Stueck-Das-ist-ihr-Weg.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile256142486/0987939527-ci23x11-w200/American-Ninja-Warrior-Season-15.jpg",
      "image_title": "AMERICAN NINJA WARRIOR -- \"Qualifiers 4\" Episode -- Pictured: Ginny MacColl -- (Photo by: Elizabeth Morris/NBC via Getty Images)",
      "author": "Luisa Maria Horn"
    },
    {
      "title": "Regensburg verabschiedet sich mit Slapstick-Gegentor aus der Liga",
      "teaser": "Der SSV Jahn Regensburg bleibt in der kompletten Saison ohne Auswärtssieg. Im bedeutungslosen Spiel beim SV Darmstadt geht der Jahn zwar in Führung, doch ein Slapstick-Gegentor leitet die Wende ein. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119262/Video-Highlights-SV-Darmstadt-98-vs-SSV-Jahn-Regensburg-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135898/8267934417-ci23x11-w200/Darmstadt-98-Jahn-Regensburg.jpg",
      "image_title": "Video-Highlights: SV Darmstadt 98 vs. SSV Jahn Regensburg - 2. Liga"
    },
    {
      "title": "Wilder Sechs-Tore-Ritt – Frühe Düsseldorf-Führung, dann dreht Magdeburg auf",
      "teaser": "Durch Elversbergs Sieg wäre das Ergebnis ohnehin irrelevant gewesen, doch Düsseldorf verliert sein letztes Saisonspiel in Magdeburg. Eine Bogenlampe bringt die Fortuna im Aufstiegsrennen in Führung. Dann dreht Magdeburg auf. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119314/Video-Highlights-1-FC-Magdeburg-vs-Fortuna-Duesseldorf-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135798/6277932107-ci23x11-w200/1-FC-Magdeburg-Fortuna-Duesseldorf.jpg",
      "image_title": "Video-Highlights: 1. FC Magdeburg vs. Fortuna Düsseldorf - 2. Liga"
    },
    {
      "title": "Das Märchen geht weiter – Elversberg schießt sich auf Schalke in die Relegation",
      "teaser": "Die SV Elversberg darf tatsächlich von der ersten Liga träumen. Der direkte Aufstieg gelingt zwar nicht. Aber immerhin geht es für Elversberg in die Relegation. Die sichert sich die SVE durch einen beherzten Auftritt auf Schalke. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video256119302/Video-Highlights-FC-Schalke-04-vs-SV-Elversberg-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile256135676/7447939627-ci23x11-w200/2-Bundesliga-Schalke-04-v-SV-Elversberg.jpg",
      "image_title": "Video-Highlights: FC Schalke 04 vs. SV Elversberg - 2. Liga"
    },
    {
      "title": "„Die Infrastruktur in Deutschland – die ist in einem Zustand, den man kaum fassen kann“",
      "teaser": "Die Lettin Valerija Kraval zog einst voller Hoffnung nach Berlin, um als Fachkraft Karriere zu machen. Heute sagt sie: „Deutschland wieder zu verlassen, war das Beste, was ich je gemacht habe.“ Warum Bürokratie, Steuern und Mentalität sie in die Flucht trieben.",
      "url": "https://www.welt.de/vermischtes/plus256139232/Auswandern-Die-Infrastruktur-in-Deutschland-die-ist-in-einem-Zustand-den-man-kaum-fassen-kann.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256146148/2547939507-ci23x11-w200/Valerija-Kraval.jpg",
      "image_title": "Ein Kreuzberger Spaziergang mit dem Forscher Martin Schmitz. Die Journalistin Claudia Becker sprach mit ihm über das \"Spazieren\" und nebenbei über Stadtgeschichte und Kunst. Die Route führte vom Alfred Döblin Platz zum Engelbecken. Rund ums Engelbecken mit Natur und Berliner Spazen.",
      "author": "Katja Mitic"
    },
    {
      "title": "Ich war im Gerichtssaal bei „Diddys“ Prozess. So etwas Verstörendes habe ich noch nie erlebt",
      "teaser": "Der Prozess gegen den einstigen Hip-Hop-Mogul Sean „Diddy“ Combs begann diese Woche mit der Aussage seiner Ex-Freundin Cassie Ventura. Es geht um Orgien mit männlichen Escorts, Drogen und Babyöl sowie Gewaltausbrüche. Eindrücke von einem besonderen Prozess.",
      "url": "https://www.welt.de/vermischtes/plus256139410/Sean-Diddy-Combs-Ich-war-im-Gerichtssaal-So-etwas-Verstoerendes-habe-ich-noch-nie-erlebt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256139902/0747938257-ci23x11-w200/Sean-Diddy-Combs-attends-trial-in-New-York-federal-court.jpg",
      "image_title": "Sean \"Diddy\" Combs listens as his former girlfriend Casandra \"Cassie\" Ventura testifies at his sex trafficking trial in New York City, New York, U.S., May 14, 2025 in this courtroom sketch. REUTERS/Jane Rosenberg",
      "author": "Jacob Shamsian"
    },
    {
      "title": "„Wir müssen unsere Söhne widerstandsfähig gegen toxische Männlichkeitsnormen machen“",
      "teaser": "Wie werden aus Jungs später verantwortungsvolle, mitfühlende Männer? Die Autorin Anne Dittmann hat ein Buch über diese Frage geschrieben. Bei einer Veranstaltung in Berlin stellt sie ihre Ideen und Ratschläge für Eltern vor. Ein Abend zum „Problemfall Mann“.",
      "url": "https://www.welt.de/vermischtes/plus256081594/Erziehung-Wir-muessen-unsere-Soehne-widerstandsfaehig-gegen-toxische-Maennlichkeitsnormen-machen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256128078/6607935007-ci23x11-w200/Image-682489ee98313971b6e5a9fa.jpg",
      "image_title": "Anne Dittmann, Autorin Cover Buch Kösel Verlag Birte Filmer",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Warum viele Menschen einen Partner, der „nett“ ist, so unterschätzen",
      "teaser": "Viele verwechseln Liebe mit Drama und ertragen Partner, die ihnen eigentlich nicht guttun. Das liegt meist an alten Mustern. Ob es sich um wahre Liebe handelt, lässt sich anhand einer Frage herausfinden.",
      "url": "https://www.welt.de/vermischtes/plus256126038/Beziehungen-Warum-viele-Menschen-einen-Partner-der-nett-ist-so-unterschaetzen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256126256/6717934287-ci23x11-w200/A-tired-middle-aged-woman-going-through-a-tough-period-of-life.jpg",
      "image_title": "A tired middle-aged woman going through a tough period of life, experiencing pain, midlife challenges, and depression. She is taking time to reflect on the heartbreaking life events Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Nur als Mordversuch zu deuten“ – Entsetzen über Attacke auf Polizisten in Berlin",
      "teaser": "Bei einer propalästinensischen Demo in Berlin kommt es zu Ausschreitungen. Demonstranten greifen Polizisten an, ein Beamter kommt schwer verletzt ins Krankenhaus. Neuköllns Bezirksbürgermeister Martin Hikel sagt: „Manche haben endgültig jeden Bezug zu unserer Demokratie verloren.“",
      "url": "https://www.welt.de/vermischtes/plus256122910/Berlin-Nur-als-Mordversuch-zu-deuten-Entsetzen-ueber-Attacke-auf-Polizisten-bei-Demo.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256124864/2697932557-ci23x11-w200/Germany-Israel-Palestinians-Europe-Protests.jpg",
      "image_title": "Pro-Palestinian demonstrators react in front of police officers during a protest against Israel to mark the 77th anniversary of the \"Nakba\" or catastrophe, in Berlin, Germany, May 15, 2025. REUTERS/Axel Schmidt",
      "author": "Leonhard Landes"
    },
    {
      "title": "Die Fleischwende",
      "teaser": "Mit Blick auf Klimafolgen empfiehlt die Wissenschaft zehn Gramm Fleisch am Tag. Die Deutschen ließen tatsächlich zunehmend die Finger von Wurst und Steak. Wenn sich das jetzt wieder ändert, hat das nicht nur erfreuliche Gründe.",
      "url": "https://www.welt.de/kultur/plus256145160/Fleisch-essen-Kommt-jetzt-das-Ende-der-Tofu-Tuemelei.html",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile256147322/8167936187-ci23x11-w200/Mature-man-wearing-suit-sitting-at-restaurant-table-eating-meal.jpg",
      "image_title": "Er gönnt sich mehr als 10 Gramm",
      "author": "Jan Grossarth"
    },
    {
      "title": "Schon Hitler fühlte sich „diskriminiert“",
      "teaser": "Die politischen Kämpfe der Gegenwart werden um die Frage geführt, wer wen diskriminiert. Dabei ist viel Einbildung und Anmaßung im Spiel. Diese Taktik ist nicht so neu und so links, wie es scheint.",
      "url": "https://www.welt.de/kultur/plus256150852/Identitaetspolitik-Schon-Hitler-fuehlte-sich-diskriminiert.html",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile256150108/2967935247-ci23x11-w200/Hitler-am-Hintersee-H-Hoffmann-Hitler-at-the-Hintersee-H-Hoffmann.jpg",
      "image_title": "Hitler am Hintersee / H. Hoffmann Hitler, Adolf, Politiker (NSDAP), 1889-1945. - 'Der Fuehrer am Hintersee bei Berchtesgaden' (Hitler mit einem kleinen Jungen). - Fotopostkarte, undat.(Heinrich Hoffmann) E: Hitler at the Hintersee / H. Hoffmann Hitler, Adolf, Dictator (NSDAP), 1889-1945. - 'The Fuehrer at the Hintersee near Berchtesgaden' (Hitler with a small boy). - Postcard photo, undat. (Heinrich Hoffmann).",
      "author": "Matthias Heine"
    },
    {
      "title": "Unter dem Jackett nichts als Knochen, der alte Mann war nur noch ein Skelett",
      "teaser": "Sein Gedächtnis versagte, seine Vertrauten dachten heimlich über einen Rollstuhl nach: Was das neue Buch „Original Sin“ über Joe Bidens Verfall im Amt enthüllt.",
      "url": "https://www.welt.de/kultur/plus256148174/Biden-Enthuellungsbuch-Original-Sin-Unter-dem-Jackett-nichts-als-Knochen-der-alte-Mann-war-nur-noch-ein-Skelett.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256148732/4957933437-ci23x11-w200/President-Biden-Holds-A-Campaign-Event-In-Madison-Wisconsin.jpg",
      "image_title": "MADISON, WISCONSIN - JULY 05: President Joe Biden leaves a campaign rally at Sherman Middle School on July 05, 2024 in Madison, Wisconsin. Following the rally Biden was expected to sit down for a network interview which is expected to air during prime time as the campaign scrambles to do damage control after Biden's poor performance at last week's debate. (Photo by Scott Olson/Getty Images)",
      "author": "Hannes Stein"
    },
    {
      "title": "„Das Grundeinkommen ist der Versuch, die anthroposophische Hierarchie zu zementieren“",
      "teaser": "Bio, Banken, Joseph Beuys: Hans-Peter Riegel hat sich intensiv mit dem Weg der Anthroposophie durch die Institutionen beschäftigt. Dass Waldorfschulen den gesetzlichen Rahmenbedingungen genügten, hält er für die halbe Wahrheit. Ein Gespräch.",
      "url": "https://www.welt.de/kultur/plus256125552/Von-Waldorf-bis-Weleda-Die-Anthroposophen-sind-sehr-geschickt-darin-Dinge-harmlos-erscheinen-zu-lassen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile256144736/6277935317-ci23x11-w200/Immendorff-HP-Riegel.jpg",
      "image_title": "Der Autor HP Riegel (Hans-Peter Riegel) steht am Dienstag (28.09.2010) in der Kunsthalle in Düsseldorf. Riegel hat die Biografie \"Immendorff\" geschrieben, die am 04. Oktober in den Handel kommen wird. Foto: Rolf Vennenbernd dpa",
      "author": "Boris Pofalla"
    },
    {
      "title": "Die toxische Männlichkeit hat 9 Leben, und es ist auch gut so",
      "teaser": "Prüde, weinerlich, scharf auf Verbote und Staatsgeld: Auch nach Jahrzehnten der feministischen Vorwürfe bleibt die erhoffte Anpassung der Männer aus. Im Gegenteil: Die Spaltung wird durch die Klagen noch vertieft.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus256141962/Spaltung-der-Gesellschaft-Die-toxische-Maennlichkeit-hat-9-Leben-und-es-ist-auch-gut-so.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile256142046/3127934617-ci23x11-w200/femteas.jpg",
      "image_title": "Spaltung der Gesellschaft: Die toxische Männlichkeit hat 9 Leben, und es ist auch gut so",
      "author": "Don Alphonso"
    },
    {
      "title": "Warum alle Hamas-Unterstützer ausgewiesen werden sollten",
      "teaser": "Das US-Bundesrecht besitzt wirksame Instrumente, um Einwanderer ohne US-Pass auszuweisen, die Terrorismus befürworten oder zum Völkermord aufrufen. Die Biden-Regierung hat sich geweigert, diese Instrumente einzusetzen. Glücklicherweise sieht die Trump-Regierung das anders.",
      "url": "https://www.welt.de/debatte/plus256042522/Terror-Warum-alle-Hamas-Unterstuetzer-ausgewiesen-werden-sollten.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256069314/1767933607-ci23x11-w200/Pro-Palestinian-Demonstration-at-Columbia-University.jpg",
      "image_title": "Pro-Palestinian demonstrators march through the Columbia University campus to mark one year of the war between Hamas and Israel in New York City on October 7, 2024. (Photo by kena betancur / AFP)",
      "author": "George Fishman"
    },
    {
      "title": "Wo Trump recht hat",
      "teaser": "Begeht Südafrika einen Völkermord an Weißen? Der Genozid-Vorwurf von Donald Trump gegen Präsident Ramaphosa ist maßlos übertrieben. Trotzdem trifft der amerikanische Präsident mit seiner Kritik einen Punkt.",
      "url": "https://www.welt.de/debatte/plus256156776/Suedafrika-Kritik-Wo-Trump-Recht-hat.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256156768/3907936497-ci23x11-w200/Suedafrikas-Praesident-Ramaphosa-in-Washington.jpg",
      "image_title": "US-Präsident Donald Trump empfängt Südafrikas Präsidenten Cyril Ramaphosa im Weißen Haus",
      "author": "Christian Putsch"
    },
    {
      "title": "Die Biotonnen-Denunziationsmaschine",
      "teaser": "Selbst nach dem Durchbruch der Künstlichen Intelligenz macht Deutschland das Erwartbare: Es nutzt KI, um die Bürger zu überwachen – zunächst ihren Bio-Müll. Anderswo würde man von Denunziation sprechen.",
      "url": "https://www.welt.de/debatte/plus256153282/Abfallkontrolle-mit-KI-Haben-Sie-da-einen-Kronkorken-in-Ihrer-Biotonne-entsorgt.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256153278/7737933957-ci23x11-w200/KI-unterstuetzte-Biomuell-Abfuhr-in-Reutlingen.jpg",
      "image_title": "Ein Mitarbeiter der Technischen Betriebsdienste Reutlingen (TBR) leert in der Innenstadt eine Biomülltonne, am Müllfahrzeug sind Kameras zu sehen. Die Stadt Reutlingen setzt ab Januar künstliche Intelligenz (KI) an Müllwagen ein. Diese soll prüfen, ob der Biomüll richtig getrennt wurde.",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Was Trumps Raketenabwehrplan für unsere Sicherheit bedeutet",
      "teaser": "Ist Donald Trumps Ankündigung, Amerika werde sich mit einem eigenen Raketenabwehrsystem schützen, nur eine großspurige Versprechung? Lässt sie Europa in einem nuklearen Konflikt schutzlos zurück? Warum wir uns mit vorschneller Kritik lieber zurückhalten sollten.",
      "url": "https://www.welt.de/debatte/plus256147090/Golden-Dome-Was-Trumps-Raketenabwehrplan-fuer-unsere-Sicherheit-bedeutet.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256149632/3697933757-ci23x11-w200/President-Trump-Speaks-in-the-Oval-Office.jpg",
      "image_title": "Der US-Präsident Donald Trump stellt sein „Golden Dome“-Raketenabwehrprojekt vor",
      "author": "Michael Rühle"
    },
    {
      "title": "Die große ESC-Verschwörungstheorie",
      "teaser": "Wäre es allein nach dem Publikum gegangen, hätte Yuval Raphael den ESC gewonnen. Nur die Stimmen der Juroren verhinderten einen israelischen Sieg. Prompt behaupten europäische Politiker, die Publikumsstimmen seien manipuliert worden – und haben einen Schuldigen gefunden.",
      "url": "https://www.welt.de/debatte/plus256147218/ESC-Die-grosse-ESC-Verschwoerungstheorie.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256148336/9277936617-ci23x11-w200/Image-6825df7a6ebf7d29dc928c11.jpg",
      "image_title": "WELT-Autor Alan Posener Autorenfoto BUNT Tuerkis",
      "author": "Alan Posener"
    },
    {
      "title": "Wie Kinder Sprachen lernen – und Erwachsene eben nicht",
      "teaser": "Wörter zusammensetzen und komplexe Sätze verstehen, das können nur Menschen. Dabei lernen Kindern beinahe nebenbei eine Sprache, Erwachsene tun sich oft schwer damit. Warum das so ist – und was das für Fremdsprachen bedeutet.",
      "url": "https://www.welt.de/wissenschaft/plus256151052/Muttersprache-Wie-Kinder-Sprachen-lernen-und-Erwachsene-eben-nicht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256153208/4347936197-ci23x11-w200/Portrait-of-a-little-girl-chatting.jpg",
      "image_title": "Sprache",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Dann haben wir einen großen Schritt in der Therapie geschafft“",
      "teaser": "Bei Morbus Crohn ist der Darm chronisch entzündet – doch auch andere Organe leiden unter der Erkrankung. Nun erproben Münchner Mediziner eine neue Kombinationstherapie, bei der auch Stuhltransplantationen eingesetzt werden. Viele betroffene Kinder könnten profitieren.",
      "url": "https://www.welt.de/gesundheit/plus256146456/Morbus-Crohn-Neue-Hoffnung-fuer-geplagte-Patienten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256148140/9867937627-ci23x11-w200/Crohn-S-Disease-Drawing.jpg",
      "image_title": "Crohn?S Disease. Crohn?S Disease Is A Chronic Inflammation Of The Digestive Tube, Affecting Mainly The Ileon, The Colon And The Anus. Crohn?S Disease Is Accompanied Of Deep Ulcerations Of The Digestive Tube Mucosa. It Would Be An Autoimmune Disease. See Image 1523507 For A Masculine Silhouette. (Photo By BSIP/UIG Via Getty Images)",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Das ist dann das Ende des freien Willens beim Essen“",
      "teaser": "Die Gründe für Essensgelüste und Übergewicht liegen zum Teil in einer gestörten Appetitregulation im Gehirn. Gerade deshalb helfen Diäten oft nicht viel – womöglich aber etwas anderes.",
      "url": "https://www.welt.de/gesundheit/plus256123808/Abnehmen-So-sabotiert-unser-Gedaechtnis-jede-Diaet.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256124664/9807932827-ci23x11-w200/Woman-eating-a-cake.jpg",
      "image_title": "Woman eating a cake.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Normale Verliebtheit oder Anzeichen einer Erkrankung? Wie man Herzrasen richtig deutet",
      "teaser": "Der Körper kann nicht zwischen dem Verliebtsein oder Stress unterscheiden. Der Kardiologe Stefan Waller alias „Dr. Heart“ erklärt, was hinter dem Herzklopfen beim ersten Date steckt – und welche Anzeichen auf ernsthafte Probleme hinweisen.",
      "url": "https://www.welt.de/gesundheit/plus256137298/Dr-Heart-Warum-Junge-Menschen-anders-verliebt-sind-als-aeltere.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256137524/2857934767-ci23x11-w200/Happy-affectionate-couple-hugging-and-kissing-at-a-riverbank.jpg",
      "image_title": "Junge Menschen sind anders verliebt als Ältere",
      "author": "Holger Kreitling"
    },
    {
      "title": "Die vergebliche Fahndung nach verbrauchten Ressourcen",
      "teaser": "Ein Journalist wollte über Rohstoffe berichten, die ausgegangen sind – er fand aber keine. Denn trotz verstärkter Nachfrage gibt es mehr Ressourcen denn je. Dahinter steckt ein fundamentales Prinzip, das von Untergangspropheten ignoriert wird.",
      "url": "https://www.welt.de/wissenschaft/plus256113212/Rohstoffe-Die-vergebliche-Fahndung-nach-verlorenen-Substanzen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile256125532/3947930677-ci23x11-w200/Kombo-Bojanowski-Ressourcen.jpg",
      "image_title": "Kombo Bojanowski Ressourcen Bild links: Marble mine, interior of mountain at Carrara.",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Im Strudel der Selbstaufopferung",
      "teaser": "Der Großteil der Pflegebedürftigen wird zu Hause versorgt, meist von Frauen. Anita S. ist eine von ihnen. Die Rentnerin kümmert sich um ihren kranken Mann und ihren ebenfalls stark eingeschränkten Schwiegervater. Ein Blick ins Leben einer Angehörigen.",
      "url": "https://www.welt.de/gesundheit/plus256127574/Pflege-Im-Strudel-der-Selbstaufopferung.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256127654/9847930677-ci23x11-w200/Pflege.jpg",
      "image_title": "Anita Schulz pflegt ihren Mann Manfred und ihrem Schwiegervater in ihrem Haus. Manfred Schulz leidet an Muskelschwund und Demenz.",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Das ist das Gefährliche dieser lautlosen Krankheit“",
      "teaser": "In Deutschland leiden etwa 20 bis 30 Millionen Menschen an erhöhtem Blutdruck, doch viele bemerken dies gar nicht. Ein Mediziner erklärt, was von dieser Volkskrankheit Betroffenen neben den Medikamenten hilft.",
      "url": "https://www.welt.de/gesundheit/plus256124906/Bluthochdruck-Das-ist-das-Gefaehrliche-dieser-lautlosen-Krankheit.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256126252/0207939887-ci23x11-w200/Human-heart.jpg",
      "image_title": "Blue holographic human body and close-up red heart.",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Warum „Nudging“ überholt ist – und gefährlich sein kann",
      "teaser": "Gezielte Stupser von außen, auch bekannt als „Nudges“, sollen das Verhalten von Menschen positiv beeinflussen. Doch es besteht ein Risiko: Sie denken dann auch weniger nach, warnt der Bildungsforscher Gerd Gigerenzer.",
      "url": "https://www.welt.de/gesundheit/plus256067000/Nudging-Der-gefaehrliche-Nebeneffekt-den-niemand-sieht.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256123672/9697935087-ci23x11-w200/Portrait-of-a-thoughtful-looking-woman-through-a-window.jpg",
      "image_title": "Portrait of a thoughtful looking woman through a window.",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Wie viele Herzmedikamente angemessen sind, wie viele zu wenig – oder zu viel",
      "teaser": "Die Deutschen nehmen heute mehr als doppelt so viele Medikamente gegen Herz-Kreislauf-Krankheiten wie vor 25 Jahren. Fachärzte begrüßen diese Entwicklung – weil sie sich eine Steigerung der Lebenserwartung erhoffen. Doch gerade für Ältere bergen die Pillen Risiken.",
      "url": "https://www.welt.de/gesundheit/plus256091780/Wie-viele-Herzmedikamente-angemessen-sind-wie-viele-zu-wenig-oder-zu-viel.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256118254/5687935727-ci23x11-w200/Close-up-of-mature-woman-s-hand-over-60-spilling-pills-from-a-bottle-to-palm-at-the-table.jpg",
      "image_title": "ILLUSTRATION - Ein Mann haelt am 02.03.2017 in einem Studio in Hamburg eine Tablette in der Hand (gestellte Szene). Foto: Christin Klose || Modellfreigabe vorhanden",
      "author": "Martin Lindner"
    },
    {
      "title": "„Bedenklich, dass diese Früherkennung bereits mit 45 Jahren beginnen soll“",
      "teaser": "Der ehemalige US-Präsident Joe Biden hat Prostatakrebs. Hierzulande wollen Urologen die Früherkennung komplett umstellen – und das altbekannte rektale Abtasten abschaffen. Warum manche Experten das mit Sorge sehen.",
      "url": "https://www.welt.de/gesundheit/plus256096232/Prostatakrebs-Es-koennen-Jahre-vergehen-in-denen-der-Patient-weiss-Ich-habe-Prostatakrebs.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile256096216/0117935077-ci23x11-w200/Anatomie-des-menschlichen-Harnsystems-Nieren-mit-Blase.jpg",
      "image_title": "3D Illustration Concept of Human Urinary System Kidneys with Bladder Anatomy",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Sehr verlässlich“ aus Stasi-Sicht – Wenn der „Vati“ als Agent aktiv war",
      "teaser": "Deckname „Massen“: Wolfgang Wilhelm war viele Jahre als Stasi-Agent tätig. Als er im Westen verhaftet wurde, flog sein Doppelleben auf. In seiner Familie ist das bis heute weitgehend ein Tabuthema. Die Stasi verwischte viele Spuren – aber nicht alle.",
      "url": "https://www.welt.de/politik/deutschland/plus256100344/Stasi-Wenn-der-Vati-als-Agent-aktiv-war.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256100766/1407936107-ci23x11-w200/Image-68207dd352a37c331d193b01.jpg",
      "image_title": "DWOSB_IP_Stasi_pd",
      "author": "Per Hinrichs"
    },
    {
      "title": "Die Überzeugung, dass „wir da leider mitmachen müssten, sonst hängen wir am nächsten Baum“",
      "teaser": "Berthold Rückert, 102, gehört zu den letzten lebenden Soldaten, die in der Wehrmacht kämpften. Er erzählt, wie er als Kind in die Nazi-Ideologie indoktriniert wurde – und welche Gräuel er an der Front miterlebte. Selbst 1945 habe er noch an einen Sieg geglaubt.",
      "url": "https://www.welt.de/politik/deutschland/plus256086510/Wehrmacht-Die-Ueberzeugung-dass-wir-da-leider-mitmachen-muessten-sonst-haengen-wir-am-naechsten-Baum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256086736/0917932107-ci23x11-w200/Image-681c805b3332b5649f8b5244.jpg",
      "image_title": "DWOSB_IP_Wehrmacht_Soldat_ks",
      "author": "Per Hinrichs"
    },
    {
      "title": "So sozialistisch waren die Nationalsozialisten wirklich",
      "teaser": "Hitler sprach von „Weltanschauung“. Doch nicht nur er prägte das Denken der NS-Bewegung. Ein wissenschaftliches Großprojekt geht jetzt den verschiedenen „Ideologien“ auf den Grund – zunächst anhand von 75 Vordenkern.",
      "url": "https://www.welt.de/geschichte/plus255557616/NSDAP-So-sozialistisch-waren-Hitlers-Nationalsozialisten-wirklich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255564700/7667939347-ci23x11-w200/Robert-Ley-eroeffnet-den-ersten-Betriebsappell-der-Reichsbetriebsgemeinschaft-Handel-1934.jpg",
      "image_title": "Reichsorganisationsleiter Robert Ley eröffnet den ersten Reichsbetriebsappell der Reichsbetriebsgemeinschaft Handel der Deutschen Arbeitsfront. Ley (rechts am Rednerpult) spricht im Betrieb einer Berliner Uhrengroßhandlung. Die Rede wird im Rundfunk übertragen. Der Veranstaltungsaal ist mit einem Führerbild und einem Transparent geschückt, auf dem zu lesen ist: 'Nur durch gemeinsame Arbeit werden wir den wahren Sozialismus errichten'.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Sie glaubten fest an Meerjungfrauen oder Meeresmonster“",
      "teaser": "Salzwasser und Sirenen: Das Meer im Mittelalter hielt echte Überraschungen bereit, sagt der Historiker Nikolas Jaspert. Der Fischreichtum aus Nord- und Ostsee verhalf den Städten zu Wohlstand – und Ökologie spielte bereits eine Rolle.",
      "url": "https://www.welt.de/wissenschaft/plus255791282/Mittelalter-Sie-glaubten-fest-an-Meerjungfrauen-oder-Meeresmonster.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255824568/0427930257-ci23x11-w200/Image-67e3d0ac4043cc0cc5665b28.jpg",
      "image_title": "Illustration für \"Fischer, Perle, Walrosszahn – Das Meer im Mittelalter\" - Eine Sirene lullt einen Seemann mit ihrem Gesang in den Schlaf, während ein anderer seine Ohren verstopft, um sie nicht zu hören, aus einem Bestiarium (ca. 1230- 1240).",
      "author": "Holger Kreitling"
    },
    {
      "title": "Die „Mordsgaudi“ am Würgegalgen war ein sadistisches Spektakel für die breite Bevölkerung",
      "teaser": "Am 24. März 1950 wurde der Raubmörder Johann Trnka in Wien am Würgegalgen hingerichtet. Diese Methode des Strafvollzugs hatte in Österreich lange Tradition. Jahrhunderte zuvor glichen Hinrichtungen sadistischen Volksfesten. Auch die Henker selbst schwebten dabei bisweilen in Lebensgefahr.",
      "url": "https://www.welt.de/geschichte/plus255746010/Todesstrafe-Die-Mordsgaudi-am-Wuergegalgen-war-ein-sadistisches-Spektakel-fuer-die-Bevoelkerung.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255746842/2067935827-ci23x11-w200/I-WK-Hinrichtungen-1918.jpg",
      "image_title": "Hinrichtungen durch österreichisch-ungarische Soldaten im April 1918 am Würgegalgen. Im Ersten Weltkrieg fand diese Hinrichtungsmethode häufig bei der österreichisch-ungarischen Armee Anwendung",
      "author": "Martin Klemrath"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Gewinnen Sie einen Bootsführerschein",
      "url": "https://www.welt.de/club/vorteile/plus256124082/Gewinnspiel-Gewinnen-Sie-einen-Bootsfuehrerschein.html",
      "image_url": "https://img.welt.de/img/club/vorteile/mobile256140004/7757930827-ci23x11-w200/Image-682b399054af8e705c12cb21.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/7000-Jahre-Das-sind-die-aeltesten-Staedte-Deutschlands-Diese-5-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://img.welt.de/img/reise/mobile256029046/0057932627-ci23x11-w200/Germany-Trier-Porta-Nigra.jpg",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Für alle, die die Nacktheit der mensch­lichen Existenz nicht scheuen",
      "teaser": "Für Bestseller-Autorin Mirna Funk ist Israel ihr zweites Zuhause, sie pendelt seit Jahren zwischen Berlin und Tel Aviv. Nun hat sie ein Buch geschrieben, das einen Einblick in den Alltag, die Kultur und das Lebensgefühl in der Metropole am Mittelmeer vermittelt. Ein Auszug.",
      "url": "https://www.welt.de/reise/plus255275514/Tel-Aviv-Fuer-alle-die-die-Nacktheit-der-mensch-lichen-Existenz-nicht-scheuen.html",
      "image_url": "https://img.welt.de/img/reise/mobile255837678/1317932717-ci23x11-w200/Image-67e3c28145acce43a929f310.jpg",
      "image_title": "Nice to meet you, Tel Aviv Mirna Funk Luise Lapczyna PR-Managerin T +49 89 41981 309 | M +49 162 1353 751",
      "author": "Mirna Funk"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Fliegen-Jeden-Tag-den-guenstigsten-Flug-genommen-das-ist-passiert.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/9407936297-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3737935627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Vermüllung? „Auch ein kulturelles Problem“, sagt der junge Mann aus Neukölln",
      "teaser": "Der Müll kommt nicht in die Tonne, sondern einfach auf die Straße: In vielen deutschen Großstädten nimmt die Vermüllung im öffentlichen Raum zu, zeigt eine WELT-Umfrage. Aber warum ist das so? Eine Spurensuche in Berlin-Neukölln.",
      "url": "https://www.welt.de/politik/deutschland/plus256110806/Deutsche-Grossstaedte-Vermuellung-Auch-ein-kulturelles-Problem-sagt-der-junge-Mann-aus-Neukoelln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256120620/0417939527-ci23x11-w200/Image-6825cc79e2c76f0c587c9370.jpg",
      "image_title": "Vermüllung Berlin Foto: Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Er sprach ständig über Krieg, Töten, politische und religiöse Themen“, sagt ein Ex-Mitbewohner",
      "teaser": "Bei dem Festgenommenen, der fünf Menschen vor einer Bielefelder Bar mit einem Messer attackiert haben soll, handelt es sich um den Syrer Mahmoud M. Nach Informationen von WELT prüfen Ermittler, ob der Tat ein islamistisches Motiv zugrunde liegt.",
      "url": "https://www.welt.de/politik/deutschland/plus256141850/Attentaeter-von-Bielefeld-Er-sprach-staendig-ueber-Krieg-und-Toeten-sagt-ein-Ex-Mitbewohner.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256142756/0597939767-ci23x11-w200/Mann-verletzt-mehrere-Menschen-in-Bielefeld-Festnahme.jpg",
      "image_title": "dpatopbilder - 19.05.2025, Nordrhein-Westfalen, Heiligenhaus: Einsatzkräfte der Polizei führen einen Tatverdächtigen nach seiner Festnahme ab. Nach dem Angriff eines Mannes auf mindestens fünf Menschen in Bielefeld ist ein Tatverdächtiger in Heiligenhaus bei Düsseldorf festgenommen worden. Foto: Tim Oelbermann/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Die Ratten kommen abends in ganzen Armeen!“ – Die „Arrival City“ Duisburg-Marxloh",
      "teaser": "Migration macht Duisburg-Marxloh schwer zu schaffen: In einer Grundschule gibt es ganze Jahrgänge ohne ein einziges Kind deutscher Herkunft. Müll türmt sich in den Straßen. Nun soll Marxloh „Arrival City“ werden – und Modell für Integration. Ein Besuch zeigt: Plan und Realität klaffen weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus256124138/Migration-Die-Ratten-kommen-abends-in-ganzen-Armeen-Die-Arrival-City-Duisburg-Marxloh.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256128252/7037939397-ci23x11-w200/Coronavirus-Duisburg-Marxloh.jpg",
      "image_title": "Menschen gehen über die Weseler Straße in Marxloh",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„In der Ostsee braut sich was zusammen“",
      "teaser": "Im Ostseeraum stehen sich Russland und der Westen so hart gegenüber wie nirgendwo sonst. Immer aggressiver testet Russland in der „Badewanne der Nato“ die roten Linien des Bündnisses.",
      "url": "https://www.welt.de/politik/plus256128912/Kriegsgefahr-In-der-Ostsee-braut-sich-was-zusammen.html",
      "image_url": "https://img.welt.de/img/politik/mobile256128942/1307931997-ci23x11-w200/Image-68273e694d5626496324cc1f.jpg",
      "image_title": "DWOSB_Ostsee_Pipeline_ms",
      "author": "Dirk Banse"
    },
    {
      "title": "Wenn das klamme Köln 1,2 Millionen Euro für ein linksautonomes Zentrum zahlt",
      "teaser": "Der Verfassungsschutz zählt es zum linksextremen Spektrum, dennoch fördert Köln den Umzug des Autonomen Zentrums mit 1,165 Millionen Euro. Während die Stadt an anderer Stelle kürzt, bekommt das Zentrum ein städtisches Grundstück, Zuschüsse – und politischen Rückhalt.",
      "url": "https://www.welt.de/politik/deutschland/plus256117258/Wenn-das-klamme-Koeln-1-2-Millionen-Euro-fuer-ein-linksautonomes-Zentrum-zahlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256117252/4687939147-ci23x11-w200/Image-6824fcd4dce96874a8fe12f7.jpg",
      "image_title": "Das autonome Zentrum in Köln-Sülz",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Hohe Beiträge, schrumpfende Renten – welcher Ausweg beim Versorgungswerk noch bleibt",
      "teaser": "Seit Jahren steigen die Renten in vielen Versorgungswerken kaum. Und die zuletzt stark gestiegenen Sozialabgaben treffen viele Mitglieder besonders stark. Zumindest die Zusatzbelastungen können mit einer Regellücke minimiert werden – Betroffene sollten nicht zu lange zögern.",
      "url": "https://www.welt.de/wirtschaft/plus256128262/Versorgungswerke-Freiberufler-zahlen-drauf-Wie-der-Staat-ihre-Altersvorsorge-heimlich-schrumpft.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256128692/9047935067-ci23x11-w200/Mature-businessman-with-gray-hair-and-stubble-seen-through-glass-window.jpg",
      "image_title": "Essen, NRW, Deutschland, Cafe, m57",
      "author": "Cornelius Welp"
    },
    {
      "title": "Die Nießbrauch-Falle – was Sie beim Vererben Ihrer Immobilie unbedingt beachten müssen",
      "teaser": "Die Steuerlast für vererbte Immobilien ist mitunter groß. Deshalb kann es klug sein, noch zu Lebzeiten das Eigenheim zu schenken und ein Nießbrauchrecht zu vereinbaren. Im Idealfall lässt sich dadurch viel Geld sparen. WELT erklärt, worauf des dabei ankommt.",
      "url": "https://www.welt.de/wirtschaft/plus256122098/Steuer-Strategie-Die-Niessbrauch-Falle-was-Sie-beim-Vererben-Ihrer-Immobilie-unbedingt-beachten-muessen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256122794/9947934507-ci23x11-w200/House-exterior-with-solar-panels.jpg",
      "image_title": "Exterior of my house showing solar panels as additional electricity generation. Getty ImagesGetty Images",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Dann besteht ein hohes Risiko, im Jugendalter in eine bleibende Angststörung überzugehen“",
      "teaser": "Es sei ein Missverständnis, dass gute Eltern immer verfügbar sein müssen, sagt Kinderpsychiater Oliver Dierssen. Im WELT-Interview erklärt er, warum Erwachsene gegenüber Kindern auch mal auf ihre eigenen Bedürfnisse bestehen sollen – und welche Erziehungsfehler Kindern schaden.",
      "url": "https://www.welt.de/vermischtes/plus248925994/Kindererziehung-Dann-besteht-ein-hohes-Risiko-im-Jugendalter-in-eine-bleibende-Angststoerung-ueberzugehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248946484/0777937277-ci23x11-w200/GettyImages-1290667521.jpg",
      "image_title": "GettyImages-1290667521",
      "author": "Sonja Stössel"
    },
    {
      "title": "Das Netzwerk, das die gesamte Welt getäuscht hat",
      "teaser": "Neue Recherchen zeigen das Ausmaß, in dem Berater, Medien und Familienmitglieder systematisch die Aussetzer von Joe Biden vertuscht haben. Erste Anzeichen gab es bereits vor Jahrzehnten. Einblicke in das politische Amerika, das an ein autoritäres System erinnert.",
      "url": "https://www.welt.de/politik/ausland/plus256139296/Joe-Biden-Das-Netzwerk-das-die-gesamte-Welt-getaeuscht-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256139284/9127930747-ci23x11-w200/FILE-PHOTO-U-S-President-Biden-attends-a-briefing-on-the-federal-response-to-the-wildfires-acro.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden, flanked by U.S. Vice President Kamala Harris, attends a briefing on the federal response to the wildfires across Los Angeles, in the Roosevelt Room at the White House in Washington, U.S., January 9, 2025. REUTERS/Evelyn Hockstein/File Photo",
      "author": "James Kirchick"
    },
    {
      "title": "Zwischen Statussuche und Selbstfindung – pubertierende Söhne besser verstehen",
      "teaser": "Von außen geben sie den Lässigen, doch innen fehlt Halt: Viele Jungen verstecken in der Pubertät Unsicherheit und einen tiefen Wunsch nach Orientierung. Was können Eltern tun, wenn sie ihren Sohn kaum noch erreichen – und worauf kommt es jetzt wirklich an?",
      "url": "https://www.welt.de/iconist/service/plus256115380/Jungs-in-der-Pubertaet-Wenn-Eltern-ihren-Sohn-kaum-noch-erreichen.html",
      "image_url": "https://img.welt.de/img/iconist/service/mobile256118744/5737933457-ci23x11-w200/Young-man-lying-on-ground-resting-head-on-skateboard.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Dietgard Stein"
    }
  ]
}