{
  "timestamp": "2025-01-27T13:15:54",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BxsnLovo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CEgRSC-5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der große Irrtum vom Eigenheim als perfekter Geldanlage fürs Alter",
      "teaser": "Das Eigenheim gilt vielen noch als sichere Wertanlage fürs Alter. Aktuelle Statistiken zeigen aber: Die Vermögensbilanz fällt oft enttäuschend aus. Gleich mehrere Kostenpunkte drohen die Anlagepläne zunehmend zunichtezumachen – und eventuell gar den Kindern finanzielle Bürden zu hinterlassen.",
      "url": "https://www.welt.de/wirtschaft/plus255216196/Immobilien-Der-Irrtum-vom-Eigenheim-als-perfekter-Wertanlage-fuers-Alter.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255235458/9177938497-ci23x11-w200/Image-6793a2b4af23e411c5145768.jpg",
      "image_title": "DWOSB_WI_Haus_Atersvorsorge_js",
      "author": "Michael Fabricius"
    },
    {
      "title": "Wer nicht ins linke Programm passt, ist halt ein Nazi",
      "teaser": "Auf ARD und ZDF können sie zählen: Deutsche Linke versuchen, den misslungenen Zirkustrick von „Correctiv“ ein zweites Mal aufzuführen. Jetzt gelten Trump und Musk als neue Hitler-Ausgaben. Angesichts der beispiellosen Verbrechen der Nazis ist diese Taktik gegen politische Gegner nur eines: ekelhaft.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255227192/Martenstein-ARD-und-ZDF-wie-das-Nischenprogramm-einer-Politsekte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255227122/2307932817-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "600 Prozent Steigerung in 10 Jahren – mit diesen Aktien",
      "teaser": "Die Inflation nimmt kein Ende. Doch als Anleger haben Verbraucher die Chance, dem Kaufkraftverlust zu trotzen – mit Dividendenaktien. Einige werfen heute fünf- oder sechsmal so viel ab wie vor zehn Jahren – und liefern hohe regelmäßige Erträge. WELT hat eine Liste dieser Aktien erstellt.",
      "url": "https://www.welt.de/wirtschaft/plus255236210/Dividenden-Titel-Diese-Aktien-liefern-Ihnen-die-private-Rente.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255245478/8197932977-ci23x11-w200/Conceptual-business-image-of-blue-hands-against-a-dark-universe-with-a-positive-green-chart-runn.jpg",
      "image_title": "Börse",
      "author": "Daniel Eckert"
    },
    {
      "title": "Wie Elon Musk zunehmend Tesla schadet",
      "teaser": "Jahrelang war er das Aushängeschild für Tesla, inzwischen wird Elon Musk für den E-Autobauer zur Belastung. Verzweifelte Mitarbeiter distanzieren sich vom CEO in Kunden-Mails, Firmen verweigern Tesla-Modelle für ihren Fuhrpark. Der Marken-Schaden lässt sich an konkreten Zahlen ablesen.",
      "url": "https://www.welt.de/wirtschaft/plus255244058/Elon-Musk-Wie-der-Tesla-Chef-der-Marke-zunehmend-schadet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255251368/6107936617-ci23x11-w200/The-Inauguration-Of-Donald-J-Trump-As-The-47th-President.jpg",
      "image_title": "Tesla-Chef Elon Musk",
      "author": "Philipp Vetter"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Thailand-oder-Bali-Ist-fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/2537939007-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Wir küssten uns. Was folgte, war eine Katastrophe",
      "teaser": "Wenn die Freundschaft plötzlich in Begehren umschlägt, kann dies in Leidenschaft münden – oder in einer Katastrophe. Wie hält man Freundschaft und Liebe auseinander? Unsere Autorin erklärt, worauf es ankommt.",
      "url": "https://www.welt.de/vermischtes/plus255231174/Freundschaft-oder-Liebe-Wir-kuessten-uns-Was-folgte-war-eine-Katastrophe.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255231352/6847931747-ci23x11-w200/Intimate-moment-of-a-couple-embracing-in-bed-with-soft-focus-on-their-connection.jpg",
      "image_title": "Heimliche Liebe",
      "author": "Elke Naters"
    },
    {
      "title": "„Anträge zur radikalen Änderung der Asylgesetze könnten CDU deutlichen Aufschwung geben“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wie verändert das Vorgehen von Unions-Kanzlerkandidat Merz die politische Tektonik? Und wird das der AfD eher nutzen oder schaden?",
      "url": "https://www.welt.de/politik/deutschland/plus255225220/Stefan-Aust-Antraege-zur-radikalen-Aenderung-der-Asylgesetze-koennten-CDU-deutlichen-Aufschwung-geben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255256442/4577933087-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Warum Frankreichs Armee „ein Szenario für eine Intervention in der Ukraine“ probt",
      "teaser": "Immer wieder dringt Emmanuel Macron auf die Entsendung europäischer Friedenstruppen in die Ukraine. Während andere EU-Staaten darin eine rote Linie sehen, führt der französische Präsident offenbar schon Gespräche über die Umsetzung – und lässt Frankreichs Armee für den Ernstfall trainieren.",
      "url": "https://www.welt.de/politik/ausland/plus255248990/Russischer-Angriffskrieg-Warum-Frankreichs-Armee-ein-Szenario-fuer-eine-Intervention-in-der-Ukraine-probt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255251272/5627934927-ci23x11-w200/Image-67964551af23e411c514701f.jpg",
      "image_title": "French soldiers walk during a training exercise with Ukrainian soldiers at a French military camp in France in November 2023. On their stomachs, the Ukrainian soldiers advance slowly at the edge of the forest in support of an assault group that is seizing the enemy trench: in a military camp in France, they are being trained in combat before leaving for the front. (Photo by OLIVIER CHASSIGNOLE / AFP) / EMBARGO UNTIL MONDAY NOVEMBER 13, 2023, 00.01",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Das ist Germany first“, wettert Habeck in Richtung Merz",
      "teaser": "Zu Beginn ihres Parteitags gedenken die Grünen der Toten von Aschaffenburg. Dann stürzt sich Robert Habeck in den Wahlkampf-Endspurt – und warnt Friedrich Merz davor, das Lager der Demokraten zu verlassen. Bei den Grünen hofft man auf eine Fehler-Korrektur der Union.",
      "url": "https://www.welt.de/politik/deutschland/plus255251754/Gruener-Parteitag-Das-ist-Germany-first-wettert-Habeck-in-Richtung-Merz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255252372/0827932887-ci23x11-w200/Bundesparteitag-der-Gruenen.jpg",
      "image_title": "dpatopbilder - 26.01.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz und Kanzlerkandidat, und Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin und Spitzenkandidatin, winken beim Programmparteitag ihrer Partei den Delegierten zu. Bei der außerordentlichen Bundesdelegiertenkonferenz wollen die Mitglieder das Wahlprogramm für die auf den 23.02.2025 vorgezogene Bundestagswahl verabschieden. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Wie ein Denkmal die deutsch-polnischen Beziehungen belastet",
      "teaser": "Als Teil eines Pakets von „Wiedergutmachungen“ sollte ein Denkmal für die polnischen Opfer des Zweiten Weltkriegs das Verhältnis zum Nachbarn verbessern. Die Errichtung wurde bereits 2020 beschlossen – geschehen ist seitdem nichts. In Warschau wächst der Unmut. Aber wer bremst da?",
      "url": "https://www.welt.de/politik/ausland/plus255226844/Zweiter-Weltkrieg-Wie-ein-Denkmal-die-deutsch-polnischen-Beziehungen-belastet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255226838/9707936507-ci23x11-w200/Historische-Aufnahme-von-Kv-nigsplatz-und-Siegessv-ule.jpg",
      "image_title": "Möglicher Standort? Der Tiergarten in Berlin in einer Aufnahme von 1936, mit Siegessäule und inzwischen abgerissener Krolloper. Sie diente von 1933 bis 1942 als Plenarsaal für den Reichstag",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Kann die innere Wut auch vieler Deutscher verstehen“",
      "teaser": "Viele Zuwanderer, die schon lange gut integriert in Deutschland leben, fühlen sich durch neue Migranten bedrängt. Sie wollen nicht für Gewalttaten in Haftung genommen werden. Einige zeigen inzwischen Sympathien für die AfD. Sie hätten die Migrationsbewegungen seit 2015 als einen Schock empfunden.",
      "url": "https://www.welt.de/politik/deutschland/plus255232394/Wegen-Bluttaten-von-Migranten-Kann-die-innere-Wut-auch-vieler-Deutscher-verstehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255236686/6537933047-ci23x11-w200/won-Kombo-Migranten.jpg",
      "image_title": "won Kombo Migranten links: Ercan Demir Mitte: Die Vorstandssprecherin des Türkischen Bundes Berlin-Brandenburg (TBB), Ayse Demir, besucht die Mevlana-Moschee am 24.08.2014 in Berlin Kreuzberg. Das deutsch-türkische Verhältnis ist stark angeschlagen. Ende September stehen die Bundestagswahlen an. Wie werden die türkischstämmigen Wähler in Berlin abstimmen? rechts: Jabbar Abdullah aus Köln",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Heckler & Koch wagt seinen Meilenstein in den USA – mit dieser Versteckt-Waffe",
      "teaser": "Der führende deutsche Gewehr- und Pistolenhersteller schlägt sein neues Kapitel auf dem größten Waffenmarkt der Welt auf: Heckler & Koch startet die Produktion einer Pistole, die gänzlich in und für die USA gefertigt wird. Sie wurde für einen speziellen Zweck gefertigt.",
      "url": "https://www.welt.de/wirtschaft/plus255254560/Waffen-Heckler-Koch-wagt-seinen-Meilenstein-in-den-USA-mit-dieser-Versteckt-Waffe.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255256092/0447932527-ci23x11-w200/Image-679762f7af23e411c5147988.jpg",
      "image_title": "Pressebilder der Pistole -- CC9 --",
      "author": "Gerhard Hegmann"
    },
    {
      "title": "Trump ist wesentlich berechenbarer, als viele denken",
      "teaser": "Beginnt mit US-Präsident Trump ein ungewisses und düstereres Kapitel? Gastautor Christian Freiherr von Bechtolsheim von der Vermögensberatung Focam AG meint, Trump werde pragmatisch regieren. Das werde sich in der US-Wirtschaft zeigen – und bei den verschiedenen Anlageklassen.",
      "url": "https://www.welt.de/wirtschaft/plus255230968/Freiherr-von-Bechtolsheim-Trump-ist-wesentlich-berechenbarer-als-viele-denken.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255251676/9017932647-ci23x11-w200/Kombo-Trump-Bechtolsheim.jpg",
      "image_title": "Donald Trump Christian von Bechtolsheim",
      "author": "Christian Freiherr von Bechtolsheim"
    },
    {
      "title": "Dieses E-Auto kostet weniger als 20.000 Euro – Das taugt der T03",
      "teaser": "Elektroautos gelten oft als zu teuer und zu groß. Ausgerechnet der Hersteller Leapmotor könnte diese Preis-Nische ausfüllen – mit einem Wagen für unter 20.000 Euro. Die chinesische Marke gehört mehrheitlich zum Autoriesen Stellantis – der auf ihren Erfolg angewiesen ist.",
      "url": "https://www.welt.de/wirtschaft/plus255229032/Autos-Jetzt-kommen-die-billigen-China-E-Autos-fuer-unter-20-000-Euro.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255230894/5777935347-ci23x11-w200/Seitenansicht-Leapmotor-T03.jpg",
      "image_title": "HANDOUT - Made in Europe: Das kleine E-Auto wird in Polen gebaut. (zu dpa: «So fährt sich der kleine Billig-Stromer Leapmotor T03»)",
      "author": "Daniel Zwick"
    },
    {
      "title": "Amerikas neuer Mega-Plan und seine entscheidende Schwachstelle",
      "teaser": "Die US-Tech-Konzerne überbieten sich mit Investitionen in künstliche Intelligenz. Mit dem Projekt „Stargate“ gelang den Firmen um OpenAI nun eine Vision der Superlative. US-Präsident Trump will den Weg freiräumen für die KI-Revolution. Doch Kritiker verweisen vor allem auf ein Problem.",
      "url": "https://www.welt.de/wirtschaft/plus255243294/Stargate-Amerikas-Mega-Plan-hat-eine-entscheidende-Schwachstelle.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255243326/2487936547-ci23x11-w200/Nach-Amtseinfuehrung-Trump-KI.jpg",
      "image_title": "OpenAI-Chef Sam Altman durfte seine Stargate-Pläne im Weißen Haus präsentieren",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Putin zum Frieden bewegen? Das wäre Trumps einzig wirksamer Hebel",
      "teaser": "Donald Trump droht Russland mit neuen Sanktionen und Zöllen, sollte Wladimir Putin den Ukrainekrieg nicht beenden. Dabei sind die USA und Russland wirtschaftlich kaum noch miteinander verbunden. Um Putin an den Verhandlungstisch zu zwingen, bräuchte es etwas Größeres, sagen Experten.",
      "url": "https://www.welt.de/wirtschaft/plus255234600/Ukrainekrieg-Putin-zum-Frieden-bewegen-Das-waere-Trumps-einzig-wirksamer-Hebel.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255239004/7937930037-ci23x11-w200/Photograph-of-Vladimir-Putin-and-President-Donald-Trump.jpg",
      "image_title": "Wladimir Putin (l.) und Donald Trump bei einem Treffen im Jahr 2017",
      "author": "Eduard Steiner"
    },
    {
      "title": "„Natürlich ist ein deutsches Gebäude energetisch besser, dafür immer weniger bezahlbar“",
      "teaser": "Trei Real Estate baut und verkauft Immobilien – allerdings immer weniger in Deutschland. Hiesige Projekte rechnen sich schlicht nicht mehr, sagt Vorstand Pepijn Morshuis. Seine Alternative: Polen und die USA. Dort sei Bauen einfacher, schneller und günstiger.",
      "url": "https://www.welt.de/wirtschaft/plus255217014/Immobilien-Ein-deutsches-Gebaeude-ist-energetisch-besser-dafuer-weniger-bezahlbar.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255235140/6197935007-ci23x11-w200/Silhouetten-von-Baukraenen-beim-Sonnenuntergang.jpg",
      "image_title": "11.10.2002, Berlin-Mitte, Berlin, Deutschland - Baukraene am Potsdamer Platz zeichnen sich als Silhouetten gegen den Himmel bei Sonnenuntergang ab. (Abend, Abendaufnahme, Bau, Baukraene, Baukran, Baustelle, Bauwesen, Berlin, deutsch, Deutschland, Europa, Farben, farbig, gelb, Grossbaustelle, Himmel, Horizont, Kraene, Kran, orange, Potsdamer Platz, rot, Sonne, Sonnenuntergang, Stadt, Stimmung, Uebersicht, Westeuropa, Wirtschaft, Wolken, QF, Übersicht, Baukräne, Kräne) 00R073611CARO.JPG",
      "author": "Michael Fabricius"
    },
    {
      "title": "Verkaufen, vermieten oder auszahlen? Die beste Lösung für Ihr Immobilien-Erbe",
      "teaser": "Die Immobilie wird für die Bundesbürger als Erbmasse immer wertvoller. Dabei wächst auch die Gefahr, dass es zu teuren Streitigkeiten darüber kommt. Verkaufen, vermieten, auszahlen oder doch die Schenkung? WELT schildert die typischsten Immobilien-Erbfälle und dazu passende Lösungen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus255212368/Immobilien-Verkaufen-auszahlen-Schenkung-Wie-Sie-den-Immobilien-Erbstreit-vermeiden.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile255212364/0367933857-ci23x11-w200/wolmirstedt-deutschland-26092023-wohnsiedlung-am-stadtrand-mit-einfamilienh.jpg",
      "image_title": "Häuser",
      "author": "Michael Fabricius"
    },
    {
      "title": "Irrt der Welt-Index? „Mit dem MSCI World investiert man in die Vergangenheit“",
      "teaser": "Investment- und Trendexperte Hans Peter Portner gibt zu bedenken, dass der so beliebte MSCI-World-Index nicht mehr das ist, wofür ihn viele Sparer halten. Er hält andere Anlage-Strategien für aussichtsreicher. Im Interview spricht er über aktuelle Megatrends.",
      "url": "https://www.welt.de/wirtschaft/plus255193630/Geldanlage-Mit-dem-MSCI-World-investiert-man-in-die-Vergangenheit.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255227522/6517931297-ci23x11-w200/Stock-charts-on-the-background-of-world-map-Finance-and-stock-exchange-concept.jpg",
      "image_title": "Kurse Börse",
      "author": "Frank Stocker"
    },
    {
      "title": "7 deutsche Superstars – diese Aktien machen den Dax zum globalen Gewinner-Index",
      "teaser": "Der Dax erklimmt neue Rekorde und hängt fast alle anderen Indizes ab – obwohl die deutsche Wirtschaft in der Rezession gefangen ist. Es sind vor allem die Aktien von sieben Unternehmen, die die Kurse in die Höhe treiben. WELT erklärt, welche es sind und was das für Anleger bedeutet.",
      "url": "https://www.welt.de/wirtschaft/plus255206922/7-Superstars-diese-Aktien-machen-den-Dax-zum-globalen-Gewinner-Index.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255210694/8327935667-ci23x11-w200/Image-6791039e31c8987085b9f6d9.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "ETF, Festgeld, Tagesgeld? So sichern Sie sich jetzt noch die besten Zinsen",
      "teaser": "Der Leitzins ist zuletzt gesunken, und die nächsten Schritte sind schon absehbar. Das Niveau dürfte bald sogar wieder niedriger sein als die Inflationsrate. Sparer sollten Vorkehrungen treffen. WELT zeigt, mit welchen Produkten sich jetzt noch die besten Konditionen einbuchen lassen.",
      "url": "https://www.welt.de/wirtschaft/plus255100454/ETF-Festgeld-Tagesgeld-So-sichern-Sie-sich-jetzt-noch-die-besten-Zinsen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255182014/9237937637-ci23x11-w200/Percent-sign-in-magnifying-glass.jpg",
      "image_title": "Percent sign in magnifying glass",
      "author": "Frank Stocker"
    },
    {
      "title": "Doppelpack Guilavogui – St. Pauli bezwingt Union Berlin",
      "teaser": "Das sind weitere drei Punkte für den FC St. Pauli auf dem Weg zum angestrebten Klassenerhalt. Gegen Union Berlin gelingt ein deutlicher Heimerfolg. Matchwinner ist Morgan Guilavogui. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255235614/FC-St-Pauli-1-FC-Union-Berlin-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255252622/2497938067-ci23x11-w200/FC-St-Pauli-1-FC-Union-Berlin.jpg",
      "image_title": "FC St. Pauli - 1. FC Union Berlin: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Hoffenheim schockt Frankfurt – Hlozek verwandelt nach traumhafter Vorlage",
      "teaser": "Die TSG Hoffenheim verhindert spät die Heimniederlage gegen Eintracht Frankfurt. Adam Hlozek gelingt der Lucky Punch zum Ausgleich. Frankfurts Hugo Ekitike glänzt mit einem Doppelpack in dieser Partie. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255235620/TSG-Hoffenheim-Eintracht-Frankfurt-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255252236/3537934907-ci23x11-w200/1899-Hoffenheim-Eintracht-Frankfurt.jpg",
      "image_title": "TSG Hoffenheim - Eintracht Frankfurt: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Kurz nach dem Siegtor – Paderborns Torschütze muss verletzt raus",
      "teaser": "Der SC Paderborn nimmt alle drei Punkte aus Darmstadt mit. Allerdings mit einem Wermutstropfen. Torschütze Felix Platte muss wenige Minuten nach seinem Treffer ausgewechselt werden. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255235646/SV-Darmstadt-98-SC-Paderborn-07-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255252528/9187934157-ci23x11-w200/Darmstadt-98-SC-Paderborn-07.jpg",
      "image_title": "Darmstadt 98 - SC Paderborn 07"
    },
    {
      "title": "Zieler patzt – Münster nimmt einen Punkt aus Hannover mit",
      "teaser": "Hannover 96 muss sich im Heimspiel gegen Preußen Münster mit einem Unentschieden zufrieden geben. Torhüter Ron-Robert Zieler macht beim Ausgleich eine unglückliche Figur. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255235636/Hannover-96-SC-Preussen-Muenster-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255251252/7077930337-ci23x11-w200/Hannover-96-Preussen-Muenster.jpg",
      "image_title": "Hannover 96 - SC Preußen Münster: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Viererpack – Telalovic schießt Ulm im Alleingang zum Sieg gegen Regensburg",
      "teaser": "Der SSV Ulm feiert ein Schützenfest gegen Jahn Regensburg. Der überragende Spieler ist Semir Telalovic. Schon in der ersten Halbzeit gelingt ihm ein Hattrick. Nach der Pause legt er noch seinen vierten Treffer nach. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255235626/SSV-Ulm-1846-SSV-Jahn-Regensburg-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255252188/0127934567-ci23x11-w200/SSV-Ulm-1846-Jahn-Regensburg.jpg",
      "image_title": "SSV Ulm 1846 - Jahn Regensburg"
    },
    {
      "title": "„Diäten können nicht funktionieren“",
      "teaser": "Als Kind war sie adipös, als Teenager essgestört und als Erwachsene sportsüchtig: Steffi Faigle hat eine 30-jährige Diätgeschichte hinter sich. Inzwischen hat die Ernährungsberaterin ihre Wunschfigur. Im Interview erklärt sie, wie sie das geschafft hat.",
      "url": "https://www.welt.de/vermischtes/plus255228530/Gesunde-Ernaehrung-Diaeten-koennen-nicht-funktionieren.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255229402/3107930427-ci23x11-w200/Image-67935458734d730c5155cd74.jpg",
      "image_title": "Steffi Faigle",
      "author": "Jette Moche"
    },
    {
      "title": "„Erstaunlich, wie Erwachsene ihr Leben so auf den Kopf stellen, dass sie alles verlieren“",
      "teaser": "Geschlechtsverkehr mit Hunderten Männern, und das binnen 24 Stunden – mit dieser Aktion machte eine Influencerin jüngst Schlagzeilen. Was soll das? Und welche Folgen haben solche Social-Media-Trends für das Sexleben? Die Paarberaterin Ann-Marlene Henning beobachtet beunruhigende erotische Praktiken.",
      "url": "https://www.welt.de/vermischtes/plus255193506/OnlyFans-Model-will-Sex-mit-1000-Maennern-haben-das-sagt-eine-Paarberaterin-dazu.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255222676/9077930987-ci23x11-w200/Couple-kissing-close-up.jpg",
      "image_title": "OnlyFans-Model will Sex mit 1000 Männern haben – das sagt eine Paarberaterin dazu",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Wochenlang schrieben sie sich. Dann soll er die Zwölfjährige zweimal missbraucht haben",
      "teaser": "Der 27-jährige Niko K. soll die zwölf Jahre alte Madita B. bei einem Online-Spiel angeschrieben und in sein Haus gelockt haben. Dort soll er das Mädchen sexuell missbraucht haben. Wie gefährlich ist Cyber-Grooming? Ein Prozess in Köln gibt Einblicke.",
      "url": "https://www.welt.de/vermischtes/plus255210808/Grooming-Wochenlang-schrieben-sie-sich-Dann-soll-er-die-Zwoelfjaehrige-zweimal-missbraucht-haben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255211742/7937934197-ci23x11-w200/Man-typing-at-his-laptop-computer-at-night.jpg",
      "image_title": "Man typing at his laptop computer at night",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Ich halte nicht aus, dass du stirbst. Aber ich verspreche dir, ich werde es lernen“",
      "teaser": "Sterbeamme Claudia Cardinal begleitet seit fast 25 Jahren Sterbende und deren Angehörige, mit ihrem Beruf legte sie den Grundstein für eine moderne Sterbebegleitung. Ein Gespräch über letzte Fragen, falsche Klischees und was man tun kann, um auch mit schwierigen Themen Frieden zu finden.",
      "url": "https://www.welt.de/vermischtes/plus255145070/Abschied-und-Sterben-Im-Sterbebett-zu-liegen-ist-so-intim-wie-wenn-man-auf-der-Toilette-sitzt.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255062938/2787934197-ci23x11-w200/Middle-age-woman-walking-in-winter-forest.jpg",
      "image_title": "Einen geliebten Menschen zu verlieren oder ihn auf dem letzten Weg zu begleiten, löst oft ungeahnte Fragen aus",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Als die Bürokratie mich 10.000 Euro kostete, war meine Mutter tot",
      "teaser": "Die Bürokratie in Deutschland ist marode. Stapelweise Papier, lange Wartezeiten und keine verfügbaren Termine beim Bürgeramt. Sieben WELT-Leser haben von ihrem schlimmsten oder denkwürdigsten Erlebnis im deutschen Bürokratie-Wirrwarr erzählt.",
      "url": "https://www.welt.de/vermischtes/meine-geschichte/plus255167094/Pflegekosten-Als-die-Buerokratie-mich-10-000-Euro-kostete-war-meine-Mutter-tot.html",
      "image_url": "https://img.welt.de/img/vermischtes/meine-geschichte/mobile255194928/3857934427-ci23x11-w200/Lauterbach-besucht-Tagespflegeeinrichtung-in-Koeln.jpg",
      "image_title": "Eine Patientin / Seniorin mit Rollator, geht einen Korridor entlang, allgemein, feature, Randmotiv, Symbolfoto in einer Tagespflegeeinrichtung in Koeln, Albert Schweitzer-Haus, 29.08.2024.",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Diese Frauen sind genauso radikalisiert wie die Männer, sie sind brutal wie die Männer“",
      "teaser": "Sie setzen brutal die Scharia durch und hacken Hände ab: Mareike Engelhardt hat einen Film über die Frauen des sogenannten Islamischen Staats gedreht. Ein Gespräch über Täterinnen, die sich heute zu Opfern stilisieren – und warum wir mit den verstörenden Tatsachen solche Probleme haben.",
      "url": "https://www.welt.de/kultur/plus255250038/Frauen-beim-IS-Diese-Frauen-sind-genauso-radikalisiert-wie-die-Maenner-sie-sind-brutal-wie-die-Maenner.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255256220/2177938697-ci23x11-w200/Al-Chansaa-Brigade.jpg",
      "image_title": "HANDOUT - Screenshot eines Propagandavideos der IS-Miliz zeigt voll verschleierte Frauen mit Gewehren, die angeblich in der syrischen Stadt Al-Rakka operieren (undatiert). Die Frauen gehören angeblich der Al-Chansaa-Brigade an. Al-Chansaa bedeutet «Gazelle«. Es ist eine IS-Kampfeinheit, die nur aus Dschihadistinnen besteht. Foto: Syriadeeply.org/S/dpa ACHTUNG REDAKTIONEN: DPA nutzt das Bild von einer alternativen Quelle und kann keine Gewähr für den Wahrheitsgehalt und den genauen Ort geben - Nur zur redaktionellen Verwendung - Bestmögliche Qualität) (zu dpa \"Die «Gazellen» des IS: Warum Muslima in den Krieg ziehen\" vom 29.10.2014) ++",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Der Coach trug mir EMDR bedenkenlos an. Leider lag er falsch",
      "teaser": "Immer wieder kommt der Trigger, dann folgt der Wutausbruch, am Ende bleiben Schuldgefühle. Unsere Autorin wollte raus aus diesem Teufelskreis und buchte ein digitales Antiaggressionstraining – mit drastischen Folgen. Gegen die Nebenwirkungen kämpft sie noch Monate später.",
      "url": "https://www.welt.de/kultur/plus255251592/Online-Psychotherapien-Der-Coach-trug-mir-EMDR-bedenkenlos-an-Leider-lag-er-falsch.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255251558/9377939137-ci23x11-w200/Young-woman-is-sitting-on-the-sofa-with-napkin-in-her-hand-and-having-in-video-call-of-online-the.jpg",
      "image_title": "Young woman is sitting on the sofa with napkin in her hand and having in video call of online therapy session with psychotherapist. Consultation, psychology, telemedicine and mental health care concept.",
      "author": "Anonyma *"
    },
    {
      "title": "„Sprache ist meine Form von Patriotismus“",
      "teaser": "Der Schriftsteller, Journalist und Filmemacher Georg Stefan Troller ist 103 Jahre alt und eine lebende Legende. Wie blickt er auf sein Leben zurück – und wie auf die Zukunft? Ein Gespräch darüber, wie man auch in dunklen Zeiten Lebensmut findet.",
      "url": "https://www.welt.de/kultur/plus255154618/Sprache-ist-meine-Form-von-Patriotismus.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255235268/0417931657-ci23x11-w200/Portrait-de-Georg-Stefan-Troller-08-12-2021-3.jpg",
      "image_title": "Produktives Außenseitertum: Georg Stefan Troller",
      "author": "Mathias Döpfner"
    },
    {
      "title": "Die stille Macht der Töchter",
      "teaser": "Haben Eltern Lieblingskinder? Ja, sagt eine neue, großangelegte Meta-Studie: Sowohl Mütter als auch – Achtung! – Väter neigten dazu, Töchter zu bevorzugen. Dass Töchter pflegeleichter sind, dürfte aber nicht der einzige Grund sein. Die Macht der Mädchen reicht viel tiefer.",
      "url": "https://www.welt.de/kultur/plus255143896/Bevorzugte-Kinder-Die-stille-Macht-der-Toechter.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255247676/9967937757-ci23x11-w200/A-closeup-portrait-of-a-frowned-toddler-girl-with-electrified-hai.jpg",
      "image_title": "Ein wütendes kleines Mädchen",
      "author": "Matthias Heine"
    },
    {
      "title": "Die Zeit des Weglaufens ist vorbei",
      "teaser": "Am Ende der Rückzugsräume ist keine Heimat mehr da: Wer geglaubt hat, man könnte Probleme der Migration umgehen, wird mit Aschaffenburg und Magdeburg eines Schlechteren belehrt.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255241058/Aschaffenburg-und-die-Folgen-Die-Zeit-des-Weglaufens-ist-vorbei-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255241146/4637931607-ci23x11-w200/ascteas.jpg",
      "image_title": "Don Alphonso Wir feigen Drückeberger Aschaffenburg",
      "author": "Don Alphonso"
    },
    {
      "title": "Das spezielle Demokratieverständnis des Robert Habeck",
      "teaser": "Die Aufregung über die Initiative von CDU-Chef Friedrich Merz in der Migrationspolitik reißt nicht ab. Vor allem in linken Kreisen spricht man gern von „falschen Stimmen“, wenn man vor der AfD warnt. Doch so etwas gibt es in einer Demokratie nicht.",
      "url": "https://www.welt.de/debatte/plus255255062/Die-falschen-Stimmen-Das-spezielle-Demokratieverstaendnis-des-Robert-Habeck.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255255060/4017939157-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Es ist etwas faul im Staate Deutschland",
      "teaser": "In keinem anderen Industrieland arbeiten die Beschäftigten im Durchschnitt so wenig wie hierzulande. Nicht nur das kräftig angehobene Bürgergeld setzt einen negativen Arbeitsanreiz. Dass da etwas faul ist, schwant inzwischen auch manchem in der SPD.",
      "url": "https://www.welt.de/debatte/plus255252538/OECD-Vergleich-Wir-Deutschen-arbeiten-zu-wenig.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255252534/0587932577-ci23x11-w200/Image-661e84957cb97f0fda95f71e.jpg",
      "image_title": "Autorenfoto NEU DIE WELT Fotoshooting 27.09.-07.10.2016 Dorothea Siems Gerstenbergerd Foto: Claudius Pflug Dorothea_Siems_Gerstenberger",
      "author": "Dorothea Siems"
    },
    {
      "title": "Diese völlige Losgelöstheit von der Realität, drei Tage nach dem Horror von Aschaffenburg",
      "teaser": "Das tödliche Messerattentat eines Afghanen in Aschaffenburg liegt erst wenige Tage zurück, und schon wird wieder „gegen rechts“ und gegen Merz demonstriert. Man lacht, macht selbstbesoffene Sefies – und spricht sich damit implizit für ein „Weiter so!“ in der gescheiterten Migrationspolitik aus.",
      "url": "https://www.welt.de/debatte/plus255247794/Demo-gegen-Rechtsruck-Diese-voellige-Losgeloestheit-von-der-Realitaet-drei-Tage-nach-dem-Horror-von-Aschaffenburg.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255247792/4317933547-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Warum nicht eine Minderheitsregierung der Union?",
      "teaser": "Die erwartbare Koalitionsnot nach der Bundestagswahl ließe sich in eine Tugend umwandeln. Die sehr wahrscheinlich siegreiche Union aus CDU und CSU sollte eine Minderheitsregierung bilden. Diese Lösung hätte mehrere Vorteile.",
      "url": "https://www.welt.de/debatte/plus255246910/Bundestagswahl-Warum-nicht-eine-Minderheitsregierung-der-Union.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255246940/9727939687-ci23x11-w200/Image-6788016dc2567f3a04ccb035.jpg",
      "image_title": "Michael Wolffsohn Presseportrait",
      "author": "Michael Wolffsohn"
    },
    {
      "title": "MeToo war ein Meilenstein. Doch jetzt wird es Zeit für eine neue Befreiung",
      "teaser": "Der Fall des Grünen-Politikers Stefan Gelbhaar zeigt, in welches Dilemma MeToo die Gesellschaft gebracht hat. Wir schwanken zwischen Skandalisierung und Bagatellisierung. Und es geht um die Frage, in welchem gesellschaftlichen Klima wir arbeiten und leben wollen.",
      "url": "https://www.welt.de/debatte/plus255236858/Fall-Gelbhaar-Jeder-Mann-unter-Generalverdacht-jede-Frau-potenzielles-Opfer.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255236512/6927933607-ci23x11-w200/Image-66152a52af2b6158de77e419.jpg",
      "image_title": "WELT-Autorin Hannah Bethke",
      "author": "Hannah Bethke"
    },
    {
      "title": "Die Ozeane werden trinkbar",
      "teaser": "Hunderten Millionen Menschen mangelt es an sauberem Trinkwasser. Ihre Rettung sind neue Technologien, die Meerwasser genießbar machen. Entsalztes Wasser wandelt dürre Böden in Plantagen und lässt in Wüsten Städte sprießen.",
      "url": "https://www.welt.de/wissenschaft/plus255210890/Trinkwasser-Die-Ozeane-werden-trinkbar-dank-neuer-Technologien.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255227340/2827934127-ci23x11-w200/won-Kombo-Bojanowski-Entsalzung.jpg",
      "image_title": "Kolumne „Lichtblicke“: Die Ozeane werden trinkbar – dank neuer Technologien",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Der regelmäßige Alarm um den Golfstrom-Kollaps",
      "teaser": "Seit mehr als 30 Jahren wird immer wieder vor dem möglichen Kippen der Atlantikströmung gewarnt, die Europa mildes Klima garantiert. Jetzt zeigt eine Studie neue Daten, die bislang keine Abschwächung feststellen kann. Die Geschichte eines fragwürdigen Rituals.",
      "url": "https://www.welt.de/wissenschaft/plus255230798/Klimawandel-Der-regelmaessige-Alarm-um-den-Golfstrom-Kollaps.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255230794/8177933327-ci23x11-w200/DWOSB-WS-Golfstrom-AMOC-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Es gibt eine dunkle Seite der Empathie",
      "teaser": "Menschen, die sich in andere einfühlen können, sind sehr geschätzt. Sie empfinden mit, denken sich in die Lebenssituation ein. Doch es gibt Momente, in denen Empathie schädlich wird – vor allem im Beruf. Eine Psychologin erklärt, wie man sich schützen kann.",
      "url": "https://www.welt.de/gesundheit/plus255215416/Die-dunkle-Seite-der-Empathie.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255215412/3627937837-ci23x11-w200/empathy-conceptual-paper-image-in-yelow.jpg",
      "image_title": "Psychologist, psychotherapist, psychotherapy symbol. Two abstract human profile. Vector",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„In autoritären Systemen hat das eine große Tradition“",
      "teaser": "US-Präsident Donald Trump will den Golf von Mexiko in Golf von Amerika umbenennen. Auch einen Berg in Alaska hat er im Blick. Das ist kein Einzelfall, um die Namen mehrerer Meere wird gestritten. Was dahintersteckt, erklärt ein Geographie-Experte.",
      "url": "https://www.welt.de/wissenschaft/plus255200894/Trumps-Umbenennungen-Das-kann-nach-hinten-losgehen-wenn-die-USA-da-mehr-Verantwortung-uebernehmen-wollen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255205384/2887939697-ci23x11-w200/Florida-Prepares-For-Major-Hit-By-Hurricane-Irma.jpg",
      "image_title": "CARIBBEAN SEA - SEPTEMBER 8: In this NASA/NOAA handout image, NOAA's GOES satellite shows Hurricane Irma (C) in the Caribbean Sea, Tropical Storm Jose (R) in the Atlantic Ocean and Tropical Storm Katia in the Gulf of Mexico taken at 15:45 UTC on September 08, 2017. Hurricane Irma barreled through the Turks and Caicos Islands as a category 4 storm en route to a destructive encounter with Florida this weekend. (Photo by NASA/NOAA GOES Project via Getty Images)",
      "author": "Holger Kreitling"
    },
    {
      "title": "„Es ist geradezu großartig für den Rücken, vor allem, wenn jemand den ganzen Tag sitzt“",
      "teaser": "Haare kämmen? Wäsche aufhängen? Für jeden Zehnten ein echtes Problem, wegen schmerzender Schultern. Helfen soll eine Übung mit makaber klingendem Namen: „Dead Hang“ – Hängen wie ein Toter. Auch Fitfluencer empfehlen sie, um schnell fit zu werden. Was ist dran an dem Turntrend?",
      "url": "https://www.welt.de/gesundheit/plus255117446/Fitness-Dead-Hangs-machen-sogar-Sportmuffel-fit.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255192104/4077935347-ci23x11-w200/Smiling-mature-man-doing-pull-ups-on-rings-in-gym.jpg",
      "image_title": "Smiling mature man doing pull ups on rings in gym",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Manche Kinder „konsumieren mit Einverständnis der Eltern“",
      "teaser": "Sie schmecken nach Mango oder Kirsche und liefern den Kick in Sekunden: Nikotinbeutel werden unter Jugendlichen immer beliebter. Mit fatalen Konsequenzen. Mediziner warnen vor den gesundheitlichen Folgen des tabakfreien Rauschs. Wie groß ist das Problem in Deutschland?",
      "url": "https://www.welt.de/gesundheit/plus255181648/Nikotinbeutel-Rausch-in-der-Schule.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255181402/3177936137-ci23x11-w200/Girl-outdoors-putting-a-nicotine-packet-in-her-mouth.jpg",
      "image_title": "Nikotin-Patches lassen sich unauffällig unter die Lippe klemmen",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Deutschlands krankes Herz",
      "teaser": "Die meisten Menschen in Deutschland sterben an Herz-Kreislauf-Erkrankungen. Aber bei der Früherkennung sieht es schlecht aus. Deshalb ist die Lebenserwartung niedriger als anderswo. Welche Angebote Versicherte bereits jetzt verlangen können.",
      "url": "https://www.welt.de/gesundheit/plus255235154/Herz-Kreislauf-Erkrankungen-Diese-Untersuchungen-koennen-Sie-fuer-Ihre-Herzgesundheit-einfordern.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255235430/7927939577-ci23x11-w200/DWOSB-WS-Herzgesundheit-js.jpg",
      "image_title": "Herz-Kreislauf-Erkrankungen sind für bundesweit ein Drittel aller Todesfälle verantwortlich",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Wie die Warnung vor giftigen Küchenwerkzeugen zur Blamage wurde",
      "teaser": "Schwarze Küchenwerkzeuge seien krebserregend, warnen Medien. Doch die zugrundeliegende Studie enthält einen haarsträubenden Rechenfehler. Für ein Fachblatt endet die Posse letztendlich im Desaster.",
      "url": "https://www.welt.de/gesundheit/plus255155290/Krebserregende-Kochloeffel-Wie-die-Warnung-vor-giftigen-Kuechenwerkzeugen-zur-Blamage-wurde.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255161226/9147935287-ci23x11-w200/Image-678a6afa6f10d97bb391ca0f.jpg",
      "image_title": "won kombo Black plastic kitchen spatula isolated on white Anton Starikov/Zoonar/picture alliance Axel Bojanowski - Chefreporter Wissen WELT Hintergrund Claudius Pflug bitte nur noch dieses Foto verwenden Ueberschrift: Axel Bojanowski - Chefreporter Wiss Bildrechte: Martin U. K. Lengemann",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Deutliche Verbesserung – KI erkennt mehr Zeichen für Brustkrebs",
      "teaser": "Deutsche Forscher haben untersucht, wie sich der Einsatz von Künstlicher Intelligenz bei Brustkrebs-Untersuchungen auswirkt. Das Ergebnis ist selbst für Optimisten überraschend gut. Auch, weil bestimmte Fehler ausbleiben.",
      "url": "https://www.welt.de/gesundheit/plus255154474/Mammographie-KI-erkennt-mehr-Zeichen-fuer-Brustkrebs.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255154470/2717933037-ci23x11-w200/Kostenloser-Mammographie-Check.jpg",
      "image_title": "Frau ab 50 werden zum Brustkrebs-Screening eingeladen",
      "author": "Edda Grabar"
    },
    {
      "title": "Maßband statt BMI",
      "teaser": "Eine Gruppe von Medizinern ist überzeugt, „Fettsucht“ müsse neu definiert und auch ganz anderes behandelt werden. Ein entscheidender Schritt ist aus ihrer Sicht, den „Body Mass Index“ einzumotten. Einige deutsche Forscher stimmen zu, andere warnen vor den Folgen.",
      "url": "https://www.welt.de/gesundheit/plus255131288/Therapie-gegen-Uebergewicht-Massband-statt-BMI.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255140376/8757930687-ci23x11-w200/Self-loving-young-beautiful-woman-plus-size-in-red-top-and-jeans-on-gray-background.jpg",
      "image_title": "Self loving young beautiful woman plus size in red top and jeans on gray background",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Roemisches-Reich-Dieser-banale-Stoff-riss-das-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/0357931817-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatoren-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Kollegen knurrte er wie ein Hund an, Psychosen wollte er mit Hörgeräten heilen",
      "teaser": "Dass mit Taleb al-Abdulmohsen etwas nicht stimmte, merkten Kollegen bereits zu Beginn seiner Facharztausbildung 2007 am Hamburger Uniklinikum. Ex-Kollegen berichten von seinem bizarren Verhalten. Der spätere Attentäter von Magdeburg fiel etwa durch absurde Vorschläge zur Heilung psychischer Leiden auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255226526/Magdeburg-Anschlag-Kollegen-knurrte-er-an-Psychosen-wollte-er-mit-Hoergeraeten-heilen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232112/5097939057-ci23x11-w200/Image-67937c97734d730c5155d1d1.jpg",
      "image_title": "DWOSB_IP_Klinik_Abdulmohsen_cw2",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wenn vor der CSU-Zentrale plötzlich Plakate der Konkurrenz verschwinden",
      "teaser": "Die CSU mahnt im Wahlkampf „eine faire und sachliche Auseinandersetzung“ an. Doch es stellt sich raus: Mindestens ein Mitarbeiter klaut Plakate eines Mitbewerbers zur Bundestagswahl – und lässt sich dabei filmen. Die Ausflüchte der Christsozialen zum Vorgang sind bemerkenswert.",
      "url": "https://www.welt.de/politik/deutschland/plus255223094/Schmutziger-Wahlkampf-Wenn-vor-der-CSU-Zentrale-ploetzlich-Plakate-der-Konkurrenz-verschwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232466/3457939287-ci23x11-w200/Nach-dem-Bruch-der-Ampel-Koalition-CSU-Muenchen.jpg",
      "image_title": "Das Logo der CSU hängt an der CSU-Landesleitung vor einer Pressekonferenz nach dem Bruch der Ampel-Koalition.",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Wenn das Anti-Establishment-Image von Korruptionsvorwürfen gestört wird",
      "teaser": "Mitten im Wahlkampf muss sich das BSW mit einem unangenehmen Vorwurf beschäftigen: Vorteilsnahme. Die Staatsanwaltschaft ermittelt gegen die Thüringer Minister Katja Wolf und Steffen Schütz. Die beiden betonen ihre Unschuld. Parteichefin Wagenknecht droht ein empfindlicher Image-Schaden.",
      "url": "https://www.welt.de/politik/deutschland/plus255210264/BSW-Wenn-das-Anti-Establishment-Image-von-Korruptionsvorwuerfen-gestoert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255218280/6597935047-ci23x11-w200/Image-67921c070264df5a3f230baa.jpg",
      "image_title": "DWOSB_Wolf_Schuetz_jb",
      "author": "Kevin Culina"
    },
    {
      "title": "„Die von der AfD müssen nichts mehr machen. Das erledigt sich für die jetzt ganz allein“",
      "teaser": "Der Tag danach in Aschaffenburg: Beim Gedenken an das Kleinkind und den Mann, die von einem Afghanen getötet wurden, wird neben tiefer Trauer und Fassungslosigkeit auch Wut über die Migrationspolitik spürbar. Die teilweise routinemäßig wirkenden Ansagen des Bürgermeisters passen nicht zu dieser Stimmung.",
      "url": "https://www.welt.de/politik/deutschland/plus255211940/Aschaffenburg-Die-von-der-AfD-muessen-nichts-mehr-machen-Das-erledigt-sich-fuer-die-jetzt-ganz-allein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219948/6937930227-ci23x11-w200/Image-67922d76dcdce76d33001ed9.jpg",
      "image_title": "23.01.2025, Aschaffenburg, Trauer nach dem Messergriff im Park. Rund 300 Menschen kamen zur Gedenkstunde am Tatort im Park Schöntal in Aschaffenburg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Grünen-Chef droht Klage wegen Behauptung zum Fall „Schwachkopf“",
      "teaser": "Im ZDF behauptet Grünen-Chef Banaszak, die Wohnung eines Rentners sei nicht nur durchsucht worden, weil der einen „Schwachkopf“-Vorwurf gegen Habeck verbreitete – sondern wegen „vieler andere Verdachtsfälle auf Volksverhetzung“. Das ist falsch. Jetzt geht der Rentner juristisch gegen den Politiker vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255186086/Schwachkopf-Fall-Gruenen-Chef-droht-Klage-wegen-Behauptung-im-ZDF.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255186744/8367934947-ci23x11-w200/Image-678e6b89edb31a2ece63944a.jpg",
      "image_title": "DWOBS Kombo Stefan Niehoff (64) x Felix Banaszak",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Steuerfalle MSCI-World-ETF – was Sie jetzt im Fall Amundi tun sollten",
      "teaser": "Große Aufregung bei deutschen Anlegern: Ein beliebter ETF auf den MSCI World wird mit einem anderen Indexfonds verschmolzen. Was wie ein formaler Akt klingt, birgt ein großes Problem für Sparer – sie tappen in eine Steuerfalle. WELT erklärt, wie Betroffene jetzt reagieren sollten.",
      "url": "https://www.welt.de/wirtschaft/plus255157094/Steuerfalle-ETF-was-Sie-jetzt-im-Fall-Amundi-MSCI-World-tun-sollten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255164328/2007937537-ci23x11-w200/Image-678a6e009b85f20ccc16d722.jpg",
      "image_title": "DWOSB_Reichmacher-ms",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Auswandern in die Schweiz? Wer gesucht wird, und welche Gehälter auf Sie warten",
      "teaser": "Die Schweiz ist die erste Adresse für deutsche Auswanderer. Die Eidgenossen locken mit im Schnitt 60 Prozent höheren Einkommen. Auch nach Abzug aller Kosten bleibt mehr Geld zum Leben. WELT zeigt, welche Jobs im Nachbarland gerade gefragt sind und welche Gehälter gezahlt werden.",
      "url": "https://www.welt.de/wirtschaft/plus255019618/Schweiz-Auswandern-Wer-gesucht-wird-und-welche-Gehaelter-auf-Sie-warten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255162206/8217931227-ci23x11-w200/Young-businessman-with-laptop-on-a-walkway-over-a-lake-and-mountains.jpg",
      "image_title": "The mountains are reflected in the lake and the sun is rising through the distant clouds",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Warum sich Frauen nach mehr als 20 Ehejahren trennen",
      "teaser": "Frauen halten sich für emanzipiert, dennoch fallen sie oft genug zurück in die dienstleistende Rolle, die ein patriarchalisches System für sie vorgesehen hat. Das liegt an der Macht der unbewussten Muster. Doch irgendwann lässt sich die Unzufriedenheit nicht mehr unterdrücken.",
      "url": "https://www.welt.de/vermischtes/plus247093414/Ehe-Warum-sich-Frauen-nach-ueber-20-Ehejahren-trennen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247096022/1437936227-ci23x11-w200/Young-woman-lying-alone-on-floor-in-an-empty-room.jpg",
      "image_title": "Nach der Scheidung: Entspannung!",
      "author": "Elke Naters"
    },
    {
      "title": "Irrt der Welt-Index? „Mit dem MSCI World investiert man in die Vergangenheit“",
      "teaser": "Investment- und Trendexperte Hans Peter Portner gibt zu bedenken, dass der so beliebte MSCI-World-Index nicht mehr das ist, wofür ihn viele Sparer halten. Er hält andere Anlage-Strategien für aussichtsreicher. Im Interview spricht er über aktuelle Megatrends.",
      "url": "https://www.welt.de/wirtschaft/plus255193630/Geldanlage-Mit-dem-MSCI-World-investiert-man-in-die-Vergangenheit.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255227522/6517931297-ci23x11-w200/Stock-charts-on-the-background-of-world-map-Finance-and-stock-exchange-concept.jpg",
      "image_title": "Kurse Börse",
      "author": "Frank Stocker"
    },
    {
      "title": "600 Prozent Steigerung in 10 Jahren – mit diesen Aktien",
      "teaser": "Die Inflation nimmt kein Ende. Doch als Anleger haben Verbraucher die Chance, dem Kaufkraftverlust zu trotzen – mit Dividendenaktien. Einige werfen heute fünf- oder sechsmal so viel ab wie vor zehn Jahren – und liefern hohe regelmäßige Erträge. WELT hat eine Liste dieser Aktien erstellt.",
      "url": "https://www.welt.de/wirtschaft/plus255236210/Dividenden-Titel-Diese-Aktien-liefern-Ihnen-die-private-Rente.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255245478/8197932977-ci23x11-w200/Conceptual-business-image-of-blue-hands-against-a-dark-universe-with-a-positive-green-chart-runn.jpg",
      "image_title": "Börse",
      "author": "Daniel Eckert"
    }
  ]
}