{
  "timestamp": "2025-02-23T20:08:50",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B5vu75uz.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D7tmAFEG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bademantel, Schwachkopf, Faktencheck – Die Ampel war moralisch nackt, und jeder konnte es sehen",
      "teaser": "Könige hinterlassen Parks und Schlösser, aber von der Ampel bleiben vor allem teure Peinlichkeiten und Staatsverhöhnung. Eine kleine Machtgeschichte in 38 Begriffen und einem Volksverpetzer.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255503316/Bademantel-Schwachkopf-Faktencheck-Die-Ampel-war-moralisch-nackt-und-jeder-konnte-es-sehen-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255503312/4727938627-ci23x11-w200/won-Kombo-Don-Alphonso-mem.jpg",
      "image_title": "Bademantel, Schwachkopf, Faktencheck: Die Ampel war moralisch nackt, und jeder konnte es sehen – Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "„Die grüne Hegemonie beruht auf einem negativen Selbstbild“",
      "teaser": "Es sei ein Problem für unser politisches System, dass fast 60 Prozent der Wähler gegen linke Politik stimmen, dann aber eine Regierung mit Rot oder Grün bekommen, sagt Andreas Rödder. Im Interview erklärt der Historiker, was auf jede neue deutsche Regierung weltpolitisch zukommt.",
      "url": "https://www.welt.de/kultur/plus255479964/Historiker-Andreas-Roedder-Die-gruene-Hegemonie-beruht-auf-einem-negativen-Selbstbild.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255484026/4497932747-ci23x11-w200/Prof-Dr-Andreas-Roedder.jpg",
      "image_title": "Mainz 01.11.2024 Der Historiker Prof. Dr. Andreas Rödder Alex Kraus tel. 0049160 94457749 // alex@kapix.de",
      "author": "Marc Reichwein"
    },
    {
      "title": "Plötzlich verspricht die Türkei an zentraler Stelle Sicherheit – aber der Preis dafür ist hoch",
      "teaser": "Während Europa über Friedenstruppen in der Ukraine diskutiert, bringt sich Ankara als hoch gerüstetes Nato-Land in Stellung. Auf dem Schwarzen Meer kann es Sicherheit gegen Russland bieten. Aus vertraulichen Papieren geht hervor, was Präsident Erdogan dafür verlangt.",
      "url": "https://www.welt.de/politik/ausland/plus255512344/Europaeische-Verteidigung-Ploetzlich-verspricht-die-Tuerkei-an-zentraler-Stelle-Sicherheit-aber-der-Preis-dafuer-ist-hoch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255513156/3367935527-ci23x11-w200/Turkish-Armed-Forces-amphibious-soldiers-nicknamed-AEocrocodileAEo-ready-for-duty-both-on-land-a.jpg",
      "image_title": "Soldaten der türkischen Streitkräfte bei einem Training in Izmir",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Erst du oder ich?“ – Dann schlagen die Mitschüler Mark krankenhausreif",
      "teaser": "Monatelang wurde Mark gemobbt, bis ihn seine Peiniger in ein Maisfeld zerrten und brutal zusammenschlugen – alles gefilmt, alles geteilt. Er überlebte, doch viele Opfer sehen keinen Ausweg mehr, die Zahl der Suizidversuche ist hoch. Wie kann Betroffenen am besten geholfen werden?",
      "url": "https://www.welt.de/politik/deutschland/plus255497570/Mobbing-unter-Kindern-Erst-du-oder-ich-Dann-schlagen-die-Mitschueler-Mark-krankenhausreif.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255498874/9397936397-ci23x11-w200/Sad-little-boy-sitting-in-school-corridor.jpg",
      "image_title": "Sad alone little boy sitting at school corridor floor. Concept of bullying and depression.",
      "author": "Freia Peters"
    },
    {
      "title": "Im Ernstfall „verdampfe“ man hier als Erstes, sagt eine Seniorin – dann leide man nicht",
      "teaser": "Nahe einem kleinen Dorf in Rheinland-Pfalz lagern mutmaßlich die einzigen Atombomben auf deutschem Boden. Im Fall eines Krieges mit Russland käme der Militärbasis eine Schlüsselrolle zu. Kommendes Jahr werden dort modernste Kampfjets stationiert. Wie ist die Stimmung unter den Anwohnern? Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus255475800/Atomwaffen-in-Deutschland-Im-Ernstfall-verdampfe-man-hier-als-Erstes-sagt-eine-Seniorin-dann-leide-man-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255486288/6517934347-ci23x11-w200/Image-67b5dc98a918eb195a7201fb.jpg",
      "image_title": "DWOSB_Atomwaffen_Buechel; Montage Infografik WELT",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Diese Karte zeigt, wohin die Demokratie-Millionen des Bundes fließen",
      "teaser": "Vor der Wahl entbrennt die Debatte um die staatliche Förderung von Institutionen, die die Demos „gegen rechts“ mitorganisieren. Auch aus dem Bundesprogramm „Demokratie leben“ fließen hohe Summen. Doch wohin genau? Klicken Sie sich hier durch die geförderten Projekte in Ihrer Region.",
      "url": "https://www.welt.de/wirtschaft/plus255464434/Vom-Staat-gefoerdert-Wohin-die-Demokratie-Millionen-des-Bundes-fliessen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255503858/9577931637-ci23x11-w200/Image-67b8a9f43e5b1d74770c83f7.jpg",
      "image_title": "DWOSB_Demokratie_jb",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Historischer Absturz der Scholz-SPD – und die Furcht vor einem unregierbaren Land",
      "teaser": "Die SPD fällt auf den tiefsten Wert ihrer bundesrepublikanischen Parteigeschichte. Ihr Debakel kann niemanden überraschen, und doch ist die Sorge um die künftige Regierungsbildung groß. Viele können sich eine Zusammenarbeit mit der Union unter Merz kaum vorstellen. Doch das ist noch das geringste Problem.",
      "url": "https://www.welt.de/politik/deutschland/plus255511666/SPD-Historisches-Debakel-der-Scholz-Partei-und-die-Angst-vor-einem-unregierbaren-Land.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255516558/9347932137-ci23x11-w200/General-election-in-Germany.jpg",
      "image_title": "German Chancellor Olaf Scholz of the Social Democratic Party (SPD) looks on after the exit poll results are announced for the 2025 general election, in Berlin, Germany, February 23, 2025. REUTERS/Lisi Niesner",
      "author": "Hannah Bethke"
    },
    {
      "title": "Alice Weidels besondere Strategie hinter dem größten Erfolg der AfD",
      "teaser": "Die AfD fährt bei der Bundestagswahl ein Rekordergebnis und die größten Zugewinne aller Parteien ein. Spitzenkandidatin Weidel ist mit einer Doppelstrategie erfolgreich. Der Triumph hängt eng mit ihrer Person zusammen. Sie erklärt ihre Partei bereit für eine „Regierungsbeteiligung“.",
      "url": "https://www.welt.de/politik/deutschland/plus255511690/AfD-Ergebnis-fast-verdoppelt-Die-besondere-Strategie-der-Alice-Weidel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255515986/9647935077-ci23x11-w200/Leader-of-far-right-AfD-Alice-Weide.jpg",
      "image_title": "Leader of far right AfD Alice Weidel smiles at the AfD party headquarters in Berlin, Germany, Sunday, Feb. 23, 2025, after the German national election. (AP Photo/Michael Probst)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Europa muss Großmacht werden, wenn es überleben will",
      "teaser": "US-Präsident Trump bringt die internationale Ordnung ins Wanken – und Deutschland ist entgegen allen Beteuerungen völlig unvorbereitet. Die nächste Bundesregierung sowie der Rest der EU müssen sich der Realität stellen: Europa muss ein Player in der Großmachtpolitik werden – sonst droht ihm der Untergang.",
      "url": "https://www.welt.de/politik/deutschland/plus255501042/Volatile-Sicherheitslage-Europa-muss-Grossmacht-werden-wenn-es-ueberleben-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255501310/4167939427-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Einst war er beim IS – jetzt will er eine Ausbildung",
      "teaser": "In seinem Heimatland Syrien patrouillierte Shaas al-M. mit einer Kalaschnikow, in Berlin spähte er Anschlagsziele aus. Nun sagt er, dass er in Deutschland bleiben wolle. Dafür erhält er einige Unterstützung.",
      "url": "https://www.welt.de/politik/deutschland/plus255500756/Integration-oder-Abschiebung-Einst-war-er-beim-IS-jetzt-will-er-eine-Ausbildung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255501320/7567936077-ci23x11-w200/Shaas-al-M-verurteilter-IS-Terror.jpg",
      "image_title": "Shaas al M., verurteilter IS-Terrorist, der einen Anschlag geplant hatte. Nach seiner Haftstrafe lebt er nun mit seiner Familie in Brandenburg",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "„Ausbleibende Antwort wird als Kündigung gewertet“ – So geht Elon Musk in den Behörden vor",
      "teaser": "Mit dem Projekt DOGE plant der Tech-Milliardär einen radikalen Umbau der US-Bundesbehörden nach dem Vorbild seiner eigenen Unternehmen. Unsere Recherchen zeigen, wie seine Miterbeiter vorgehen. Einblicke in eine Stimmung, in der jedes Gespräch das letzte sein könnte.",
      "url": "https://www.welt.de/politik/ausland/plus255470684/Historisches-Sparprogramm-Ausbleibende-Antwort-wird-als-Kuendigung-gewertet-So-geht-Elon-Musk-in-den-Behoerden-vor.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255470682/5657935377-ci23x11-w200/Tag-des-Praesidenten-in-den-USA.jpg",
      "image_title": "Protest in Los Angeles gegen Elon Musk und die von ihm geleitete Regierungsorganisation DOGE",
      "author": "Danny Nguyen"
    },
    {
      "title": "Das Ende der Mitarbeiter_innen bei Audi & Co.",
      "teaser": "Demonstrativ vorgeführte Diversität kommt in deutschen Konzernen aus der Mode. Auch beim Ingolstädter Autobauer Audi gelten künftig neue sprachliche Regeln: Statt der Satzzeichen, die viele Beschäftigte irritiert haben, sollen neutrale Bezeichnungen verwendet werden.",
      "url": "https://www.welt.de/wirtschaft/plus255447408/Gendern-Das-Ende-der-Mitarbeiter-innen-bei-Audi-Co.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255447554/8847935627-ci23x11-w200/Demo-gegen-Genderverbot-Muenchen-Maerz-2024.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "„Ich weiß nicht, wie sehr Putin über die reale Situation in der Wirtschaft Bescheid weiß“",
      "teaser": "Die russische Ökonomin Natalja Subarewitsch liefert erstaunliche Einblicke in die Wirtschaft des Landes. Bei WELT erklärt sie, wie sich die Situation verändert hat, warum die Statistik immer mehr Fragen aufwirft und was es mit den zwei Gehirnhälften der Russen auf sich hat.",
      "url": "https://www.welt.de/wirtschaft/plus255479480/Russland-Ich-weiss-nicht-wie-sehr-Putin-ueber-die-reale-Situation-Bescheid-weiss.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255480428/0137932537-ci23x11-w200/ST-Basil-s-Red-Square-Moscow.jpg",
      "image_title": "St Basil's cathedral. Red square.",
      "author": "Eduard Steiner"
    },
    {
      "title": "Unmut durch Überforderung – wie die Politik die Eigentümer gegen sich aufbringt",
      "teaser": "Weniger Umsatz mit Möbeln, mehr Zwangsversteigerungen: Zwei Meldungen, die ein Schlaglicht auf die Lage der Eigentümer werfen. Die einen sind durch Abgaben, Teuerung und gesetzliche Vorgaben verunsichert und halten ihr Geld zusammen. Den anderen droht bereits die akute Überforderung.",
      "url": "https://www.welt.de/wirtschaft/plus255491100/Immobilien-Unmut-durch-Ueberforderung-wie-die-Politik-die-Eigentuemer-gegen-sich-aufbringt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255502012/8657932667-ci23x11-w200/won-Kombo-Hoefling-Eigenheim.jpg",
      "image_title": "WELT-Wirtschaftsredakteur Michael Höfling",
      "author": "Michael Höfling"
    },
    {
      "title": "300 Prozent Aufholpotenzial – das sind die 5 ETFs für Chinas entfesselte Tech-Welt",
      "teaser": "Mit einem deutlichen Zeichen hat Chinas Führung signalisiert, dass sie das große Comeback der Tech-Branche anstrebt. Die Märkte feiern den Aufbruch. Er ist nicht der einzige Grund, warum Analysten optimistisch sind. WELT erklärt, welche ETFs jetzt besonderes starkes Kurs-Potenzial haben.",
      "url": "https://www.welt.de/wirtschaft/plus255508328/Geld-300-Prozent-Aufholpotenzial-5-ETFs-fuer-Chinas-entfesselte-Tech-Welt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255508854/1417937777-ci23x11-w200/Image-67b9ce8559401b1aa0c803c9.jpg",
      "image_title": "DWOSB_Teaser_China_Comeback_fb",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Zwänge der Schuldenbremse? Der beachtliche Zuwachs in der Ära Scholz",
      "teaser": "Immer wieder vermittelte Olaf Scholz den Eindruck, dass nur die Schuldenbremse eine erfolgreichere Regierungszeit verhinderten. Dabei zeigt die Bilanz: In der Ampel-Zeit kamen beeindruckende 253 Milliarden Euro an Schulden hinzu. Und auch sonst ging die Regierung großzügig mit Geld um.",
      "url": "https://www.welt.de/wirtschaft/plus255491702/Schulden-Zwaenge-der-Schuldenbremse-Der-beachtliche-Zuwachs-in-der-Aera-Olaf-Scholz.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255501662/6087932037-ci23x11-w200/Image-67b891885cbd13341d0e27ef.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD), wartet auf den Beginn der Sitzung des Bundeskabinett im Kanzleramt. Die Ministerrunde unter Bundeskanzler Scholz traf sich zu seiner voraussichtlich letzten Kabinettssitzung vor der Bundestagswahl am 23.2.2025.",
      "author": "Karsten Seibel"
    },
    {
      "title": "Sieben entscheidende Immobilien-Pläne der Parteien – und was die Experten von ihnen halten",
      "teaser": "Steigende Mieten, niedrige Eigentumsquote, viel Bürokratie: Die Probleme am Immobilienmarkt sind vielfältig. Kein Wunder, dass alle Parteien mit ihren Lösungsvorschlägen zu Bauen und Wohnen werben. WELT gibt einen Überblick über die wichtigsten Ideen – und macht den Experten-Check.",
      "url": "https://www.welt.de/wirtschaft/plus255488522/Immobilien-7-Plaene-der-Parteien-und-was-die-Experten-von-ihnen-halten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255504446/9727933317-ci23x11-w200/Ein-Wahlplakat-von-Die-Linke-in-Bonn.jpg",
      "image_title": "Ein Wahlplakat der Partei Die Linke hängt in Bonn nahe der Uni. Es ziert die Aufschrift \"Ist Deine Miete zu hoch, freut sich der Vermieter\". (Themenbild, Symbolbild) Bonn, 10.02.2025",
      "author": "Felix Seifert"
    },
    {
      "title": "60 Prozent Aufholpotenzial – das sind die ETFs für die Wall-Street-Wette zur Bundestagswahl",
      "teaser": "Kurz vor der Bundestagswahl rückt ein Index in den Fokus großer amerikanischer Investmentbanken. Er gilt als stark unterbewertet und wird fast sicher profitieren, unabhängig vom Wahlausgang. WELT nennt die beiden ETFs, mit denen Anleger partizipieren können.",
      "url": "https://www.welt.de/wirtschaft/plus255481564/ETF-60-Prozent-Aufholpotenzial-die-Fonds-fuer-die-attraktive-Wette-zur-Bundestagswahl.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255481724/7227935807-ci23x11-w200/Image-67b617794c5918144e4b78f2.jpg",
      "image_title": "DWOSB_WI_Wette_Bundestagswahl_mku",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Besser als der MSCI World – das sind die ETFs für die Neuerfindung Europas",
      "teaser": "Europa sieht sich massiven geopolitischen Herausforderungen ausgesetzt – und wird seine Sicherheitsarchitektur nachhaltig verändern müssen. Am Ende könnte die Börse der große Gewinner sein, ein Umdenken ist schon zu beobachten. WELT zeigt die ETFs, die von einer Neuausrichtung profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255461360/Besser-als-der-MSCI-World-das-sind-die-ETFs-fuer-die-Neuerfindung-Europas.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255462032/9657936347-ci23x11-w200/Image-67b3787b2035160921402281.jpg",
      "image_title": "DWOSB_Teaser_Rheinmetall_fb",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Warten auf den perfekten Moment – was Sie der Hauskauf jetzt kostet",
      "teaser": "Viele Bundesbürger warten auf den perfekten Moment, um sich den Traum von der eigenen Immobilie zu erfüllen. Fallen die Zinsen noch mal und sinken die Preise weiter? WELT hat Fachleute gefragt, die hier ihre Zins- und Preisprognosen abgeben.",
      "url": "https://www.welt.de/finanzen/immobilien/plus255403566/Immobilie-kaufen-Warten-auf-den-perfekten-Moment-was-Sie-der-Hauskauf-jetzt-kostet.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile255440280/9527932587-ci23x11-w200/DWOSB-Bauzinsen-jb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Es lockt die historische Chance – diese Aktien profitieren vom Friedens-Szenario",
      "teaser": "Erste Zeichen einer Bewegung im Friedensprozess in der Ukraine lösen einen Aufschwung an den Aktien- und Anleihenmärkten aus. Professionelle Investoren greifen bereits zu. WELT hat eine Liste mit Unternehmen erstellt, die besonders vom Wiederaufbau des Landes profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255417954/Ukraine-Diese-39-Aktien-profitieren-besonders-vom-Friedens-Szenario.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255423042/9547938057-ci23x11-w200/Image-67add77660e9cc5fb5142651.jpg",
      "image_title": "Ukraine: Diese Aktien profitieren besonders vom Friedens-Szenario",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Trapp patzt, Musiala zaubert – FC Bayern demontiert Frankfurt im Spitzenspiel",
      "teaser": "Der FC Bayern feiert einen deutlichen Sieg gegen Frankfurt. Das Führungstor von Olise fällt erst Sekunden vor der Halbzeit. Einen Torwartpatzer nutzt Ito zur Vorentscheidung. Spät schrauben Musiala und Gnabry das Ergebnis in die Höhe. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255516210/Vier-Tore-Gala-Trapp-patzt-Musiala-zaubert-FC-Bayern-demontiert-Frankfurt-im-Spitzenspiel.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255516206/4037931937-ci23x11-w200/Bayern-Muenchen-Eintracht-Frankfurt.jpg",
      "image_title": "Vier-Tore-Gala: Trapp patzt, Musiala zaubert – FC Bayern demontiert Frankfurt im Spitzenspiel"
    },
    {
      "title": "Heidenheim-Traumtor und zwei Elfmeter – Umstrittene Szene rettet Leipzig das Remis",
      "teaser": "Leipzig lässt im Kampf um die Champions League überraschend Punkte liegen. Heidenheim trifft traumhaft zur Führung und legt per Elfmeter nach. Openda bewahrt RB vor der Pleite: Erst trifft er selbst, dann holt er einen umstrittenen Strafstoß heraus. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255515092/Video-Highlights-RB-Leipzig-1-FC-Heidenheim-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255515002/0857935767-ci23x11-w200/RB-Leipzig-v-1-FC-Heidenheim-1846-Bundesliga.jpg",
      "image_title": "Video-Highlights: RB Leipzig – 1. FC Heidenheim, Bundesliga"
    },
    {
      "title": "Braunschweig-Ausgleich aberkannt, dann trifft Fürth traumhaft",
      "teaser": "Braunschweig kassiert in Fürth die nächste Pleite und rutscht damit wieder auf Platz 16 ab. Braunschweigs später Ausgleich wird wieder aberkannt. Kurz vor Schluss sorgt Green mit einem herrlichen Schlenzer für die Entscheidung. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255514184/Video-Highlights-SpVgg-Greuther-Fuerth-Eintracht-Braunschweig-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255514182/5497930627-ci23x11-w200/SpVgg-Greuther-Fuerth-Eintracht-Braunschweig.jpg",
      "image_title": "Video-Highlights: SpVgg Greuther Fürth – Eintracht Braunschweig, 2. Liga"
    },
    {
      "title": "Später Schock im Rheinderby – Kölns Elfmeter-Geschenk rettet Düsseldorf",
      "teaser": "Fortuna Düsseldorf sichert sich im Rheinderby beim 1. FC Köln ein spätes, aber verdientes Remis. Ein völlig unnötiger Handelfmeter in der 90. Minute kostet Köln den Sieg und die Tabellenführung. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255514178/Video-Highlights-1-FC-Koeln-Fortuna-Duesseldorf-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255514176/1587939627-ci23x11-w200/1-FC-Koeln-Fortuna-Duesseldorf.jpg",
      "image_title": "Video-Highlights: 1. FC Köln – Fortuna Düsseldorf, 2. Liga"
    },
    {
      "title": "Darmstadt überrumpelt Schalke mit Blitz-Doppelpack",
      "teaser": "Der SV Darmstadt beendet seine Niederlagenserie dank Doppelpacker Isac Lidberg. Der Schwede schockt Schalke 04 im Krisenduell mit zwei frühen Toren. Die Schlussphase muss Schalke in Unterzahl bestreiten. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255514170/Video-Highlights-SV-Darmstadt-98-FC-Schalke-04-2-Liga.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255514780/4687933997-ci23x11-w200/Darmstadt-98-FC-Schalke-04.jpg",
      "image_title": "Darmstadt 98 - FC Schalke 04"
    },
    {
      "title": "„Du verstehst mich nicht!“ – Wie sich Streit vermeiden lässt",
      "teaser": "Warum fühlt man sich vom Partner schnell missverstanden? Der erste Impuls bei Unzufriedenheit ist meist ein Vorwurf, doch dahinter stecken andere Gründe. Unsere Autorin erklärt, wie sich Streit vermeiden lässt – und welche Frage man sich selbst stellen sollte.",
      "url": "https://www.welt.de/vermischtes/plus255498598/Liebe-und-Partnerschaft-Du-verstehst-mich-nicht-Wie-sich-Streit-vermeiden-laesst.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255498898/8197932307-ci23x11-w200/Mature-man-and-woman-looking-at-each-other-sitting-on-jetty.jpg",
      "image_title": "Mature man and woman looking at each other sitting on jetty || Modellfreigabe vorhanden",
      "author": "Elke Naters"
    },
    {
      "title": "„Bei Kuckuckskindern raten diese Experten oft dazu, die Herkunft zu verschweigen“",
      "teaser": "Kuckuckskinder gelten oft als Tabuthema in Familien. Und das, obwohl meistens alle spüren, dass da etwa ist, worüber nicht geredet werden darf. Anja Paulmann erforscht das Phänomen – und weiß, wie Betroffene damit umgehen.",
      "url": "https://www.welt.de/vermischtes/plus255334438/Familiengeheimnis-Bei-Kuckuckskindern-raten-diese-Experten-oft-dazu-die-Herkunft-zu-verschweigen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255467264/3577937247-ci23x11-w200/Family-fun-Beautiful-shadows-on-wall-of-mom-playing-with-her-daughter-Childhood-concept-harmon.jpg",
      "image_title": "Unusual and different family photography. Natural light and shadows at home, warm sunlight. Positive emotions in motherhood. Happiness in family. Sustainable parenting.",
      "author": "Katja Mitic"
    },
    {
      "title": "„Der Altersprozess lässt sich umkehren“, sagt ein Experte",
      "teaser": "Der amerikanische Genetiker David Sinclair möchte das Altern aufhalten. Die Biologin und Moderatorin Nina Ruge hat den Experten für Longevity gefragt, was bislang möglich ist – und welche Nahrungsergänzungsmittel er nimmt.",
      "url": "https://www.welt.de/gesundheit/plus255377420/Longevity-Der-Altersprozess-laesst-sich-umkehren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255409226/4157930807-ci23x11-w200/Kombo-Ruge-Sinclair.jpg",
      "image_title": "Nina Ruge David A. Sinclair Verlinkung erforderlich!!!! Link-Text: Quelle Link-URL: https://commons.wikimedia.org/wiki/File:David_Sinclair.jpg",
      "author": "Nina Ruge"
    },
    {
      "title": "Sie möchte mit ihm reden. Er fühlt sich sofort angegriffen. Dann eskaliert das Gespräch",
      "teaser": "Was als Gespräch anfing, endet plötzlich in einem heftigen Streit, der sich ständig wiederholt. Viele Paare fühlen sich in diesem Kreislauf gefangen. Es gibt eine Möglichkeit, dem zu entkommen. Dabei geht es vor allem ums Zuhören.",
      "url": "https://www.welt.de/vermischtes/plus255433958/Liebe-und-Partnerschaft-Sie-moechte-mit-ihm-reden-Er-fuehlt-sich-sofort-angegriffen-Dann-eskaliert-das-Gespraech.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255434060/9427935327-ci23x11-w200/Businessman-talking-to-businesswoman-at-home.jpg",
      "image_title": "Businessman talking to businesswoman at home Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Mir gefällt in Deutschland sehr, dass so oft die Schule ausfällt“",
      "teaser": "Mehr als 200.000 Kinder aus der Ukraine gehen in Deutschland zur Schule. Die Unterschiede zwischen den Bildungssystemen sind groß. Welche Vorteile sehen Eltern und Kinder nach mehr als zweieinhalb Jahren – und was kritisieren sie?",
      "url": "https://www.welt.de/vermischtes/plus255275082/Bildung-Mir-gefaellt-in-Deutschland-sehr-dass-so-oft-die-Schule-ausfaellt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255275076/0197937707-ci23x11-w200/Schulsysteme-Ukraine-Deutschland.jpg",
      "image_title": "Valeriia Semeniuk (Mutter) und Katja Mustafina (Tochter) setzen sich mit den unterschiedlichen Schulsystemen in der Ukraine und Deutschland auseinander. Beide leben als Flüchtlinge in Berlin-Jungfernheide",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Karat war nie eine politische Band“",
      "teaser": "Vor 20 Jahren übernahm Claudius Dreilich den Job seines verstorbenen Vaters Herbert als Sänger von Karat. Jetzt wird die ostdeutsche Kultband 50 Jahre alt. Ein Gespräch über seine Jugend in DDR und BRD, Freiheitsliebe und die Relevanz alter Antikriegslieder.",
      "url": "https://www.welt.de/kultur/pop/plus255508054/Karat-Saenger-Claudius-Dreilich-Karat-war-nie-eine-politische-Band.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile255508052/8787936357-ci23x11-w200/Karat-Perform-In-Berlin-2.jpg",
      "image_title": "BERLIN, GERMANY - JUNE 20: Singer Claudius Dreilich of the German band Karat performs live during a concert at the Waldbuehne on June 20, 2015 in Berlin, Germany. (Photo by Frank Hoensch/Redferns via Getty Images)",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Die Zeit des woken Agenda-Settings ist vorbei",
      "teaser": "Zu blöd, dass sich hirnverbranntes „Genozid“-Geschwätz immer wieder flegelhaft vor die Filme drängelt. Denn die 75. Berlinale, die erste unter Tricia Tuttle, spart sich eigentlich übermäßige Politisierung. Eine Reportage durch rauschhafte Kinonächte.",
      "url": "https://www.welt.de/kultur/kino/plus255495538/Berlinale-Reportage-Die-Zeit-des-woken-Agenda-Settings-ist-vorbei.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255495528/7177937237-ci23x11-w200/75-Berlinale-Eroeffnung.jpg",
      "image_title": "13.02.2025, Berlin: Tilda Swinton, Schauspielerin, lässt sich am Eröffnungsabend der Berlinale auf dem Roten Teppich mit Fans fotografieren. Es wird der Film «Das Licht» gezeigt. Die 75. Internationalen Filmfestspiele Berlin finden vom 13. bis 23. Februar 2025 statt. (zu dpa: «Vor den Oscars die Berlinale: Timothée Chalamet kommt») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Küveler"
    },
    {
      "title": "Die Instrumentalisierung des Wetterberichts",
      "teaser": "Temperaturschwankungen von 40 Grad, meldet der Deutsche Wetterdienst. Ebenso gut könnte er sagen, dass es nachts kälter als draußen ist. Denn was früher Wetterbericht war, hat heute eine Klima-Agenda. Die im Kern leider antihumanistisch ist.",
      "url": "https://www.welt.de/kultur/plus255489554/Klimaberichterstattung-Die-Instrumentalisierung-des-Wetterberichts.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255499604/6707939277-ci23x11-w200/Winter-im-Erzgebirge.jpg",
      "image_title": "Tief verschneit ist die Landschaft bei Deutschneudorf im Erzgebirge. Während vielerorts Tauwetter eingesetzt hat, ist es hier nahe der tschechischen Grenze klirrend kalt.",
      "author": "Magnus Klaue"
    },
    {
      "title": "„Dann strich Klaus Kinski alle Bilder durch bis auf die, die ihn so zeigten, wie man ihn kannte“",
      "teaser": "Isolde Ohlbaum hat alle bedeutenden deutschsprachigen Schriftsteller porträtiert, von Handke bis Jandl, von Mayröcker bis Enzensberger. Beim Besuch in ihrem Archiv erklärt sie, was sie von Instagram hält – und wen sie gern noch fotografiert hätte.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255470582/Fotografin-Isolde-Ohlbaum-Dann-strich-Klaus-Kinski-alle-Bilder-durch-bis-auf-die-die-ihn-so-zeigten-wie-man-ihn-kannte.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255470580/4017935997-ci23x11-w200/Isolde-Ohlbaum-Fotografin-Muenchen-Jan-3.jpg",
      "image_title": "Isolde Ohlbaum in ihrem Studio",
      "author": "Mara Delius"
    },
    {
      "title": "Warum Deutschland sich „Prachtbauten“ gönnen darf",
      "teaser": "Der Bund der Steuerzahler kritisiert mal wieder öffentliche „Prachtbauten“. Und folgt damit der gleichen plumpen Zwecklogik wie das Bauhaus. Beim Kölner Dom hat sich ein süddeutscher Kritiker mit solchen Argumenten unsterblich blamiert. Ein genialer Physiker wusste es besser.",
      "url": "https://www.welt.de/kultur/plus255456454/Architektur-Warum-Deutschland-sich-Prachtbauten-goennen-darf.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255466182/5457931707-ci23x11-w200/Hamburg-at-dawn.jpg",
      "image_title": "Moderner Dom am Wasser: die Elbphilharmonie",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "Was nun, Deutschland?",
      "teaser": "Nicht einmal Friedrich Merz kann sich als Sieger fühlen. Mit einem Ergebnis unter 30 Prozent hat er kaum von der desolaten Ampelpolitik profitiert. Die FDP hat sich verzockt, die SPD liegt in Trümmern. Die Deutschen haben mehrheitlich Mitte-Rechts gewählt. Und bekommen keinen wirklichen Neuanfang.",
      "url": "https://www.welt.de/debatte/plus255516526/Nach-der-Bundestagswahl-Was-nun-Deutschland.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255516500/1717935887-ci23x11-w200/Image-6734ae30995ed946154a852f.jpg",
      "image_title": "WELT-Herausgeber Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Die Ukrainer werden für etwas bestraft, das sie nicht begangen haben",
      "teaser": "Am Montag ist es drei Jahre her, dass Russland einen Krieg entfesselt hat. Die Angriffe Donald Trumps auf die Ukraine und ihren Präsidenten sind so falsch, dass man fortan mit allem rechnen muss. Und sie verleiten zu historischen Vergleichen, die wehtun.",
      "url": "https://www.welt.de/debatte/plus255513130/Drei-Jahre-Krieg-Die-Ukrainer-werden-fuer-etwas-bestraft-das-sie-nicht-begangen-haben.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255513128/5487932657-ci23x11-w200/bdt-0706.jpg",
      "image_title": "WON Kombo Kolumne Henryk M. Broder Autorenfoto",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das wird man ja wohl nicht mehr sagen dürfen",
      "teaser": "Wie gefährlich ist eigentlich der normale Bürger – und wie viel Freiheit darf man ihm zumuten? In den letzten Tagen des Wahlkampfs entsteht fast der Eindruck, das Wahlvolk sei bedrohlicher als die ausreisepflichtigen afghanischen Straftäter.",
      "url": "https://www.welt.de/debatte/kommentare/plus255501630/Bundestagswahl-Die-grosse-Angst-vor-dem-Waehler.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255501626/0387938537-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Die USA verabschieden sich aus ihrer Rolle als liberale Weltinstanz",
      "teaser": "Als Weltmacht mit moralischem und menschenrechtlichem Kompass waren die USA einzigartig. Jetzt verabschieden sie sich als liberale Weltinstanz: Trump gibt Putin die Gewissheit, dass er ungestraft ein Nachbarland überfallen darf. Die Folgen für Deutschland und Europa sind dramatisch.",
      "url": "https://www.welt.de/debatte/kommentare/plus255496110/Krise-des-Westens-Die-USA-verabschieden-sich-aus-ihrer-Rolle-als-liberale-Weltinstanz.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255499042/1267930997-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Thomas Schmid",
      "author": "Thomas Schmid"
    },
    {
      "title": "Vertrauen wir auf den Markt und die Klugheit der Bürger!",
      "teaser": "Eine intelligente Energiewende, die die wirtschaftlichen Chancen betont, würde den Bürgern dreistellige Milliardenbeträge an Kosten ersparen, schreibt Leonhard Birnbaum, Vorstandsvorsitzender von E.ON. Teil 9 der WELT-Serie „Die Stimme der Wirtschaft“.",
      "url": "https://www.welt.de/debatte/kommentare/plus255494980/E-ON-Chef-Birnbaum-Vertrauen-wir-auf-den-Markt-und-die-Klugheit-der-Buerger.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255494974/5307938747-ci23x11-w200/Eon-Leonhard-Birnbaum.jpg",
      "image_title": "EON_Birnbaum_2912_1_300dpi",
      "author": "Leonhard Birnbaum"
    },
    {
      "title": "Die Lehren aus dem Desaster von Sri Lanka",
      "teaser": "Die Umstellung auf „Bio“ ließ die Landwirtschaft Sri Lankas zusammenbrechen, dennoch schwärmt auch der neue Gesundheitsminister der USA, Robert J. Kennedy Jr., für „Bio-Landwirtschaft“. Sri Lanka änderte den Kurs – eine Mahnung zur rechten Zeit.",
      "url": "https://www.welt.de/gesundheit/plus255479606/Bio-als-Risiko-Die-Lehren-aus-dem-Desaster-von-Sri-Lanka.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255512090/4347933507-ci23x11-w200/Kombo-Bojanowski-Mais.jpg",
      "image_title": "Bio als Risiko: Die Lehren aus dem Desaster von Sri Lanka",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Wichtig für eine Bindungsperson ist, dass sie größer, stärker und schlauer sein muss“",
      "teaser": "Wie man seine Kinder richtig erzieht, ist umstrittener denn je. Hunderte Ratgeber – fürs Durchschlafen bis zur Anti-Aggression – sorgen mit ihren Erziehungs-Konzepten für noch mehr Verunsicherung, warnen Experten. Dabei kommt es in der Erziehung auf etwas ganz anderes an.",
      "url": "https://www.welt.de/wissenschaft/plus255490746/Erziehung-Wichtig-fuer-eine-Bindungsperson-ist-dass-sie-groesser-staerker-und-schlauer-sein-muss.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255490740/3737931247-ci23x11-w200/Girl-throwing-teddy-bears.jpg",
      "image_title": "Ab wann muss man Grenzen setzen – und welche? Es hilft, auf das Selbstvertrauen von Kindern und Eltern zu setzen. „Erziehung verzeiht Fehler“, sagt der Psychologe Simon Meier",
      "author": "Angela Stoll"
    },
    {
      "title": "„Niemand weiß, was aus all den Kindern wird, die aus ihren Familien genommen wurden“",
      "teaser": "Die CDU möchte Anklage gegen Kinder erheben können – das Alter für die Strafmündigkeit auf zwölf Jahre senken. Kinderpsychiater sind entsetzt: Ihrer Erfahrung nach sollten eher die Probleme gelöst werden, die so früh zu Straftaten führen.",
      "url": "https://www.welt.de/gesundheit/plus255433816/Gewalttaetige-Kinder-Niemand-weiss-was-aus-all-den-Kindern-wird-die-aus-ihren-Familien-genommen-wurden.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255485790/3367934517-ci23x11-w200/Justizvollzugsbeamter-im-Zellengang-der-Jugendstrafanstalt-Berlin-Ploetzensee-Friedrich-Olbrich-D.jpg",
      "image_title": "Justizvollzugsbeamter im Zellengang der Jugendstrafanstalt Berlin Plötzensee, Friedrich-Olbrich-Damm. 06.01.2018",
      "author": "Nike Heinen"
    },
    {
      "title": "„Wir regulieren zuerst, bevor wir erfinden. So funktioniert Innovation nicht“",
      "teaser": "Industrie- und Forschungsverbände warnen vor einem Absturz der Innovationsfähigkeit Deutschlands. Der Wirtschaftsstandort sei im Kern bedroht. Woran große Erfindungen hierzulande scheitern – und was es jetzt braucht, erklärt der Direktor der Bundesagentur für Sprunginnovation.",
      "url": "https://www.welt.de/wissenschaft/plus255434442/Neue-Technologien-Wir-regulieren-zuerst-bevor-wir-erfinden-So-funktioniert-Innovation-nicht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255484184/5747937287-ci23x11-w200/inside-bubble-spheres.jpg",
      "image_title": "Digital generated image of multiple multiracial people standing inside glass spheres on sunset sky.",
      "author": "Verena Müller"
    },
    {
      "title": "„Ein gutes Mittagessen sollte drei Komponenten enthalten“",
      "teaser": "Es soll alle nötigen Nährstoffe enthalten, nicht müde machen und am besten auch noch schlank: das richtige Mittagessen. Ein Ernährungsmediziner erklärt, was man beim Mittag alles falsch machen kann und welchen Fehler Übergewichtige machen.",
      "url": "https://www.welt.de/wissenschaft/ernaehrung/plus255474160/Ernaehrungsmediziner-Ein-gutes-Mittagessen-sollte-drei-Komponenten-enthalten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/ernaehrung/mobile255476186/5257935427-ci23x11-w200/Gourmet-Delights-at-Sunny-Cafe.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "„Krebsprävention ist die beste Anti-Aging-Therapie“",
      "teaser": "Mit jedem Lebensjahrzehnt steigt das Risiko, an Krebs zu erkranken. Der Zellstoffwechsel im Körper entgleist. Die Krebsforscherin Hanna Heikenwälder erklärt, was das mit einem schwächelnden Abwehrsystem zu tun hat und wie es sich stärken und verjüngen lässt.",
      "url": "https://www.welt.de/gesundheit/plus255490076/Krebs-Praevention-ist-die-beste-Anti-Aging-Therapie.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255490074/5087934887-ci23x11-w200/Young-girl-sick-with-cancer-in-the-field-making-the-sign-of-strength-with-her.jpg",
      "image_title": "Young girl sick with cancer, in the field, making the sign of strength with her arms, wearing a pink scarf on her head, International Breast Cancer Day, with the sky in the background. Breast cancer concept",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Die sieben Schritte zur echten Entspannung",
      "teaser": "Autogenes Training wurde von einem deutschen Arzt erfunden und hat sich weltweit durchgesetzt. Eine Expertin erklärt, wie diese Form der Selbsthypnose funktioniert – und was beim Training beachtet werden sollte.",
      "url": "https://www.welt.de/gesundheit/plus255432700/Autogenes-Training-Sieben-Schritte-fuer-die-perfekte-Entspannung-von-Koerper-und-Geist.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255495056/9207935597-ci23x11-w200/Endlich-entspannt-Zur-Ruhe-kommen-mit-Autogenem-Training.jpg",
      "image_title": "Endlich entspannt: Zur Ruhe kommen mit Autogenem Training"
    },
    {
      "title": "„Narzissten fühlen sich durch Ausgrenzung stark bedroht“",
      "teaser": "Sie gelten als manipulativ, leicht kränkbar und schnell gereizt. Narzissten haben auch positive Eigenschaften, aber sie fühlen sich oft nicht als Teil der Gruppe. Warum das für sie selbst und andere eine Gefahr darstellt, erklärt eine Sozialpsychologin.",
      "url": "https://www.welt.de/gesundheit/plus255487244/Persoenlichkeitsstoerung-Narzissten-fuehlen-sich-durch-Ausgrenzung-stark-bedroht.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255492310/8707931117-ci23x11-w200/Business-woman-looking-over-the-city-at-sunrise.jpg",
      "image_title": "Bei der Arbeit werden jene mit narzisstischen Zügen oft gemieden",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Der schleichende Verlust der Niere bleibt unbemerkt – bis es zu spät ist",
      "teaser": "Mediziner schlagen Alarm: Nieren-Erkrankungen werden zu selten erkannt. Oft wissen die Patienten nichts von ihrem Leiden. Die Folgen können fatal sein. Experten kämpfen dafür, dass ein Wert häufiger gemessen wird – und verweisen auf ein berühmtes Medikament.",
      "url": "https://www.welt.de/gesundheit/plus255459150/Chronische-Erkrankung-Nierenerkrankungen-werden-zu-selten-erkannt-Experten-fordern-mehr-Tests.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255474070/5267938197-ci23x11-w200/Diseased-kidneys-conceptual-illustration.jpg",
      "image_title": "Diseased kidneys, conceptual illustration",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Absolut kein Schlaf für eine ganze Woche“",
      "teaser": "Dass Cannabis-Konsum Psychosen auslösen kann, ist bekannt. Doch kann auch der Schock eines plötzlichen Cannabis-Entzugs Auslöser für Schizophrenie oder Manie sein? Forscher haben mehr als 1600 Studien und 400.000 Patientenakten nach solchen Fällen durchsucht.",
      "url": "https://www.welt.de/gesundheit/plus255403302/Cannabis-Psychose-Risiko-beim-Entzug-Absolut-kein-Schlaf-fuer-eine-ganze-Woche.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255464582/2167931497-ci23x11-w200/Man-looking-through-the-blinds.jpg",
      "image_title": "Man looking through the blinds.",
      "author": "Louis Polczynski"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/3027938417-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatorenkaempfe-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/7627938067-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Thailand-oder-Bali-Warum-der-Traum-ausgetraeumt-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/6037939557-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "„Wiederbelebt den Ruhm Deutschlands“, ruft ein bulgarischer Politiker auf der AfD-Bühne",
      "teaser": "In Löbau treten der AfD-Chef Tino Chrupalla und Mitgründer Alexander Gauland gemeinsam mit zwei rechtsextremen Politikern aus Serbien und Bulgarien auf. Deutschland solle „wieder seinen rechtmäßigen Platz als Großmacht in der ganzen Welt einnehmen“, fordert der bulgarische Politiker Kostadinov.",
      "url": "https://www.welt.de/politik/deutschland/plus255438394/AfD-Wahlkampf-in-Sachsen-Selenskyj-soll-uns-nicht-das-Geld-aus-der-Tasche-ziehen-ruft-AfD-Chef-Chrupalla.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504966/6717932437-ci23x11-w200/Wahlkampfabschluss-der-AfD-Sachsen-zur-Bundestagswahl.jpg",
      "image_title": "21.02.2025, Sachsen, Löbau: Der AFD Bundesvorsitzender Tino Chrupalla (l) steht gemeinsam Milica Stamenkovski, Serbische Ministerin für Familie zum Wahlkampfabschluss der AfD Sachsen zur Bundestagswahl in der Messehalle Löbau. Foto: Jürgen Lösel/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Werde in Zukunft immer klare Ansagen machen“ – das späte Eingeständnis des Olaf Scholz",
      "teaser": "Für die SPD sieht es in den Wahlumfragen schlecht aus. Beim Wahlkampfabschluss im Ruhrgebiet schafft es Olaf Scholz, zumindest bei den eigenen Anhängern Begeisterung auszulösen. Und überrascht sie mit einer selbstkritischen Aussage.",
      "url": "https://www.welt.de/politik/deutschland/plus255478446/SPD-Wahlkampfabschluss-Werde-in-Zukunft-immer-klare-Ansagen-machen-das-spaete-Eingestaendnis-des-Olaf-Scholz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504566/6257936757-ci23x11-w200/Wahlkampfabschluss-der-SPD-in-Dortmund.jpg",
      "image_title": "21.02.2025, Nordrhein-Westfalen, Dortmund: Bundeskanzler Olaf Scholz (SPD) steht beim Wahlkampfabschluss der SPD in der Westfalenhallen auf der Bühne. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Dann schwärmt Habeck von einem „Lauf, wie ihn diese Partei lange nicht gesehen hat“",
      "teaser": "Für Robert Habeck steht am Sonntag die politische Karriere auf dem Spiel. Zum Wahlkampfabschluss in Hamburg attestiert der Grünen-Kanzlerkandidat seiner Partei einen neuen „Flow“. Nur deckt sich das nicht mit ihren Umfragewerten.",
      "url": "https://www.welt.de/politik/deutschland/plus255478362/Gruene-Robert-Habeck-schwaermt-von-einem-Lauf-wie-ihn-diese-Partei-lange-nicht-gesehen-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504574/1597935337-ci23x11-w200/Green-Party-s-main-candidate-and-Ge.jpg",
      "image_title": "Green Party's main candidate and German Minister of Economics and Climate Protection Robert Habeck gestures as he speaks during the last electoral rally in Hamburg on February 21, 2025, ahead of the parliamentary elections due to take place on February 23, 2025. (Photo by Ronny HARTMANN / AFP)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Habe alle meine Traumata von dort“ – Deutschlands führender Problemkind-Erklärer vor Gericht",
      "teaser": "Psychiater Michael Winterhoff ist wegen seiner These bekannt, dass Kinder durch zu viel Aufmerksamkeit zu „Tyrannen“ würden. Nun steht er vor Gericht: Er soll 36 Kindern und Jugendlichen ein Medikament verabreicht haben, das sie traumatisiert habe. Eine 17-jährige Zeugin bricht weinend zusammen, als sie ihn sieht.",
      "url": "https://www.welt.de/politik/deutschland/plus255502162/Prozess-in-Bonn-Habe-alle-meine-Traumata-von-dort-Deutschlands-fuehrender-Problemkind-Erklaerer-vor-Gericht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255503078/9587933927-ci23x11-w200/Auftakt-Prozess-gegen-den-Kinder-und-Jugendpsychiater-Winterhoff.jpg",
      "image_title": "12.02.2025, Nordrhein-Westfalen, Bonn: Der angeklagte Kinder- und Jugendpsychiater Michael Winterhoff auf dem Weg in den Gerichtssaal. Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Kann nicht beschreiben, wie sehr das wehgetan hat“ – Wo die AfD für „Neuanfang“ steht",
      "teaser": "Der erste AfD-Landrat wurde im Kreis Sonneberg gewählt. Bei der Bundestagswahl hat der Direktkandidat der Partei gute Chancen. Er verteidigt Björn Höcke und bewirbt ein rechtsextremes Kampagnen-Projekt, bei vielen Bürgern ist er beliebt. Woher rührt die starke Unterstützung? Eine Spurensuche vor Ort.",
      "url": "https://www.welt.de/politik/deutschland/plus255459770/Parteihochburg-Sonneberg-Kann-nicht-beschreiben-wie-sehr-das-wehgetan-hat-Wo-die-AfD-fuer-Neuanfang-steht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255481872/2537935657-ci23x11-w200/Image-67b60ee36619cc7ae243317b.jpg",
      "image_title": "AfD-Wahlkampf in Sonneberg Credit: Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder geben am 24. Februar live ab 18.30 Uhr auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255473910/7107935627-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Besser als der MSCI World – das sind die ETFs für die Neuerfindung Europas",
      "teaser": "Europa sieht sich massiven geopolitischen Herausforderungen ausgesetzt – und wird seine Sicherheitsarchitektur nachhaltig verändern müssen. Am Ende könnte die Börse der große Gewinner sein, ein Umdenken ist schon zu beobachten. WELT zeigt die ETFs, die von einer Neuausrichtung profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255461360/Besser-als-der-MSCI-World-das-sind-die-ETFs-fuer-die-Neuerfindung-Europas.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255462032/9657936347-ci23x11-w200/Image-67b3787b2035160921402281.jpg",
      "image_title": "DWOSB_Teaser_Rheinmetall_fb",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Es lockt die historische Chance – diese Aktien profitieren vom Friedens-Szenario",
      "teaser": "Erste Zeichen einer Bewegung im Friedensprozess in der Ukraine lösen einen Aufschwung an den Aktien- und Anleihenmärkten aus. Professionelle Investoren greifen bereits zu. WELT hat eine Liste mit Unternehmen erstellt, die besonders vom Wiederaufbau des Landes profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255417954/Ukraine-Diese-39-Aktien-profitieren-besonders-vom-Friedens-Szenario.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255423042/9547938057-ci23x11-w200/Image-67add77660e9cc5fb5142651.jpg",
      "image_title": "Ukraine: Diese Aktien profitieren besonders vom Friedens-Szenario",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Hätten wir uns doch nur ein paar Jahre eher getrennt“",
      "teaser": "Im Innern weiß man, dass die Beziehung längst gescheitert ist. Doch es fehlt der Mut, Schluss zu machen. Vielleicht ist es ja der falsche Schritt? Doch nicht jede Beziehung ist noch zu retten, sagt unser Paarberater – und nennt klare Anzeichen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus243775625/Ist-die-Beziehung-noch-zu-retten-Ach-haetten-wir-uns-doch-nur-ein-paar-Jahre-eher-getrennt.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile243776319/6937936447-ci23x11-w200/GettyImages-1360165262.jpg",
      "image_title": "Liebesaus: Gegen die Entscheidung des Gefühlslebens kommt der Verstand nicht an",
      "author": "Christian Thiel"
    },
    {
      "title": "Zuwanderung ohne Einfluss auf Kriminalität? Wie diese neue Ifo-Studie einzuordnen ist",
      "teaser": "Steigt durch Migration die Kriminalität in Deutschland? Es ist eine der Kernfragen im laufenden Wahlkampf. Eine Studie kommt nun zum Ergebnis, dass die Staatsangehörigkeit keine Rolle spiele. Doch ganz so einfach ist die Sache nicht.",
      "url": "https://www.welt.de/wirtschaft/plus255468776/Migration-Zuwanderung-ohne-Einfluss-auf-Kriminalitaet-Wie-die-Ifo-Studie-einzuordnen-ist.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255471380/6967930067-ci23x11-w200/Polizist.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 01: German police take security measures as the Pro-Palestinian supporters march while holding flags and banners at the streets of Berlin, Germany on February 01, 2025. Erbil Basay / Anadolu",
      "author": "Philipp Vetter"
    }
  ]
}