{
  "timestamp": "2025-03-24T14:09:51",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BNVyK9hu.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CdgaguDI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Islamisten werden immer Islamisten bleiben",
      "teaser": "Der syrische Präsident Ahmed al-Sharaa sieht sich auf einer göttlichen Mission im Namen Allahs. Die angekündigte Inklusion der Minderheiten findet nicht statt. Europa sollte ihn auf seinem islamistischen Kurs nicht auch noch mit Milliardensummen unterstützen.",
      "url": "https://www.welt.de/debatte/kommentare/plus255754138/Regierung-Sharaa-in-Syrien-Islamisten-werden-immer-Islamisten-bleiben.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255766514/4537937467-ci23x11-w200/This-handout-picture-released-by-th.jpg",
      "image_title": "This handout picture released by the official Syrian Arab News Agency (SANA) shows Syria's interim president Ahmed al-Sharaa addressing representatives and dignitaries of Syrian communities during the National Dialogue Conference called for by the country's new authorities in Damascus on February 25, 2025. The new interim president pledged on February 25 to ensure the state has a monopoly on weapons at a national dialogue conference on the country's future after Bashar al-Assad's overthrow. Sharaa, whose Islamist group Hayat Tahrir al-Sham (HTS) led a rebel alliance that toppled Assad in December, also said he plans to establish a transitional justice committee. (Photo by SANA / AFP) / == RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / HO / SANA\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS ==",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Wer ein passendes Objekt gefunden hat, sollte nicht zögern“",
      "teaser": "Mit neuen Schulden möchte sich die designierte Regierung finanzielle Spielräume verschaffen. Doch das treibt auch die Hypothekenzinsen in die Höhe. Ein Immobilienexperte ordnet die Auswirkungen für Häuslebauer ein – und warnt vor möglichen Folgen für die Anschlussfinanzierung.",
      "url": "https://www.welt.de/wirtschaft/plus255744082/Zinsanstieg-bei-Immobilien-Wer-ein-passendes-Objekt-gefunden-hat-sollte-nicht-zoegern.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255754892/4347939187-ci23x11-w200/Germany-Bavaria-Neu-Ulm-modern-one-family-houses-efficiency-houses.jpg",
      "image_title": "Germany, Bavaria, Neu-Ulm, modern one-family houses, efficiency houses",
      "author": "Michael Höfling"
    },
    {
      "title": "Woran wir unsere Kinder wirklich verlieren",
      "teaser": "Noch nie wurde so viel über die Kindheit diskutiert wie heute. Je weniger Kinder es gibt, desto größer ist die Angst vor Institutionen, Ideologien und Internet. Warum die Infantilisierung von Erwachsenen problematisch ist und was hinter dem Vorwurf „Adultismus“ steckt.",
      "url": "https://www.welt.de/kultur/plus255765638/Jugend-Woran-wir-unsere-Kinder-wirklich-verlieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255773160/6607937527-ci23x11-w200/A-little-boy-holds-a-small-oil-painting-of-himself-over-his-face.jpg",
      "image_title": "Junge mit Bild",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Wir rechnen mit 1000 Verletzten pro Tag, ein Viertel davon schwer“",
      "teaser": "Im Fall eines Krieges in Deutschland wäre das Gesundheitswesen nicht vorbereitet. Die Masse an Verletzten würde das System schnell überfordern, sagt Unfallchirurg Dietmar Pennig. Er erklärt, wofür sich das Land jetzt schon wappnen muss.",
      "url": "https://www.welt.de/gesundheit/plus255745892/Kliniken-im-Erstfall-Wir-rechnen-mit-1000-Verletzten-pro-Tag-ein-Viertel-davon-schwer.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255754480/5837933727-ci23x11-w200/won-Kombo-Pennig-Krankenhaus.jpg",
      "image_title": "won Kombo Pennig Krankenhaus Bild links: Dietmar Pennig Bild rechts: Symbolbild Krankenhaus",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Ende eines Traumziels für Auswanderer? Neuseelands Niedergang",
      "teaser": "Neuseeland gilt hierzulande als Sehnsuchtsort für Auswanderer und erlebte wirtschaftlich in den vergangenen Jahren einen Boom. Dieser ist nun aber jäh zum Erliegen gekommen. Das Land steckt in der tiefsten Krise seit 35 Jahren. Einheimische suchen eine bessere Zukunft längst woanders.",
      "url": "https://www.welt.de/wirtschaft/plus255760754/Neuseeland-Der-Niedergang-des-Auswanderer-Paradieses.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255761220/1937932507-ci23x11-w200/Surrounded-by-Nature.jpg",
      "image_title": "It is about to rain when the picture was taken at the waterfront facing Mitre peaks in Milford Sound.",
      "author": "Tobias Kaiser"
    },
    {
      "title": "534 Prozent in zehn Jahren – Das sind die 15 Aktien fürs ganze Leben",
      "teaser": "Donald Trump hat an den Börsen zuletzt Chaos hinterlassen. Dennoch gibt es Aktien, die in diesen turbulenten Zeiten langfristig starke Gewinne versprechen. Die Experten von Morgan Stanley haben jetzt eine solche Liste zusammengestellt. WELT zeigt die 15 Titel, die am stärksten wachsen.",
      "url": "https://www.welt.de/wirtschaft/plus255748334/Aktien-534-Prozent-in-zehn-Jahren-Das-sind-die-15-Titel-fuers-ganze-Leben.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255755546/3817932967-ci23x11-w200/Image-67dc43d4559c903aae817827.jpg",
      "image_title": "DWOSB_15_Aktien_ms",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Wer es nun noch mit Erdogan aufnehmen kann",
      "teaser": "Offiziell ist der inhaftierte Istanbuler Bürgermeister Ekrem Imamoglu Präsidentschaftskandidat der CHP. Doch derzeit ist unvorstellbar, dass ihn das Erdogan-Regime antreten lässt. Damit rücken Alternativ-Kandidaten in den Fokus. Und ein Modell, mit dem schon Erdogan Erfolg hatte.",
      "url": "https://www.welt.de/politik/ausland/plus255773768/Tuerkei-Wer-es-nun-noch-mit-Erdogan-aufnehmen-kann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255773956/8417933587-ci23x11-w200/Istanbul-Mayor-Ekrem-Imamoglu-Charged-With-Corruption-Amid-Wave-Of-Protests.jpg",
      "image_title": "Protest gegen die Verhaftung Ekrem Imamoglu in Istanbul",
      "author": "Deniz Yücel"
    },
    {
      "title": "„Vorstellung, Eltern könnten ihre Kinder wirksam vertreten, ist kaum noch haltbar“",
      "teaser": "Kinder seien in Deutschland eine „Minderheit ohne Schutz“, stellt Bildungsforscher El-Mafaalani fest. Erwachsene hätten kaum Verständnis vom „Ausnahmezustand“ des Aufwachsens heute – zugleich altere die Bevölkerung rasant. So nehme eine gefährliche Entwicklung ihren Lauf. Sieht er einen Ausweg?",
      "url": "https://www.welt.de/politik/deutschland/plus255756624/Aufwachsen-im-Ausnahmezustand-Vorstellung-Eltern-koennten-ihre-Kinder-wirksam-vertreten-ist-kaum-noch-haltbar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255774748/9267934907-ci23x11-w200/Image-67e13de5656345191aba9bc6.jpg",
      "image_title": "Aladin El-Mafaalani",
      "author": "Uma Sostmann"
    },
    {
      "title": "Terror, Folter, Entführungen – In den besetzten Gebieten lauert die Gefahr überall",
      "teaser": "Bei einem möglichen Friedensdeal zwischen Moskau und Kiew ist regelmäßig von „Gebietsabtretungen“ die Rede. Doch oft wird vergessen, dass es dabei um die Leben von rund sechs Millionen Menschen und ihre Heimat geht. Aus den besetzten Gebieten geschmuggelte Nachrichten zeigen die brutale Realität.",
      "url": "https://www.welt.de/politik/ausland/plus255768888/Ukraine-Terror-Folter-Entfuehrungen-In-den-besetzten-Gebieten-lauert-die-Gefahr-ueberall.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255769494/7577935057-ci23x11-w200/Lugansk-in-winter.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, LUGANSK - FEBRUARY 25, 2025: A woman walks in Sovetskaya Street in winter. Alexander Reka/TASS]",
      "author": "Stefan Schocher"
    },
    {
      "title": "Jetzt wächst die Angst vor einer Terror-Allianz auf beiden Seiten des Roten Meeres",
      "teaser": "Jahrelang wurden die Huthis im Jemen durch westliche und arabische Länder bekämpft. Gestoppt hat das die vom Iran unterstützte Terrormiliz nicht, sie beschoss Israel – und hunderte Schiffe im Roten Meer. Donald Trump verfolgt nun eine andere Strategie. Die allerdings birgt eine große Gefahr.",
      "url": "https://www.welt.de/politik/ausland/plus255768942/Huthi-Miliz-Jetzt-waechst-die-Angst-vor-einer-Terror-Allianz-auf-beiden-Seiten-des-Roten-Meeres.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255769454/6967930987-ci23x11-w200/This-grab-from-footage-shared-by-th.jpg",
      "image_title": "Ein Foto des US-Militärs zeigt einen startenden F/A-18-Kampfjet auf einem Flugzeugträger, von dem aus die jüngsten Luftschläge gegen die Huthis geführt wurden",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "„Ideologisch verblendete Grüne lassen sich auch von Ratten nicht aufhalten“",
      "teaser": "„Bääm“: So feierte die grüne Bezirksbürgermeisterin Ende 2022 die Eröffnung einer Öko-Toilette ohne Spülung in Berlin-Kreuzberg. Heute gibt es dort ein Rattenproblem. Rufe nach dem Abriss des „Schandflecks“ werden laut – doch das Rathaus hält an dem Örtchen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus255722336/Berlin-Kreuzberg-Ideologisch-verblendete-Gruene-lassen-sich-auch-von-Ratten-nicht-aufhalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255769600/8017931907-ci23x11-w200/Toilette-am-Kotti.jpg",
      "image_title": "Toilette am Kotti Berlin Kreuzberg Kottbusser Tor",
      "author": "Thomas Schmoll"
    },
    {
      "title": "75.000 Euro Gehalt und mehr – 4 Schritte zu Ihrem Top-Job bei Amazon, Microsoft und Co.",
      "teaser": "Konzerne wie Google oder Microsoft locken nicht nur mit ihrem Namen, sondern auch mit attraktiven Gehältern. Doch wie schafft man es zu den Tech-Giganten? Welche Qualifikationen braucht man wirklich? Wie läuft der Bewerbungsprozess ab? Insider liefern Antworten.",
      "url": "https://www.welt.de/wirtschaft/plus255731454/Amazon-Microsoft-SAP-75-000-Euro-Gehalt-4-Schritte-zu-Ihrem-Top-Tech-Job.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255774168/2887932747-ci23x11-w200/Green-light-falling-on-thoughtful-businessman-holding-tablet-PC.jpg",
      "image_title": "Programmiererin",
      "author": "Juan Pedro Díaz Martínez"
    },
    {
      "title": "Deutschlands wahrer Schatz zur Verteidigung seines Wohlstands",
      "teaser": "Deutschland läuft absehbar auf eine große Fachkräftelücke zu. Sie wird weder durch Migranten noch durch mehr Frauen in Jobs zu schließen sein. Doch es gibt eine Bevölkerungsgruppe, in der die Hoffnung auf den Wirtschaftsturbo schlummert. Ihr muss nur geholfen werden, länger zu arbeiten.",
      "url": "https://www.welt.de/wirtschaft/plus255700058/Fackraeftemangel-Deutschlands-wahrer-Schatz-zur-Verteidigung-seines-Wohlstands.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255772576/6417937977-ci23x11-w200/GettyImages-1818721294.jpg",
      "image_title": "GettyImages-1818721294",
      "author": "Daniel Eckert"
    },
    {
      "title": "Aufkommensneutrale Grundsteuerreform und trotzdem höhere Beiträge – Berlin zeigt, wie das geht",
      "teaser": "Berlin präsentiert erstmals Zahlen, wie sich die Grundsteuereinnahmen bei versprochener Aufkommensneutralität verändern. Der Blick auf einzelne Bezirke zeigt, von welchen Faktoren im Bundesmodell abhängt, ob ein Immobilieneigentümer 2025 mehr oder weniger Grundsteuern zahlt.",
      "url": "https://www.welt.de/wirtschaft/plus255766116/Grundsteuer-In-Berlin-offenbart-sich-der-Widerspruch-von-der-aufkommensneutralen-Grundsteuer.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255769294/8197938837-ci23x11-w200/The-center-of-Berlin.jpg",
      "image_title": "Television tower, the Red Town Hall, Berlin Cathedral and river Spree, Berlin, Germany",
      "author": "Karsten Seibel"
    },
    {
      "title": "Teure, neue Förderideen – Diese Streichungen hätten denselben Effekt",
      "teaser": "Aktivrente, Teilzeitarbeit, E-Auto-Prämie: Mit allerlei neuen Förderideen wollen Union und SPD ihre politischen Ziele künftig erreichen. Doch statt neue Anreize zu schaffen, könnten sie auch bestehende Vergünstigungen streichen. WELT stellt besonders teure Förderpaare vor.",
      "url": "https://www.welt.de/wirtschaft/plus255758782/Staatsschulden-Diese-Streichungen-haetten-denselben-Effekt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255759926/3367935477-ci23x11-w200/Sunset-at-the-Reichstag-building-German-parliament-building-Deu.jpg",
      "image_title": "Sunset at the Reichstag building (German parliament building, Deutscher Bundestag) - Berlin, Germany",
      "author": "Karsten Seibel"
    },
    {
      "title": "Wie der Westen an Russlands Schattenflotte scheitert",
      "teaser": "Sie fahren ohne Papiere und ohne GPS in die Welt hinaus: marode russische Schattentanker unter falscher Flagge. Eine zentrale Sanktion des Westens gegen den Kreml – der Ölpreisdeckel – scheint nicht zu funktionieren. Putins Flotte wächst sogar noch, wie Daten zeigen.",
      "url": "https://www.welt.de/wirtschaft/plus255736716/Oelgeschaefte-trotz-Sanktionen-Wie-der-Westen-an-Russlands-Schattenflotte-scheitert.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255768088/1407939097-ci23x11-w200/Manoevrierunfaehiger-Oeltanker-in-Sassnitz.jpg",
      "image_title": "HANDOUT - Das von der Havariekommando zur Verfügung gestellte Handout zeigt den manövrierunfähigen Öltanker «Eventin». (Aufnahmedatum und Ort unbekannt) +++ dpa-Bildfunk +++",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Ärger mit der Versicherung? Diese Alternative zum Gericht ist risikolos und meist schneller",
      "teaser": "Wer einen Versicherungs-Streit vor Gericht austragen will und verliert, bleibt auf den Kosten sitzen. Schlichtungsstellen hingegen sind risikolos. Diese Option steht in Deutschland jedem offen und wird immer häufiger genutzt. Welche Regeln und Erfolgschancen Verbraucher kennen sollten.",
      "url": "https://www.welt.de/wirtschaft/plus255659980/Aerger-mit-der-Versicherung-Diese-Alternative-zum-Gericht-ist-risikolos-und-meist-schneller.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255739650/9067931807-ci23x11-w200/Selective-focus-on-gavel-hammer-on-wooden-table-top-with-copy-spa.jpg",
      "image_title": "Selective focus on gavel hammer on wooden table top with copy space,Malaysia",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "„Jede Regel hat einen Beamten, der sie verteidigt“",
      "teaser": "Trotz neuer Milliarden-Sondervermögen droht der Wohnungsbau außen vor zu bleiben, warnt Immobilien-Verbandschef Dirk Salewski. Im Interview erklärt er, wie sich der Neubau jetzt wieder ankurbeln ließe – und was er von dem CDU-Versprechen hält, das Heizungsgesetz abzuschaffen.",
      "url": "https://www.welt.de/wirtschaft/plus255625596/Gesetzesvorgaben-im-Wohnungsbau-Jede-Regel-hat-einen-Beamten-der-sie-verteidigt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255645022/2747933357-ci23x11-w200/Germany-Baden-Wurttemberg-Waiblingen-Construction-site-of-modern-house.jpg",
      "image_title": "Dirk Salewski, Bauunternehmer, hart aber fair, hartaberfair, woechentliche politische Talkshow, moderiert von Louis Klamroth, Fototermin - TV, 08.05.23, Foto: Uwe Koch/Eibner-Pressefoto",
      "author": "Michael Fabricius"
    },
    {
      "title": "Vier Monate warten? Was Sie tun können, um Ihre Chancen auf einen Handwerkertermin zu erhöhen",
      "teaser": "Wollen Bauherren und Eigentümer sanieren oder umbauen, brauchen Sie Geduld. Denn Handwerker sind schwer zu bekommen, teilweise betragen die Wartezeiten schon für einfache Aufgaben mehrere Monate. Wer trotzdem dringend einen Fachmann braucht, sollte von den Immobilien-Profis lernen.",
      "url": "https://www.welt.de/wirtschaft/plus255620968/Vier-Monate-warten-Was-Sie-tun-koennen-um-Ihre-Chancen-auf-einen-Handwerkertermin-zu-erhoehen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255636534/3727932037-ci23x11-w200/GettyImages-1320565081.jpg",
      "image_title": "GettyImages-1320565081",
      "author": "Richard Haimann"
    },
    {
      "title": "50.000 Euro, Aufbau inklusive – für wen sich das Tchibo-Haus wirklich lohnt",
      "teaser": "Nach Bettwäsche, Küchenutensilien und kleineren Gartenlauben wagt sich Tchibo an ein neues Produkt: Angeboten wird ein „Wochenendhaus“ aus Holz mit 66 Quadratmetern Wohnfläche. WELT hat die Offerte zusammen mit einem Baurecht-Experten analysiert – und nur einen echten Makel gefunden.",
      "url": "https://www.welt.de/wirtschaft/plus255634412/Tchibo-Haus-50-000-Euro-Aufbau-inklusive-fuer-wen-sich-das-Angebot-wirklich-lohnt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255636766/9537935867-ci23x11-w200/Tchibo-praesentiert-exklusives-Weka-Wochenendhaus-der-besondere-Rueckzugsort-im-Gruenen.jpg",
      "image_title": "Quelle: Tchibo / Weka / Weiterer Text über ots und www.presseportal.de/nr/9283 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Michael Fabricius"
    },
    {
      "title": "Das sind die teuersten Wohnstandorte für Studenten – und das die günstigsten",
      "teaser": "Zum Semesterstart werden Studenten mit einer neuen Dimension des Mietanstiegs konfrontiert: Erstmals wird im Bundesschnitt eine magische Marke durchbrochen. In einigen Städten erhöhen sich die Mieten fast dreimal so schnell wie die Inflation. Doch es gibt auch günstige Standorte.",
      "url": "https://www.welt.de/wirtschaft/plus255591156/WG-Die-teuersten-Wohnstandorte-fuer-Studenten-und-die-guenstigsten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255594304/9647930377-ci23x11-w200/Image-67c5a8265dedc57b1ae9bc00.jpg",
      "image_title": "DWOSB_WG_jb",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Baseball ist die einzige Sportart, bei der man ständig versagt“",
      "teaser": "Max Kepler ist der einzige Deutsche in der MLB. Hier spricht der Baseball-Profi ausführlich über die Herausforderungen seines Sports, ungeschriebene Regeln und über seinen größten Wunsch nach der Karriere.",
      "url": "https://www.welt.de/sport/plus255764284/Max-Kepler-Baseball-ist-die-einzige-Sportart-bei-der-man-staendig-versagt.html",
      "image_url": "https://img.welt.de/img/sport/mobile255764638/7417932947-ci23x11-w200/Philadelphia-Phillies-Photo-Day.jpg",
      "image_title": "CLEARWATER, FLORIDA - FEBRUARY 20: Max Kepler #17 of the Philadelphia Phillies poses for a portrait during the Philadelphia Phillies Photo Day at BayCare Ballpark on February 20, 2025 in Clearwater, Florida. Elsa/Getty Images/AFP (Photo by ELSA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Als Kind ein Pfadfinder, heute der Anführer des FC Bayern",
      "teaser": "Unter Vincent Kompany hat der FC Bayern die Vormachtstellung in Deutschland zurückerobert. Der Belgier macht vieles anders als seine prominenten Vorgänger. Das Team hat der Trainer durch viele kleine Maßnahmen auf seine Seite gebracht.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus255727588/FC-Bayern-Vincent-Kompany-als-Kind-Pfadfinder-heute-der-Anfuehrer-des-FC-Bayern.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255741616/5097933217-ci23x11-w200/Bundesliga-Bayern-Munich-v-VfL-Bochum.jpg",
      "image_title": "Soccer Football - Bundesliga - Bayern Munich v VfL Bochum - Allianz Arena, Munich, Germany - March 8, 2025 Bayern Munich coach Vincent Kompany REUTERS/Leonhard Simon DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO.",
      "author": "Christian Falk"
    },
    {
      "title": "„Lebt er? Ist er tot? Keine Ahnung. Bis heute“",
      "teaser": "Die Schwimmerin Yusra Mardini floh 2015 aus Syrien nach Deutschland und nahm ein Jahr später an den Olympischen Spielen teil. Nun kehrte sie erstmals in ihre Heimat zurück. Und kam mit gemischten Gefühlen wieder.",
      "url": "https://www.welt.de/sport/olympia/plus255753310/Schwimmen-Yusra-Mardini-zurueck-in-Syrien-Lebt-er-Ist-er-tot-Keine-Ahnung-Bis-heute.html",
      "image_url": "https://img.welt.de/img/sport/olympia/mobile255762780/8487936647-ci23x11-w200/Olympia-Schwimmerin-Yusra-Mardini.jpg",
      "image_title": "Yusra Mardini, Schwimmsportlerin, sitzt während eines Interviews in einem Besprechungsraum eines Hamburger Hotels. (zu dpa «Freigeschwommen: Yusras weiter Weg vom Flüchtling zur stillen Heldin») +++ dpa-Bildfunk +++",
      "author": "Sebastian Kayser"
    },
    {
      "title": "„Dürfen nicht in der Zweiten Liga rumdümpeln“ – Die Angst vor dem Schalke-Schicksal",
      "teaser": "Die Düsseldorfer EG steigt erstmals in ihrer 90-jährigen Geschichte sportlich ab. Die Zukunft des achtmaligen deutschen Eishockeymeisters ist ungewiss. Fans und Klub klammern sich nun an einen letzten Strohhalm.",
      "url": "https://www.welt.de/sport/eishockey/plus255749200/Eishockey-Die-Angst-der-DEG-vor-dem-Schalke-Schicksal.html",
      "image_url": "https://img.welt.de/img/sport/eishockey/mobile255749198/4717932167-ci23x11-w200/Duesseldorfer-EG-Grizzlys-Wolfsburg.jpg",
      "image_title": "07.03.2025, Nordrhein-Westfalen, Düsseldorf: Eishockey: DEL, Düsseldorfer EG - Grizzlys Wolfsburg, Hauptrunde, 52. Spieltag, PSD Bank Dome, Düsseldorfs Drake Rymsha (r) und andere schauen auf den Videowürfel. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++",
      "author": "Stephan Flohr"
    },
    {
      "title": "Diese zehn Sport-Übungen empfiehlt Deutschlands führender Arthrose-Experte",
      "teaser": "Allein in Deutschland leiden mehr als fünf Millionen Menschen unter Arthrose. Tendenz steigend. Oft sind Betroffene zur Tatenlosigkeit verdammt – zu Unrecht, wie Doktor Wolfgang Feil meint. Hier zeigt Deutschlands führender Arthrose-Experte zehn Übungen, die jeder ausführen kann.",
      "url": "https://www.welt.de/sport/fitness/plus255605024/Doktor-Wolfgang-Feil-Diese-zehn-Sport-Uebungen-empfiehlt-Deutschlands-fuehrender-Arthrose-Experte.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255747110/1127932507-ci23x11-w200/Inflamed-knee-healing-illustration.jpg",
      "image_title": "Inflamed knee healing, illustration",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Wann wird es endlich leichter?“, fragt sie sich nach jedem Streit",
      "teaser": "Paare fühlen sich oft in einer emotionalen Schleife gefangen, in der alte Probleme immer wieder in neuer Form auftauchen. Eine Lösung scheint unmöglich. Doch es gibt eine Frage, die alles verändern kann.",
      "url": "https://www.welt.de/vermischtes/plus255755132/Beziehung-Wann-wird-es-endlich-leichter-fragt-sie-sich-nach-jedem-Streit.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255757618/1987939397-ci23x11-w200/Young-couple-underneath-bridge-face-to-face-pensive-expression.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Die glücklichste Bevölkerungsgruppe sind unverheiratete kinderlose Frauen“",
      "teaser": "Autorin und Komikerin Julia Brandner hat sich im Alter von 28 Jahren sterilisieren lassen. Ihr Weg zur Entfernung der Eileiter sei von sexistischen Vorwürfen begleitet worden, sagt sie. Auf die Frage, ob sie ihre Entscheidung nicht einmal bereuen werde, antwortet sie immer mit einem bestimmten Satz.",
      "url": "https://www.welt.de/vermischtes/plus255695328/Julia-Brandner-Wer-so-was-sagt-braucht-sich-nicht-wundern-dass-keine-Frau-etwas-mit-ihm-zu-tun-haben-will.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255746854/6017934757-ci23x11-w200/Julia-Brandner.jpg",
      "image_title": "Julia Brandner am 29.04.2023 auf der Leipziger Buchmesse in Leipzig, Deutschland",
      "author": "Janne Hoppe"
    },
    {
      "title": "„Meine Eltern bildeten eine stille Allianz, um meine wahre Herkunft zu verheimlichen“",
      "teaser": "Bis Mitte 40 glaubt Bianca, die Tochter ihres Vaters zu sein. Dann verplappert sich ein betrunkener Verwandter auf einem Fest und lüftet ein wohlgehütetes Familiengeheimnis. Und endlich versteht Bianca ein diffuses Gefühl, das sie jahrelang quälte.",
      "url": "https://www.welt.de/vermischtes/plus255674916/Leben-als-Kuckuckskind-Meine-Mutter-dachte-nur-daran-ihr-Geheimnis-zu-schuetzen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255674914/4477938747-ci23x11-w200/Father-and-Daughter-Vintage-1980s-Family-Photograph.jpg",
      "image_title": "Vintage photograph of happy father and daughter. Playful childhood candid portrait of father opening present. Conceptual image for family togetherness, Christmas gifts, or Father's Day. Vintage family photo of dad and daughter, silly kid, wearing funny glasses, from the late 1980s. There are kid scribbles on the bottom of the Polaroid photograph. Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "Ungewollt kinderlos – „Vor dem sechsten Versuch habe ich gesagt: bis hierher und nicht weiter“",
      "teaser": "Acht Jahre versuchte Nova Meierhenrich, schwanger zu werden, mehrere künstliche Befruchtungen kosteten die TV-Moderatorin 80.000 Euro. Hier erzählt die heute 51-Jährige, warum sie zur „Solo-Mama“ werden wollte – und wie sie nach dem Aus ihres Traums wieder Mut schöpfte.",
      "url": "https://www.welt.de/vermischtes/prominente/plus255658734/Nova-Meierhenrich-Ungewollt-kinderlos-Vor-dem-sechsten-Versuch-habe-ich-gesagt-bis-hierher-und-nicht-weiter.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile255729350/0757939027-ci23x11-w200/Image-67d96bd34208c35b757012af.jpg",
      "image_title": "kombo won Nova Meierhenrich Lebensschlenker Credits: Katrin Schöning/Allegria Verlag Kleinkind, froehliches Mädchen, Baby (Modellfreigabe) || Modellfreigabe vorhanden Ueberschrift: Kleines froehliches Mädcvhen (Modellfreigabe) Bildrechte: allOver/picture alliance",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Die Ursachen hinter dem zunehmenden Spermienmangel",
      "teaser": "Die Zahl der Spermien bei Männern geht deutlich zurück – bis hin zur Unfruchtbarkeit. Dabei ist der Spermienmangel sogar Indikator für eine geringere Lebenserwartung. Das ist das Ergebnis einer neuen Studie. Ursachen gibt es mehrere – auf einige haben Männer selbst Einfluss.",
      "url": "https://www.welt.de/gesundheit/plus255635168/Unfruchtbarkeit-Die-Ursachen-hinter-dem-zunehmenden-Spermienmangel.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255716628/5087935717-ci23x11-w200/GettyImages-1683019162.jpg",
      "image_title": "GettyImages-1683019162",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Das Problem der Dreierfreundschaft",
      "teaser": "Die Ära der Ménage-à-trois neigt sich ihrem Ende zu. Das Zeitalter der Dreierfreundschaft beginnt. Doch solche Trios haben ihre ganz eigenen Vorteile und Tücken. „White Lotus“ etwa zeigt, warum wir gar nicht anders können, als ständig über die dritte Person zu lästern.",
      "url": "https://www.welt.de/kultur/plus255732310/Klatsch-und-Tratsch-Das-Problem-der-Dreierfreundschaft.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255769934/9757931287-ci23x11-w200/Staffel-3.jpg",
      "image_title": "The White Lotus: Kinoposter",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wie die Architektur sich selbst zerstört",
      "teaser": "Bauen sei zu teuer, zu klimaschädlich und größenwahnsinnig, finden die einen. Die Architekten seien zu woke, zu moralisch und ohne Urteilsvermögen, sagen andere. Die Debatte über Baukultur heizt sich auf. Ist die Architektur am Ende? Zwei völlig entgegengesetzte Positionen sprechen dafür.",
      "url": "https://www.welt.de/kultur/plus255745332/Bauen-in-der-Krise-Wie-die-Architektur-sich-selbst-zerstoert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255769928/6917934197-ci23x11-w200/Multi-layered-cityscape-of-London-skyline-emerging-through-clouds.jpg",
      "image_title": "UK, London, aerial view, digital composite of modern city skyscrapers and clouds with view of the financial district",
      "author": "Marcus Woeller"
    },
    {
      "title": "Das sind die besten Bücher für den Frühling",
      "teaser": "Krimis, Biografien und Romane – oder doch Klassiker? Welche Lesestoffe sich in diesem Frühjahr besonders lohnen, erfährt man hier. 55 persönliche Empfehlungen der Redaktion, kurz und knapp vorgestellt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255745234/Lesen-Die-besten-Buecher-dieser-Saison.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255745232/3637935077-ci23x11-w200/DWOSB-Fruehling-Buecher-fb-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„Dann hätte es keinen einzigen palästinensischen Flüchtling gegeben“",
      "teaser": "Oren Kessler hat den arabischen Aufstand von 1936 erforscht. Im Gespräch erklärt er, warum der Nahe Osten ohne dieses Ereignis nicht zu verstehen ist. Und warum Hardliner manchmal ein Vorteil im Verhältnis zu den Arabern sind.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255628878/Palaestina-1936-Oren-Kessler-ueber-den-grossen-vergessenen-arabischen-Aufstand.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255740618/5037939967-ci23x11-w200/Autorenfotos-Oren-Kessler-2024-Foto.jpg",
      "image_title": "Forschungslücken geschlossen: Publizist Oren Kessler",
      "author": "Hannes Stein"
    },
    {
      "title": "Aber keine leicht bekleideten Männer",
      "teaser": "Auch Donald Trump mag Kunst und Kultur. Seit er das Kennedy Center in Washington unter seine Kontrolle gebracht hat, weiß man sogar ziemlich genau, welche. Und der geleakte Mitschnitt einer Verwaltungsratssitzung verrät noch einiges mehr.",
      "url": "https://www.welt.de/kultur/plus255753920/Trump-und-die-Kunst-Aber-keine-leicht-bekleideten-Maenner.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255757178/5607934837-ci23x11-w200/US-Praesident-Trump-John-F-Kennedy-Center.jpg",
      "image_title": "17.03.2025, USA, Washington: US-Präsident Donald Trump steht in der Präsidentenloge, während er das John F. Kennedy Center for the Performing Arts besichtigt. Foto: Uncredited/Pool/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Manuel Brug"
    },
    {
      "title": "Julia Klöckner, die AfD und das grüne Problem mit der Demokratie",
      "teaser": "Darf sich die neue Bundestagspräsidentin auch der AfD vorstellen? Eigentlich eine Selbstverständlichkeit in einer parlamentarischen Demokratie. Doch die Grünen sehen das offensichtlich anders – und die CDU hat nun praktischerweise ein Terminproblem.",
      "url": "https://www.welt.de/debatte/plus255774568/Julia-Kloeckner-die-AfD-und-das-gruene-Problem-mit-der-Demokratie.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255774554/6117933807-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Diese Rentenpläne beschleunigen den Abstieg Deutschlands",
      "teaser": "Das schwarz-rote Rentenpaket, das bis 2040 Mehrausgaben von einer halben Billion Euro bedeutet, ist das teuerste Sozialvorhaben in der deutschen Geschichte. Es bürdet der jungen Generation enorme Lasten auf und schadet der Wirtschaft. Dabei gäbe es eine gerechte Alternative.",
      "url": "https://www.welt.de/debatte/kommentare/plus255773062/Schwarz-Rot-Diese-Rentenplaene-beschleunigen-den-Abstieg-Deutschlands.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255773574/1257939467-ci23x11-w200/Image-661e84957cb97f0fda95f71e.jpg",
      "image_title": "Autorenfoto NEU DIE WELT Fotoshooting 27.09.-07.10.2016 Dorothea Siems Gerstenbergerd Foto: Claudius Pflug E.T. 16.01.2025 WELT",
      "author": "Dorothea Siems"
    },
    {
      "title": "Die weißen Grünen – und Nouripour als Chance",
      "teaser": "Wo andere Parteien das Problem der alten weißen Männer kennen, haben die Grünen mit dem Typus Göring-Eckardt und Claudia Roth zu kämpfen. Warum es Zeit wäre, auf mehr weltanschauliche Diversität zu setzen – und auf Omid Nouripour.",
      "url": "https://www.welt.de/debatte/kommentare/plus255772754/Zukunft-der-Partei-Die-weissen-Gruenen-und-Nouripour-als-Chance.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255774196/0337937297-ci23x11-w200/Image-6734ae30995ed946154a852f.jpg",
      "image_title": "WELT-Herausgeber Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Das Baltikum-Szenario",
      "teaser": "Nach den Erfahrungen des Ukraine-Krieges muss sich die Nato auf alle Optionen einstellen. Was in unserer Zeit auf dem Spiel steht, das rückt erst dann so richtig ins Bewusstsein, wenn man darüber nachdenkt, was passieren kann, wenn es nicht gut ausgeht. Ein Gedankenexperiment.",
      "url": "https://www.welt.de/debatte/kommentare/plus255759258/Wenn-Russland-gewinnt-Das-Baltikum-Szenario.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255759674/8677937747-ci23x11-w200/Tag-der-Bundeswehr-2023.jpg",
      "image_title": "Prof.Dr. Carlo MASALA (Politikwissenschaftler), Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Portr?t. Podiumsdiskussion. Tag der Bundeswehr 2023 am 17.06.2023 in der Fuerst Wrede Kaserne und der Ernst von Bergmann Kaserne in Muenchen. ?",
      "author": "Carlo Masala"
    },
    {
      "title": "Und wenn Trump doch einen Masterplan für den Frieden hat?",
      "teaser": "Ausgerechnet jene, die immer Friedensverhandlungen zur Ukraine gefordert haben, spotten nach Trumps Telefonat mit Putin über das magere Ergebnis. Aber die Bemühungen des US-Präsidenten haben gerade erst begonnen. Für ein Urteil ist es noch zu früh, meint unser Gastautor.",
      "url": "https://www.welt.de/debatte/kommentare/plus255754088/Ukraine-Krieg-Und-wenn-Trump-doch-einen-Masterplan-fuer-den-Frieden-hat.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255755946/9357937777-ci23x11-w200/Trump-s-Phone-Calls-Alarm-US-Officials.jpg",
      "image_title": "File photo dated January 28, 2017 of President Donald Trump speaks on the phone with Prime Minister of Australia, Malcolm Turnbull in the Oval Office in Washington, DC, USA. In hundreds of highly classified phone calls with foreign heads of state, President Donald Trump was so consistently unprepared for discussion of serious issues, so often outplayed in his conversations with powerful leaders like Russian President Vladimir Putin and Turkish President Recep Erdogan, and so abusive to leaders of America's principal allies, that the calls helped convince some senior US officials that the President himself posed a danger to the national security of the United States according to CNN. Photo by Pete Marovich/Pool/ABACAPRESS.COM",
      "author": "Erik Kirschbaum"
    },
    {
      "title": "Das Gesundheitsrisiko liegt auf dem Teller",
      "teaser": "Fertiggerichte und Aufstriche erfreuen sich großer Beliebtheit, doch vieles davon ist ungesund – sogar Fleischersatzprodukte. Der Nutri-Score soll den Verbrauchern bei der Wahl seiner Produkte helfen. Doch dabei gibt es gleich mehrere Probleme.",
      "url": "https://www.welt.de/gesundheit/plus255731810/Fertiggerichte-Das-Gesundheitsrisiko-liegt-auf-dem-Teller.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255773988/3957930407-ci23x11-w200/Aufgebackene-Tiefkuehlpizza.jpg",
      "image_title": "High angle view of a female hand holding a slice of pizza. Various food freshly served on the dining table.",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Der Streit um eine gigantische Staumauer in den Alpen",
      "teaser": "In den Schweizer Alpen soll eine riesige Staumauer den Ort Zermatt vor Überflutungen bewahren und für grüne Energie sorgen. Doch der Stausee läge inmitten unberührter Natur. Landschaftsverbände sind entsetzt, auch wenn es dem Klimaschutz nutzt.",
      "url": "https://www.welt.de/wissenschaft/plus255754648/Klimaschutz-vs-Naturschutz-Erbitterter-Streit-ueber-den-Gletscher-und-einen-Stausee.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255758078/6457939247-ci23x11-w200/Image-67d2f7627de6aa74838382ae.jpg",
      "image_title": "Gorneli im Sommer",
      "author": "Louis Polczynski"
    },
    {
      "title": "Der spektakuläre Triumph über die Dunkelheit",
      "teaser": "Zur „Earth Hour“ schalteten am Samstagabend Menschen in aller Welt „aus Protest“ ihre Wohnungsbeleuchtung aus. Dabei sind Glühbirnen Symbol für menschliches Wohlergehen. Vor deren Erfindung stand der Alltag still, sobald es Abend wurde.",
      "url": "https://www.welt.de/wissenschaft/plus255626734/Kolumne-Lichtblicke-Der-Triumph-des-Menschen-ueber-die-Dunkelheit.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255753708/5577932567-ci23x11-w200/Image-67d40c4ca7ec4b4b052dc892.jpg",
      "image_title": "Kolumne „Lichtblicke“: Der Triumph des Menschen über die Dunkelheit",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Bio-Batterien für den Herzschrittmacher",
      "teaser": "Ob Herzschrittmacher oder Hirnstimulatoren – Medizingeräte im Körper müssen mit Energie versorgt werden. Neue biologische Batterien könnten die Branche revolutionieren. Aber auch eine ganz andere Branche investiert in die Technologie.",
      "url": "https://www.welt.de/wissenschaft/plus255743670/Herzschrittmacher-Co-Wie-Bio-Batterien-Implantate-revolutionieren.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255744144/7847930667-ci23x11-w200/Medizin-Kardiologie-Herzschrittma.jpg",
      "image_title": "Medizin, Kardiologie, Herzschrittmacher, Reproduktion von 1958, Reproduction du premier pacemaker implantÃ© en 1958. Â© 2009 Jean-Claude RÃ©vy / ISM / Agentur Focus.",
      "author": "Rolf Heßbrügge"
    },
    {
      "title": "„Vieles davon ist totaler Quatsch“",
      "teaser": "Mangroven schützen die Küsten, doch weltweit wurde ein Drittel der Wasserwälder zerstört. Nun soll im großen Stil wieder aufgeforstet werden – viele der Vorhaben scheitern aber aus Unwissenheit über die wertvollen Bäume. In Kolumbien will man es besser machen.",
      "url": "https://www.welt.de/wissenschaft/plus255683690/Kuestenschutz-Vieles-davon-ist-totaler-Quatsch.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255683684/6307932807-ci23x11-w200/Over-and-under-water-photograph-of-mangrove-tree-in-clear-tropical-waters-with-b.jpg",
      "image_title": "Mangroven sind Bäume oder Sträucher, die im Salzwasser an tropischen und subtropischen Küsten und Flussdeltas wachsen. Ihre Wurzeln sind weit verzweigt und meist freiliegend",
      "author": "Verena Müller"
    },
    {
      "title": "„Der Samenerguss war eine bewegende emotionale Erfahrung“",
      "teaser": "Wer wissen will, wie aus ein bisschen Sex eine tiefe Liebe wird, der muss sich Präriewühlmäuse genauer ansehen. Die Tiere helfen Forschern zu verstehen, was beim Höhepunkt im Gehirn passiert. Und daraus lassen sich Rückschlüsse ziehen – auch für den Menschen.",
      "url": "https://www.welt.de/gesundheit/plus255738972/Gehirnforschung-Wie-der-erste-Orgasmus-das-Gehirn-fuer-immer-veraendert.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile250243484/1017937017-ci23x11-w200/Woman-biting-man-s-lips-close-up.jpg",
      "image_title": "Woman biting man's lips, close up",
      "author": "Nike Heinen"
    },
    {
      "title": "„Sie brauchen Dinge, um Bindung zu erfahren“",
      "teaser": "Messies sammeln unnütze Dinge und Müll, sie leben in komplett vollgestopften Wohnungen. Pathologisches Horten ist mittlerweile als Krankheit anerkannt. Eine Expertin kennt den Schlüssel zu den Problemen dieser Menschen – und Lösungswege.",
      "url": "https://www.welt.de/gesundheit/plus255685728/Messies-Sie-brauchen-Dinge-um-Bindung-zu-erfahren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255726140/9577932357-ci23x11-w200/messy-room.jpg",
      "image_title": "messy room in hoarders home. (Photo by: Kurt Wittman/Education Images/Universal Images Group via Getty Images)",
      "author": "Elisabeth Krafft"
    },
    {
      "title": "Als Kinderhände ihre tiefen Furchen verloren",
      "teaser": "Keine Zeit zum Spielen oder Lernen: Kinderarbeit war normal, erst seit kurzer Zeit ist sie verpönt. Wirtschaftlicher Aufschwung erlöste den Nachwuchs – noch heute ereignen sich wundersame Geschichten.",
      "url": "https://www.welt.de/wissenschaft/plus255591984/Kinderarbeit-Als-Kinderhaende-ihre-tiefen-Furchen-verloren.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255685414/3097931627-ci23x11-w200/Image-67d2bca1747c725f578c72ba.jpg",
      "image_title": "DWOSB Kombo Axel Bojanowski x Schulkind close up boys fingers pointing to words in book",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Wie viel Romantik braucht die Liebe?",
      "teaser": "In Restaurants das „Candlelight Dinner“ für Verliebte, im Kino lassen RomComs die Herzen höher schlagen. Aber die volle Romantikdröhnung fühlt sich nicht für alle richtig an. Was also tun, wenn der Partner nichts von solchen Gesten hält und ein erklärter Aromantiker ist?",
      "url": "https://www.welt.de/gesundheit/plus255680088/Liebe-Wie-viel-Romantik-braucht-die-Liebe.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255680082/6447933887-ci23x11-w200/Couple-Having-Romantic-Dinner-Date-on-Pier.jpg",
      "image_title": "Paar, Kerzen, See",
      "author": "Stella Marie Hombach"
    },
    {
      "title": "So stark wirken die Jahreszeiten auf Psyche und Körper",
      "teaser": "Hormone, Stimmung und Stoffwechsel sind im Frühling nicht mehr dieselben. Auch die Gene ticken anders. Und selbst das Gehirn verändert sich unter dem Einfluss des zunehmenden Lichts – mit erstaunlichen Effekten auf Immunabwehr, Sex und Schlaf.",
      "url": "https://www.welt.de/gesundheit/plus255672456/Fruehling-Wie-Jahreszeiten-unser-Gehirn-veraendern.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile250799258/5587936697-ci23x11-w200/Blonde-girl-on-a-spring-walk-in-the-garden-with-cherry-blossoms-2.jpg",
      "image_title": "Frau unter blühenden Bäumen",
      "author": "Martin Lindner"
    },
    {
      "title": "Die „Mordsgaudi“ am Würgegalgen war ein sadistisches Spektakel für die breite Bevölkerung",
      "teaser": "Am 24. März 1950 wurde der Raubmörder Johann Trnka in Wien am Würgegalgen hingerichtet. Diese Methode des Strafvollzugs hatte in Österreich lange Tradition. Jahrhunderte zuvor glichen Hinrichtungen sadistischen Volksfesten. Auch die Henker selbst schwebten dabei bisweilen in Lebensgefahr.",
      "url": "https://www.welt.de/geschichte/plus255746010/Hinrichtungen-in-Oesterreich-Die-Mordsgaudi-am-Wuergegalgen-war-ein-sadistisches-Spektakel-fuer-die-breite-Bevoelkerung.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255746842/2167930967-ci23x11-w200/I-WK-Hinrichtungen-1918.jpg",
      "image_title": "Hinrichtungen durch österreichisch-ungarische Soldaten im April 1918 am Würgegalgen. Im Ersten Weltkrieg fand diese Hinrichtungsmethode häufig bei der österreichisch-ungarischen Armee Anwendung",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wenn zusammenkommt, was nicht zusammengehört",
      "teaser": "Die Geschichte der Bundesrepublik zeigt: Im Laufe der Zeit ist es immer schwieriger für Parteien geworden, funktionierende Bündnisse zu schmieden. Aber angesichts der dramatischen Entwicklungen unserer Zeit ist es dringend nötig, dass Parteien das schaffen, was auch normale Menschen hinbekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255749014/Schwierige-Koalitionsbildungen-Wenn-zusammenkommt-was-nicht-zusammengehoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255760418/3327939807-ci23x11-w200/Image-67dd91177de6aa748387215c.jpg",
      "image_title": "DWOSB_Merzel_ms",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Plötzlich waren wir mittellose Flüchtlinge“, sagt sie mit Tränen in den Augen",
      "teaser": "Vor 80 Jahren musste Helga Wehberg aus Ostpreußen fliehen. Sie war eine von gut 14 Millionen Deutschen, die aus ihrer Heimat vertrieben wurden. Jahrzehnte später ging sie die Route noch einmal. Über die schrecklichen Erinnerungen an die Flucht – und den Versuch, den inneren Frieden zu finden.",
      "url": "https://www.welt.de/vermischtes/plus255694230/Vertreibung-vor-80-Jahren-Ploetzlich-waren-wir-mittellose-Fluechtlinge-sagt-sie-mit-Traenen-in-den-Augen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255694222/3537937527-ci23x11-w200/Helga-Wehberg-Zeitzeugin-9.jpg",
      "image_title": "Helga Wehberg wurde 1937 in Ostpreußen geboren und als Kind aus ihrer Heimat vertrieben",
      "author": "Sönke Krüger"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/3027938417-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Fliegen-Jeden-Tag-den-guenstigsten-Flug-genommen-das-ist-passiert.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/9407936297-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/7627938067-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3737935627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "„Das Auto bleibt in Deutschland und Europa unersetzbar“",
      "teaser": "Fast täglich melden deutsche Autobauer Massenentlassungen – zuletzt Audi. Marco Brenn, 44, ist Vorstandsvorsitzender des größten Audi-Clubs der Welt. Bei ihm stehen fünf Wagen der Marke in der Garage. Was denkt er über das Auto und die große Elektrifizierung?",
      "url": "https://www.welt.de/politik/deutschland/plus255757040/Krise-der-Autobauer-Das-Auto-bleibt-in-Deutschland-und-Europa-unersetzbar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255757368/1567931857-ci23x11-w200/Image-67dd59e5559c903aae8268d8.jpg",
      "image_title": "ET 23.03.2025 WELT AM SONNTAG Marco Brenn hat seine Garage mit einer Werkstattgrube versehen, um besser an den Autos arbeiten zu können",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Das war definitiv das letzte Mal, dass ich auf so etwas reinfalle“",
      "teaser": "In Sachsen erlebt CDU-Politiker Matthias Grahl, wie die Parteibasis nach Merz‘ Kehrtwende in der Schuldenpolitik bröckelt. Für viele Mitglieder sei „eine Grenze erreicht“. In Ostdeutschland habe es die CDU ohnehin schwer genug – nun werde alles noch schlimmer.",
      "url": "https://www.welt.de/politik/deutschland/plus255753008/CDU-Austrittswelle-Das-war-definitiv-das-letzte-Mal-dass-ich-auf-so-etwas-reinfalle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255760640/9887937657-ci23x11-w200/Image-67dd8e85a7ec4b4b0531ca23.jpg",
      "image_title": "DWOSB_Merz_Grahl_jb",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Wenn das linke Lager den deutschen „Turnvater“ durch eine „progressive“ Frau ersetzen will",
      "teaser": "Friedrich Ludwig Jahn begründete die deutsche Turnbewegung. Das wohl bedeutendste Denkmal für ihn steht in Berlin-Neukölln. Das linke Lager will es nun abbauen – und durch das Abbild einer unbekannten Turnerin ersetzen. Denn der „Turnvater“ sei „Antisemit, Rassist und Antifeminist“ gewesen. Ist das angebracht?",
      "url": "https://www.welt.de/politik/deutschland/plus255722192/Berlin-Wenn-das-linke-Lager-den-deutschen-Turnvater-durch-eine-progressive-Frau-ersetzen-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255722850/8267933257-ci23x11-w200/Frauennetzwerk-fordert-Entfernung-des-Jahn-Denkmals.jpg",
      "image_title": "Blick auf das Denkmal von Turnvater Jahn in der Hasenheide. Das Neuköllner Frauennetzwerk fordert die Entfernung des Jahn-Denkmals. +++ dpa-Bildfunk +++",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Wenn Naturschützer und Öffentlich-Rechtliche den großen Umweltskandal wittern",
      "teaser": "Der Bayerische Rundfunk berichtet wochenlang über einen angeblichen Umweltskandal im Allgäu. Als Stichwortgeber dient vor allem der Bund Naturschutz. Doch bei genauerer Betrachtung tun sich erhebliche Zweifel an dieser Darstellung auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255739248/Vorwurf-Presse-Hype-Wenn-Naturschuetzer-und-Oeffentlich-Rechtliche-den-grossen-Umweltskandal-wittern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255739828/6707930357-ci23x11-w200/Illegale-Bachbegradigung-im-Naturschutzgebiet-Rappenalpbach-im-Rappenalptal-bei-Oberstdorf-Allg.jpg",
      "image_title": "Am Rappenalpbach nahe dem bayerischen Oberstdorf wurde illegal gebaggert",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wo nur ein einziger Anwohner AfD wählt – und die Stadtverwaltung ihn zum Dialog aufruft",
      "teaser": "In der kleinsten Stadt Deutschlands wird der bundesweite AfD-Wahltriumph konterkariert: Hier ist sie mit jeweils einer Erst- und Zweitstimme nahezu unsichtbar. Was steckt hinter diesem ungewöhnlichen Ergebnis? Vor allem eines fällt in den Gesprächen mit den Anwohnern auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255711110/Nach-der-Bundestagswahl-Wo-nur-ein-einziger-Anwohner-AfD-waehlt-und-die-Stadtverwaltung-ihn-zum-Dialog-aufruft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255723658/2097934547-ci23x11-w200/Image-67d82fb4a7ec4b4b052e09fa.jpg",
      "image_title": "Stadt Arnis in Schleswig Holstein",
      "author": "Nicolas Walter"
    },
    {
      "title": "Wie der Körper bestimmt, in wen wir uns verlieben",
      "teaser": "Was lässt zwischen zwei Menschen den Funken überspringen, was hält manche ein Leben lang zusammen? Forscher haben neue Antworten gefunden – und warnen vor einem Anfängerfehler.",
      "url": "https://www.welt.de/gesundheit/plus207843291/Liebe-Wie-der-Koerper-bestimmt-in-wen-wir-uns-verlieben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile207843289/9887930807-ci23x11-w200/Caucasian-couple-kissing-near-blooming-trees.jpg",
      "image_title": "Caucasian couple kissing near blooming trees",
      "author": "Christian Wolf"
    },
    {
      "title": "Profiteure des Schuldenpakets – diese 15 Deutschland-Aktien haben die besten Chancen",
      "teaser": "Vermögensprofis erwarten durch das Mega-Schuldenpaket aus Deutschland einen deutlichen Wachstumsschub in Europa. Als Nutznießer gelten Firmen, die bei Bau, Schieneninfrastruktur, Digitalisierung und Energiewirtschaft tätig sind. WELT zeigt die Titel mit dem größten Aufholpotenzial.",
      "url": "https://www.welt.de/wirtschaft/plus255729486/Schuldenpaket-Diese-12-Deutschland-Aktien-haben-jetzt-Top-Chancen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255730732/1247936977-ci23x11-w200/Image-67d97fab51cbca78b2182d08.jpg",
      "image_title": "Schuldenpaket: Diese 12 Deutschland-Aktien haben Top-Chancen",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Ende eines Traumziels für Auswanderer? Neuseelands Niedergang",
      "teaser": "Neuseeland gilt hierzulande als Sehnsuchtsort für Auswanderer und erlebte wirtschaftlich in den vergangenen Jahren einen Boom. Dieser ist nun aber jäh zum Erliegen gekommen. Das Land steckt in der tiefsten Krise seit 35 Jahren. Einheimische suchen eine bessere Zukunft längst woanders.",
      "url": "https://www.welt.de/wirtschaft/plus255760754/Neuseeland-Der-Niedergang-des-Auswanderer-Paradieses.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255761220/1937932507-ci23x11-w200/Surrounded-by-Nature.jpg",
      "image_title": "It is about to rain when the picture was taken at the waterfront facing Mitre peaks in Milford Sound.",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Warum wir uns ehrlich fragen sollten, ob die Kita den ganz Kleinen schadet",
      "teaser": "Nehmen unter Dreijährige Schaden, wenn sie acht Stunden am Tag in der Kita sind? Ein Aufruf für mehr Kindeswohl hat einen Kulturkampf um die Betreuung der Kleinsten losgetreten. Doch Ideologie hilft hier nicht weiter. Denn Studien legen die Risiken der Frühbetreuung schonungslos offen.",
      "url": "https://www.welt.de/kultur/plus255410242/Kita-Warum-wir-uns-ehrlich-fragen-sollten-ob-die-Kita-den-ganz-Kleinen-schadet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255497322/6497936387-ci23x11-w200/Boy-looking-out-window.jpg",
      "image_title": "Schadet es dem Kind vielleicht doch?",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Was ist der ideale Altersabstand zwischen zwei Kindern?",
      "teaser": "Der Klassiker – kaum ist das Baby aus dem Allergröbsten raus, planen viele Eltern erneut Nachwuchs. Die Kleinen sollen miteinander spielen können, man will dann auch mit dem Thema durch sein. Der optimale Abstand ist aber ein anderer – und kann Ehen retten.",
      "url": "https://www.welt.de/iconist/service/plus248266620/Zweites-Kind-Das-ist-der-ideale-Altersabstand-zwischen-zwei-Kindern.html",
      "image_url": "https://img.welt.de/img/iconist/service/mobile248270530/6557938387-ci23x11-w200/GettyImages-1073818330.jpg",
      "image_title": "GettyImages-1073818330",
      "author": "Nicola Erdmann"
    }
  ]
}