{
  "timestamp": "2025-01-08T11:07:28",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DTMbMAQC.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CQN5pTPk.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„In Zeiten von Unruhe fallen viele Menschen auf eine bestimmte Propaganda herein“",
      "teaser": "So unterschiedlich die Riege der mächtigen Autokraten aufgestellt ist, so entschieden führen sie ihren „Krieg der Ideen“, warnt die renommierte Historikerin Anne Applebaum. An ihrem Aufstieg trage der Westen eine Mitschuld. Insbesondere in Deutschland habe der Liberalismus einen schweren Stand.",
      "url": "https://www.welt.de/politik/ausland/plus255049690/Anne-Applebaum-In-Zeiten-von-Unruhe-fallen-viele-Menschen-auf-eine-bestimmte-Propaganda-herein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255056434/2427937957-ci23x11-w200/Anne-Applebaum.jpg",
      "image_title": "Anne Elizabeth Applebaum - US-amerikanisch-polnische Journalistin, Kolumnistin und Historikerin - hier aufgenommen im Hotel Wilmina",
      "author": "Klaus Geiger"
    },
    {
      "title": "Deutschland vor dem nächsten Solar-Debakel",
      "teaser": "Der ungebremste Solar-Ausbau überfordert Deutschlands Stromnetz. Schon zu Ostern könnte die Ökostrom-Flut so groß sein, dass gezielt Regionen vom Netz genommen werden müssten. Dem Image des Solarstroms droht ein Wandel vom Heilsbringer zum neuen Risikofaktor.",
      "url": "https://www.welt.de/wirtschaft/plus255033278/Drohende-Brownouts-Deutschland-vor-dem-naechsten-Solar-Debakel.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255049952/6717930927-ci23x11-w200/Close-up-of-solar-panels.jpg",
      "image_title": "Solarmodule",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Ein Traum für Introvertierte",
      "teaser": "Wer sich in Ruhe mit einem Buch zurückziehen und abschalten will, hat allein oft ein schlechtes Gewissen. Es gibt doch noch so viel zu tun. Oder man schaut ohne Not nach neuen Mails und Postings. Der Silent Book Club schafft Abhilfe. Ein Besuch wirkt Wunder.",
      "url": "https://www.welt.de/kultur/plus254955524/Silent-Book-Club-Endlich-in-Ruhe-lesen-ohne-Smartphones-und-andere-Ablenkungen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255024570/9037936467-ci23x11-w200/Portrait-of-smiling-young-man-reading-book-in-a-coffee-shop.jpg",
      "image_title": "So geht entspanntes Schmökern",
      "author": "Peter Praschl"
    },
    {
      "title": "„Wenn Urin so aussieht, als hätte jemand Spüli hineingegeben, muss das abgeklärt werden“",
      "teaser": "Welche Farbe, Geruch, Konsistenz hat der Urin? Aus den Antworten lässt sich so einiges ablesen, aber die Urindiagnostik wird selten genutzt. Dabei könnte sie Patienten vor aufwendigen Untersuchungen – und womöglich der Dialyse bewahren, sagt eine Expertin.",
      "url": "https://www.welt.de/gesundheit/plus255054410/Gesundheit-Wenn-Urin-so-aussieht-als-haette-jemand-Spueli-hineingegeben-muss-das-abgeklaert-werden.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255054966/5387939807-ci23x11-w200/GettyImages-1665506447.jpg",
      "image_title": "GettyImages-1665506447",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Mit 100.000 Euro zur Dividenden-Rente – Diese 6 ETFs sind der Schlüssel zum Erfolg",
      "teaser": "Wer etwa durch einen Arbeitsbonus oder den Hausverkauf plötzlich mehrere Tausend Euro zur Verfügung hat, steht vor der Frage: Was tun mit dem Geld? Eine lukrative Option sind Dividenden-ETFs, die Ihr Vermögen durch mehrere Ausschüttungen im Jahr konstant vergrößern. WELT stellt 6 Fonds vor.",
      "url": "https://www.welt.de/wirtschaft/plus254913356/ETFs-Starke-Dividende-ueber-Jahre-Diese-6-Fonds-sichern-Ihnen-eine-ueppige-Zusatzrente.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255045502/0147931287-ci23x11-w200/Image-677bb0f4a68e5554d05ad2e8.jpg",
      "image_title": "DWOSB_Teaser_zweite_Rente_aw_KI",
      "author": "Daniel Eckert"
    },
    {
      "title": "Die vergessenen Verliererinnen der Pandemie",
      "teaser": "Die Schul-Leistungen von Mädchen in den USA sind in den Jahren der Corona-Pandemie drastisch abgefallen, zeigt eine neue Auswertung. Die soziale Isolation hat sie deutlich härter getroffen als Jungs, schlussfolgern Wissenschaftler. Sie haben zwei weitere Erklärungen.",
      "url": "https://www.welt.de/wirtschaft/plus255049378/Schule-Die-vergessenen-Verliererinnen-der-Corona-Pandemie.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255061036/3567930187-ci23x11-w200/Girl-looking-at-camera.jpg",
      "image_title": "Schülerin",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Die AfD einfach so verbieten? „Ein klares Nein“, sagt Berlins Justizsenatorin",
      "teaser": "Erregt wird darüber diskutiert, wie mit der AfD umgegangen werden soll. Immer mehr Politiker fordern ein generelles Verbot der Partei. Doch Felor Badenberg, ehemals Vize-Präsidentin des Verfassungsschutzes und heute Justizsenatorin in Berlin, widerspricht energisch – sie hat andere Vorschläge.",
      "url": "https://www.welt.de/politik/deutschland/plus255061566/Die-AfD-einfach-so-verbieten-Nein-sagt-Berlins-Justizsenatorin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255015870/1687935417-ci23x11-w200/Felor-Badenberg-CDU-Berliner-Sen.jpg",
      "image_title": "Die AfD einfach so verbieten? „Nein“, sagt Berlins Justizsenatorin",
      "author": "Dirk Banse"
    },
    {
      "title": "Die kaum bekannte Erklärung für Spaltungen in unserer Gesellschaft",
      "teaser": "Woher kommt die Streitsucht in der Gesellschaft? Sozialwissenschaftler zweifeln den Befund der Polarisierung an. Der Psychologe Keith Payne legt seelische Mechanismen frei, die sich hinter einer politischen Spaltung verbergen. Sie haben viel mit unserem Selbstbild zu tun – und wenig mit Meinungsdifferenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus255049862/Streitsuechtige-Gesellschaft-Die-kaum-bekannte-Erklaerung-fuer-Spaltungen-in-unserer-Gesellschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255061762/8727935367-ci23x11-w200/Image-677d5bae21a734463d3cad3b.jpg",
      "image_title": "DWOSB_streitkultur_deutschland_aw",
      "author": "Hannah Bethke"
    },
    {
      "title": "Von „Null-Toleranz-Strategie“ bis zu Antifa-Initiativen – Die Pläne zur Stärkung der Sicherheit",
      "teaser": "Der Anschlag von Magdeburg rückt im Bundestagswahlkampf die Themen Verbrechensbekämpfung und Sicherheit in den Fokus. WELT gibt den Überblick, was die Parteien den Bürgern dazu in ihren Wahlprogrammen anbieten. Dabei werden erhebliche Unterschiede deutlich.",
      "url": "https://www.welt.de/politik/deutschland/plus255048660/Bundestagswahlkampf-Von-Null-Toleranz-Strategie-bis-zu-Antifa-Initiativen-Die-Plaene-zur-Staerkung-der-Sicherheit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255048942/1657937767-ci23x11-w200/Sicherheitsmassnahmen-zum-Jahreswechsel-in-Koeln.jpg",
      "image_title": "Terroralarm zum Jahreswechsel: Rund um den Kölner Dom sind 1000 Polizisten auch mit Maschinenpistolen im Einsatz. Es gelten verstärkte Sicherheitsmaßnahmen nach einer Terrorwarnung. Zudem greift eine böllerfreie Schutzzone um den Kölner Dom, in der nur Raketen gezündet werden dürfen und die nur durch Kontrollgitter betreten werden kann.. Hintergrund: Eine islamistische Terrorzelle des afghanischen ISIS-Ablegers ISPK soll über den Jahreswechsel u.a. in Köln Anschläge geplan haben. Für Touristen bleibt der Dom bis auf weiteres geschlossen. Besucher von Messen müssen ein Screening in Zelten durchlaufen. (Themenbild, Symbolbild) Köln, 31.12.2023",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Wahlwerbung mit Steuerzahlergeld – Warum die Grauzone im Bundestag wächst",
      "teaser": "Die Fraktionen in Bundes- und Länderparlamenten erhalten vom Steuerzahler Millionensummen. Ausgegeben werden darf das Geld ausschließlich für Fraktionsaufgaben – nicht für Parteiwerbung. Experten warnen: Eine kürzlich erfolgte Gesetzesänderung öffnet die Tür zum Missbrauch weiter als bisher.",
      "url": "https://www.welt.de/politik/deutschland/plus255023726/Fraktionsausgaben-Wahlwerbung-mit-Steuerzahlergeld-Warum-die-Grauzone-im-Bundestag-waechst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255057416/6977931287-ci23x11-w200/Reichstagsgebaeude-bei-Sonnenaufgang.jpg",
      "image_title": "Reichstagsgebäude bei Sonnenaufgang",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Der Mann, der Tabuthemen gesellschaftsfähig machte",
      "teaser": "Der Politiker Jean-Marie Le Pen wurde durch seine Verharmlosung des Nationalsozialismus bekannt, sorgte immer wieder für Skandale. Doch nach und nach landeten seine Extrempositionen in der Mitte der Gesellschaft. Den Rest besorgte seine Tochter Marine. Die Folgen sind heute in ganz Europa zu spüren.",
      "url": "https://www.welt.de/politik/ausland/plus255057946/Jean-Marie-Le-Pen-Der-Mann-der-Tabuthemen-gesellschaftsfaehig-machte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255058742/4647931557-ci23x11-w200/FILES-French-former-leader-and-fo.jpg",
      "image_title": "Jean-Marie Le Pen (20.6.1928-7.1.2025",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "Unerwünschte E-Autos und Wärmepumpen – der politische Moralismus empört die Bürger",
      "teaser": "In Deutschland wird der Umstieg auf Wärmepumpe und Elektroauto zum Kulturkampf. Anderswo läuft das nicht nur unauffälliger, sondern auch erfolgreicher. Mit einem Kommunikationsmuster, das jeden Diskurs erstickt, hat die Politik hierzulande zu viel Vertrauen verspielt.",
      "url": "https://www.welt.de/wirtschaft/plus255039380/Waermepumpe-AfD-E-Autos-der-politische-Moralismus-spaltet-das-Volk.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255059094/2457931797-ci23x11-w200/Image-664e12941e258259cdd32bc5.jpg",
      "image_title": "MICHAEL HÖFLING Autorenfoto DIE WELT Fotoshooting Michael Hoefling 05.2024",
      "author": "Michael Höfling"
    },
    {
      "title": "„Zu viele Fehler, zu viel Zensur“ – Zuckerbergs dramatischer Kurswechsel",
      "teaser": "Noch bevor der künftige US-Präsident Trump sein Amt antritt, wettert Meta-Chef Zuckerberg plötzlich gegen angebliche Zensur. Er will die Moderation von Nutzer-Inhalten auf Facebook und Instagram komplett umstellen, Faktenchecker sollen abgeschafft werden. Der Plan wirkt kalkuliert.",
      "url": "https://www.welt.de/wirtschaft/plus255060588/Meta-Zu-viele-Fehler-zu-viel-Zensur-Zuckerbergs-dramatischer-Kurswechsel.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255061376/6047935317-ci23x11-w200/Siri-And-IOS-Apps-Photo-Illustrations.jpg",
      "image_title": "Facebook and Instagram icons are seen displayed on a phone screen in this illustration photo taken in Krakow, Poland on January 4, 2025. (Photo by Jakub Porzycki/NurPhoto)",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Diese Liste zeigt, in welchen Jobs Sie jetzt die besten Karrierechancen haben",
      "teaser": "Das Job-Netzwerk LinkedIn hat auf Basis eines riesigen Datenschatzes analysiert, welche Berufe 2025 besonders gefragt sind. Auch politische und wirtschaftliche Herausforderungen spiegeln sich darin wider. WELT blickt in die Liste – und erklärt, welche 25 Jobs jetzt große Chancen bieten.",
      "url": "https://www.welt.de/wirtschaft/plus255060624/Trendberufe-2025-Diese-Liste-zeigt-wo-Sie-jetzt-die-besten-Karrierechancen-haben.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255061058/3927935177-ci23x11-w200/Mann-mit-Tablet-in-einem-Grossraumbuero.jpg",
      "image_title": "ILLUSTRATION - Wie zufrieden bin ich mit meinem Beruf? Statt nur aufs Bauchgefühl zu hören, sollte man erörtern, welche Punkte für das persönliche Jobglück nicht verhandelbar sind. (zu dpa: «Wie wir ausloten, ob wir zufrieden im Job sind») Foto: Zacharie Scheurer/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Deutschland ist reformmüde geworden“ – Das ist der Rettungsplan der Familienunternehmen",
      "teaser": "Die Stiftung Familienunternehmen zeigt sich „schwer enttäuscht“ von der Entwicklung am Standort. Deutschland sei „reformmüde“. Es brauche eine grundlegende Wende in der Wirtschaftspolitik. Dafür haben die Familienunternehmer zehn Punkte formuliert. WELT liegt das Papier exklusiv vor.",
      "url": "https://www.welt.de/wirtschaft/plus255057982/Standorts-Deutschland-Noch-nicht-zu-spaet-Der-Rettungsplan-der-Familienunternehmen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255059960/4447931237-ci23x11-w200/Engineer-with-laptop-in-a-factory-between-machines.jpg",
      "image_title": "Engineer holding a laptop standing in a factory between machines and conveyors",
      "author": "Carsten Dierig"
    },
    {
      "title": "Mit diesem Gerät erfindet Nvidia das KI-Zeitalter neu",
      "teaser": "Seine Blackwell-Chips verkauft Nvidia bislang nur an Großkunden – und schon hier kann der Konzern die Nachfrage kaum befriedigen. Jetzt jedoch will der Tech-Gigant auch kleine Nutzer mit Hochleistungs-Technologie versorgen. Das kann nur funktionieren, wenn Nvidia eine Kröte schluckt.",
      "url": "https://www.welt.de/wirtschaft/plus255057420/Jensen-Huang-auf-der-CES-Die-Verkuendung-des-Nvidia-Raetsels.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255057956/1597936657-ci23x11-w200/NV-CES-2025-Media-Days-Day-2.jpg",
      "image_title": "Nvidia CEO Jensen Huang announces personal AI supercomputer called Digits during his Keynote speech at the Michelob ULTRA Arena at Mandalay Bay in Las Vegas on January 6, 2025. (Photo by Travis P Ball/Sipa USA)",
      "author": "Benedikt Fuest"
    },
    {
      "title": "„Einsparung von bis zu 22 Prozent“? Das fragwürdige Versprechen der Energiespar-Tapete",
      "teaser": "Die explodierenden Energiepreise lassen Produkte zur Wärmedämmung boomen. Darunter auch Isoliertapeten, die die Wärme durch winzige Plastik-Luftkammern im Raum halten sollen. Doch der Einsatz rechnet sich längst nicht in allen Gebäuden. Und der Nutzen ist ohnehin umstritten.",
      "url": "https://www.welt.de/wirtschaft/plus254960484/Immobilien-daemmen-Das-fragwuerdige-Versprechen-der-Energiespar-Tapete.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255039742/8317935937-ci23x11-w200/454251904.jpg",
      "image_title": "454251904",
      "author": "Richard Haimann"
    },
    {
      "title": "Perfekter Mix aus Zinsen, Nachfrage, Angebot? Was Immobilienkäufer jetzt wissen sollten",
      "teaser": "Die Bauzinsen haben sich auf einem erträglichen Niveau eingependelt und die Immobilienpreise steigen mittlerweile wieder an. Zudem rechnen Experten mit wachsender Nachfrage bei erstaunlich geringem Angebot. Daraus folgt eine ziemlich klare Preisentwicklungs-Prognose.",
      "url": "https://www.welt.de/finanzen/immobilien/plus254992112/Immobilien-Guter-Mix-aus-Zinsen-Nachfrage-Angebot-was-Kaeufer-jetzt-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile254994528/0157930477-ci23x11-w200/DWOSB-Eigenheime-Hauskauf-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "12,3 Prozent im Schnitt, seit 17 Jahren – Die beste Aktien-Strategie zum Jahresstart",
      "teaser": "Investoren versuchen traditionell die Gewinner-Aktien des neuen Jahres auszumachen. Sie setzen dabei auf die Tops oder Flops des Vorjahres oder die Titel mit der höchsten Dividendenrendite. Womit lassen sich die größten Erfolge erzielen? Eine Berechnung zeigt die eindeutige Gewinner-Taktik.",
      "url": "https://www.welt.de/wirtschaft/plus255014008/Aktien-12-3-im-Schnitt-seit-17-Jahren-Die-beste-Strategie-zum-Jahresstart.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255016052/3007931227-ci23x11-w200/Image-67768c85d37eab5a7ad63dd1.jpg",
      "image_title": "DWOSB_WI_Anlagestrategien_aw.psd",
      "author": "Frank Stocker"
    },
    {
      "title": "„Wir stehen jetzt vor dem nächsten Immobilienzyklus“",
      "teaser": "Die Krise am Immobilienmarkt hat viele hart getroffen. Immobilieninvestor Jakob Mähren erklärt, wie seine Firma die Phase überstanden hat, warum jetzt ein neuer Immobilienzyklus anbricht, was er von der neuen Bundesregierung erwartet – und von welchem Mietmarkt der Zukunft er ausgeht.",
      "url": "https://www.welt.de/wirtschaft/plus254902048/Jakob-Maehren-Wir-stehen-jetzt-vor-dem-naechsten-Immobilienzyklus.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255002880/0197930307-ci23x11-w200/Cityscape-with-facade-of-a-modern-residential-building.jpg",
      "image_title": "Jakob Mähren ist seit mehr als 20 Jahren als Immobilieninvestor aktiv",
      "author": "Stephan Maaß"
    },
    {
      "title": "Ungebremste Börsenrallye? Alles, was Anleger wissen sollten",
      "teaser": "Seit bereits zwei Jahren steigen die Kurse nach oben. Kann das so weitergehen? Eine große Umfrage von WELT zeigt jetzt, wo die führenden Börsenstrategen für das neue Jahr 2025 optimistisch sind – und vor welchen Schatten sie warnen. Vor allem zwei Befunde sind dabei auffällig.",
      "url": "https://www.welt.de/wirtschaft/plus254990776/Dax-Dow-Jones-2025-Ungebremste-Rallye-Alles-was-Anleger-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255004196/1227938507-ci23x11-w200/Portrait-of-smiling-businessman.jpg",
      "image_title": "Portrait of smiling businessman",
      "author": "Daniel Eckert"
    },
    {
      "title": "Musiala und die gefürchtete Exit-Option im Vertragspoker",
      "teaser": "Die Verhandlungen um Jamal Musialas Vertragsverlängerung bei Bayern München gestalten sich schwierig. Eine geforderte Ausstiegsklausel, die bei den Bayern traditionell auf Widerstand stößt, sorgt für Spannungen. Immerhin in einem Punkt kommt Musiala dem Klub entgegen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus255062522/FC-Bayern-Musiala-und-die-gefuerchtete-Exit-Option-im-Vertragspoker.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255062516/2357938547-ci23x11-w200/Jamal-Musiala.jpg",
      "image_title": "ARCHIV - 07.12.2024, Bayern, München: Fußball: Bundesliga, Bayern München - 1. FC Heidenheim, 13. Spieltag in der Allianz Arena. Jamal Musiala von München in Aktion. (zu dpa: «Bis zu 41 Spiele: Bayern- und BVB-Stars müssen ans Limit») Foto: Magdalena Henkel/dpa +++ dpa-Bildfunk +++",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "„Das scheint das Optimum für maximalen Muskelaufbau zu sein“",
      "teaser": "Ein Drittel der Körpermasse sind Muskeln, ihr Training ist für eine hohe Lebensqualität essenziell. Prof. Henning Wackerhage forscht seit Jahren zum Thema. Die Effekte richtigen Muskelaufbaus seien enorm, auch auf Blutwerte und Stoffwechsel. Ein körpereigener Stoff weckt große Hoffnungen.",
      "url": "https://www.welt.de/sport/fitness/plus254946260/Muskeln-gegen-das-Altern-Das-scheint-das-Optimum-fuer-maximalen-Muskelaufbau-zu-sein.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255058538/8827934957-ci23x11-w200/GettyImages-1325565669.jpg",
      "image_title": "Die Hypothese der Forscher: Wenn der Muskel wächst, wirkt er im Körper wie ein Staubsauger",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Spitzengolf bei WELT – Alle Infos zur neuen Liga von Tiger Woods und Rory McIlroy",
      "teaser": "Ab dem 8. Januar überträgt WELT ein Golfevent der Extraklasse. In der von Rory McIlroy und Tiger Woods neu gegründeten TGL spielen 24 Spitzengolfer in sechs Teams um den Titel. Alle wichtigen Fakten zum innovativen Arena-Format und zur Übertragung finden Sie hier.",
      "url": "https://www.welt.de/sport/golf/plus254997436/Golf-Die-TGL-bei-WELT-Alle-Infos-zur-neuen-Liga-von-Tiger-Woods.html",
      "image_url": "https://img.welt.de/img/sport/golf/mobile255050138/1887934027-ci23x11-w200/Image-677bf7450195b908c189bcae.jpg",
      "image_title": "ORLANDO, FLORIDA - DECEMBER 22: Tiger Woods of the United States plays his shot from the 16th tee during the second round of the PNC Championship at Ritz-Carlton Golf Club on December 22, 2024 in Orlando, Florida. Douglas P. DeFelice/Getty Images/AFP (Photo by Douglas P. DeFelice / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Ein gesunder Lebensstil ist kein Ein- und Ausschalter“",
      "teaser": "Gute Vorsätze fassen ist leicht. Viele scheitern daran, sie umzusetzen. Mark Maslow hat sich auf das Dranbleiben spezialisiert. Der Personal Trainer erklärt, wie jeder zu seiner Traumfigur kommt. Und welche vier Fragen dabei entscheidend sind.",
      "url": "https://www.welt.de/sport/fitness/plus254986022/Fitness-Ein-gesunder-Lebensstil-ist-kein-Ein-und-Ausschalter.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255046022/8237934087-ci23x11-w200/Man-exercising-outdoors.jpg",
      "image_title": "Man exercising outdoors",
      "author": "Julien Wolff"
    },
    {
      "title": "Mit diesen 13 Tipps werden Sie ein besserer Darts-Spieler",
      "teaser": "Pfeile und Board sind schnell gekauft, die Regeln bekannt. Doch so simpel ist Darts nicht. WELT und zwei Profis geben 13 Tipps, mit denen Sie ihr Darts-Spiel schnell verbessern. Alles beginnt mit der okularen Dominanz.",
      "url": "https://www.welt.de/sport/plus174546670/Darts-Mit-diesen-Tipps-werden-Sie-sofort-ein-besserer-Darts-Spieler.html",
      "image_url": "https://img.welt.de/img/sport/mobile174548804/9657933007-ci23x11-w200/Darts-Premier-League.jpg",
      "image_title": "Darts: Premier League",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Er will etwas erzählen. Sie fällt ihm ständig ins Wort – So finden Sie zueinander zurück",
      "teaser": "Erfolgreiche Paare arbeiten nicht gegen-, sondern miteinander. Insbesondere vor anderen. Denn nichts ist anstrengender, als einem anderen Paar beim Streiten zusehen zu müssen. Ein Trick vor dem Einschlafen kann die Beziehung für immer verändern.",
      "url": "https://www.welt.de/vermischtes/plus255023908/Liebe-und-Partnerschaft-Er-will-etwas-erzaehlen-Sie-faellt-ihm-staendig-ins-Wort-So-finden-Sie-zueinander-zurueck.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255023746/3847934787-ci23x11-w200/USA-New-Jersey-Jersey-City-Young-couple-arguing.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Fünf Tote, zwei Amokläufe, Hunderte Festnahmen – so darf kein „ruhiger“ Jahreswechsel aussehen",
      "teaser": "Polizei und Feuerwehr erklären dieses Silvester zur normalen Nacht. Doch angesichts vieler negativer Nachrichten bleibt das Gefühl: Das stimmt nicht.",
      "url": "https://www.welt.de/vermischtes/plus255006036/Silvester-2024-5-Tote-2-Amoklaeufe-Hunderte-Festnahmen-so-darf-kein-ruhiger-Jahreswechsel-aussehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255006034/7497936327-ci23x11-w200/Christoph-Kapalschinski.jpg",
      "image_title": "Christoph Kapalschinski ist Redakteuer",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "„Der ‚linke Macker‘ ist nicht so nah bei seinen Gefühlen, wie er denkt“",
      "teaser": "Deutschland geht es schlecht: Regierung zerbrochen, Wirtschaft am Boden und viel aufgestauter Frust. Gerade Männern fällt es schwer, über Gefühle und Sorgen zu reden. Psychologe Jonas Rudolph erklärt, warum das so ist und wie Männer besser über Emotionen sprechen können.",
      "url": "https://www.welt.de/vermischtes/plus254917742/Maenner-und-Emotionen-Der-linke-Macker-ist-nicht-so-nah-bei-seinen-Gefuehlen-wie-er-denkt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254936104/7337936627-ci23x11-w200/Male-exercising-in-city-park-basketball-court.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Jakob Gierth"
    },
    {
      "title": "Bei jedem Streit wollte ich, dass er einfach seinen Fehler zugibt",
      "teaser": "Kleine Missverständnisse können in einer Partnerschaft große Konflikte auslösen. Meistens liegt es daran, weil zu viel interpretiert wird und wir deshalb nicht erkennen, was der wahre Auslöser des Ärgers ist.",
      "url": "https://www.welt.de/vermischtes/plus254979052/Liebe-und-Partnerschaft-Bei-jedem-Streit-wollte-ich-dass-er-einfach-seinen-Fehler-zugibt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254978876/4417933307-ci23x11-w200/Couple-crisis.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Alle Hypes haben eine Gemeinsamkeit“ – eine Psychologin erklärt das Phänomen Dubai-Schokolade",
      "teaser": "Hype kommt, Hype geht – was bleibt, ist die Verwunderung über irrationale Kaufentscheidungen. Wer in deutschen Großstädten zuletzt Dubai-Schokolade kaufen wollte, musste stundenlang anstehen oder viel Geld ausgeben. Eine Psychologin erklärt, wie es dazu kam – und wie man den eigenen Geldbeutel schont.",
      "url": "https://www.welt.de/vermischtes/plus254896218/Dubai-Schokolade-Eine-Forscherin-erklaert-wie-der-Hype-entstand-Und-wie-Sie-ihren-Geldbeutel-schuetzen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254927996/1337937437-ci23x11-w200/Kikis-Kitchen-Bochum.jpg",
      "image_title": "Eine gebrochene Tafel der von \"Kikis Kitchen\" produzierten \"Dubai-Schokolade\". Mit einer Pistazien-Kadayif-Füllung ist diese Schokolade cremig und crunchy zugleich.",
      "author": "Constantin Weeg"
    },
    {
      "title": "Wie ein ÖRR-Sender seine Nutzer verachtet und die Rechtschreibung ignoriert",
      "teaser": "In Hessens Schulen gelten Genderzeichen als Fehler. Trotzdem ignoriert der Landes-Sender weiter die Orthografie. Beschwerden dagegen werden abgewimmelt. Die Antworten diskriminieren die Mehrheit der Bevölkerung. Ein Erfahrungsbericht.",
      "url": "https://www.welt.de/kultur/plus255028116/Hessischer-Rundfunk-Wie-ein-OERR-Sender-seine-Nutzer-verachtet-und-die-Rechtschreibung-ignoriert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255065726/3617936917-ci23x11-w200/Hessischer-Rundfunk-hr.jpg",
      "image_title": "Onkel Otto vor dem Hessischen Rundfunk in der Bertramwiese 8 in Frankfurt-Dornbusch am 04.01.2024. Onkel Otto ist seit 1958 das Maskottchen des Hessischen Rundfunks. Er kam im regionalen Vorabendprogramm des HR als Werbetrenner zwischen den einzelnen Werbespots zum Einsatz. Von 1985 bis 1992 wurde er ebenfalls in Hessen Drei als Opener und am Ende des Werbeblocks eingesetzt.",
      "author": "Fabian Payr"
    },
    {
      "title": "Thilo Mischke vorzuwerfen, er sei ein Sexist, ist vollkommen lächerlich",
      "teaser": "Der Journalist Thilo Mischke wurde durch einen pöbelnden Internet-Mob und eine rückgratlose ARD zu Fall gebracht. Ich kenne Thilo seit mehr als 15 Jahren. Als Frau kann ich sagen: Wenn jemandem wie ihm so etwas passieren kann, dann kann es wirklich jeden treffen.",
      "url": "https://www.welt.de/kultur/plus255061368/ttt-Moderation-Thilo-Mischke-vorzuwerfen-er-sei-ein-Sexist-ist-vollkommen-laecherlich.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255059600/0277936227-ci23x11-w200/Image-677d38680195b908c189c7d6.jpg",
      "image_title": "won kombo Thilo Mischke beim newstime Empfang der ProSiebenSat.1-Poltikredaktion im Hauptstadtbüro der Seven.One Entertainment Group. Berlin, 08.10.2024 Autorenfoto Mirna Funk Ueberschrift: Bildrechte: ANNA ROSE Objektname: Mirna Funk Autorenbild",
      "author": "Mirna Funk"
    },
    {
      "title": "Warum Sebastian Kurz zurückkommen muss",
      "teaser": "In Österreich steht „Volkskanzler“ Herbert Kickl vor der Machtübernahme. Verhindern kann das nur einer: Sebastian Kurz, der gefallene Star der ÖVP, könnte der FPÖ in Neuwahlen Stimmen abjagen – und würde perfekt in eine neue Weltlage zwischen Trump, Le Pen und Merz passen.",
      "url": "https://www.welt.de/kultur/plus255044830/Oesterreich-Warum-Sebastian-Kurz-zurueckkommen-muss.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255046286/7027938397-ci23x11-w200/Image-677bc536e6b89b212f5df264.jpg",
      "image_title": "Vor Gericht: Sebastian Kurz im 23. Februar 2024 in Wien",
      "author": "Joachim Lottmann"
    },
    {
      "title": "Frankreichs Wendepunkt und der „wahre Schock der Zivilisationen“",
      "teaser": "Vor zehn Jahren stürmten islamistische Terroristen das Satiremagazin „Charlie Hebdo“ und richteten ein Blutbad an. Der Anschlag löste in Frankreich ein Solidaritätsgefühl aus, das heute fast verloren scheint. Ein junger französischer Student empfindet „Meinungsfreiheit“ gar als reaktionär.",
      "url": "https://www.welt.de/kultur/plus255050500/Charlie-Hebdo-Frankreichs-Wendepunkt-und-der-wahre-Schock-der-Zivilisationen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255053380/3057934917-ci23x11-w200/Satire-kann-man-nicht-toeten-Film-Buch-und-Veranstaltungen-zum-10-Jahrestag-des-Anschlags-auf.jpg",
      "image_title": "Zum 10. Jahrestag des Anschlags auf \"Charlie Hebdo\" am 7. Januar 2025 erscheinen ein Film und ein Buch über die befreiende Kraft der Satire und die fatalen Wirkungen der religiösen Zensur. / Weiterer Text über ots und www.presseportal.de/nr/61025 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Martina Meister"
    },
    {
      "title": "Gliedmaßen wie Spaghetti, Gesichter wie Nagetiere – das sind die neuen Männertypen",
      "teaser": "Schöne Männer? Lange lief das auf Brad Pitt oder George Clooney hinaus. Doch das Schönheitsideal hat sich ausdifferenziert. Was meint Frau eigentlich, wenn sie von einem Golden Retriever oder einem Noodle Boy träumt?",
      "url": "https://www.welt.de/kultur/plus255012992/Gliedmassen-wie-Spaghetti-Gesichter-wie-Nagetiere-das-sind-die-neuen-Maennertypen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255047098/2237939767-ci23x11-w200/Dune-Part-Two-Photocall.jpg",
      "image_title": "LONDON, ENGLAND - FEBRUARY 14: Timothée Chalamet attends the photocall for \"Dune: Part Two\" at IET London on February 14, 2024 in London, England. (Photo by Gareth Cattermole/Getty Images)",
      "author": "Eva Biringer"
    },
    {
      "title": "SPD – eine Partei macht sich überflüssig, weil sie die Arbeiter vergisst",
      "teaser": "Die älteste und ehrwürdigste Partei Deutschlands liegt auf der Intensivstation. Trotzdem ist die SPD mit Abstand die erfolgreichste politische Strömung im Land. Was das über die Bundesrepublik aussagt. Und vor allem: über die Sozialdemokraten selbst.",
      "url": "https://www.welt.de/debatte/kommentare/plus255056078/Deutschland-vor-der-Wahl-SPD-eine-Partei-macht-sich-ueberfluessig.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246267300/9207937657-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WELT-Autor Dirk Schümer",
      "author": "Dirk Schümer"
    },
    {
      "title": "Wie wäre es mit einer Einheitspartei?",
      "teaser": "Österreich bekommt wohl einen „Volkskanzler“. So mancher in Berlin reagiert entrüstet und sendet Erhabenheitssignale. Denn, merke, die Demokraten müssen jetzt zusammenstehen. Koste es inhaltlich, was es wolle. Wer kennt sie nicht, die grüne Mitte? Eine Glosse.",
      "url": "https://www.welt.de/debatte/kommentare/plus255056730/Oesterreich-und-wir-Wie-waere-es-mit-einer-Einheitspartei.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254934654/7347933177-ci23x11-w200/Anna-Schneider-Autorenfoto-2024.jpg",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Die große Angst der Deutschen ist berechtigt",
      "teaser": "Der Preisauftrieb wird wieder stärker. Das Thema treibt die Bürger um und wird ihre Wahlentscheidung maßgeblich beeinflussen. Allen Parteien muss klar sein, dass nur sparsames Wirtschaften hilft – und nicht immer mehr Staatsausgaben auf Schuldenbasis.",
      "url": "https://www.welt.de/debatte/kommentare/plus255056492/Inflation-Die-grosse-Angst-der-Deutschen-ist-berechtigt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254613898/3877932647-ci23x11-w200/Autorenfoto-NEU-DIE-WELT-Fotoshooting-2.jpg",
      "image_title": "WELT-Redakteurin Dorothea Siems",
      "author": "Dorothea Siems"
    },
    {
      "title": "Nur eine starke europäische Armee hält Putin auf Distanz",
      "teaser": "Wenn es um Europas Verteidigung geht, herrscht fatale Kleinstaaterei. Der Kontinent muss seine Sicherheitsstruktur aber neu ausrichten. Ein paar gute Ansätze gibt es schon. Unser Gastautor, der ehemalige Wehrbeauftragte, skizziert die notwendige Neuaufstellung.",
      "url": "https://www.welt.de/debatte/kommentare/plus255043424/Deutschlands-Sicherheit-Nur-eine-starke-europaeische-Armee-haelt-Putin-auf-Distanz.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255044858/0387934807-ci23x11-w200/Military-mobility-of-Ukrainian-Soldiers-continue-in-the-Pokrovsk.jpg",
      "image_title": "Ein ukrainischer Soldat an der Front",
      "author": "Hans-Peter Bartels"
    },
    {
      "title": "Die FDP ist die rationalste Partei der Gegenwart",
      "teaser": "Als stoische Stimme der bürgerlichen Mitte verweigert sich Christian Lindner allen Populismen. Seine FDP ist so, wie Robert Habeck gerne wäre und es nicht ist. Deutschland braucht davon dringend mehr.",
      "url": "https://www.welt.de/debatte/kommentare/plus255048034/FDP-ist-die-rationalste-Partei-der-Gegenwart.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254957682/5807936057-ci23x11-w200/Welt-Chefredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Herausgeber Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Das Intimste, was man hat, mit Wildfremden teilen zu müssen, ist psychologisch grauenvoll“",
      "teaser": "Deutschland investiert in sozial geförderte Wohnungen, doch dort lässt sich oft weder gut wohnen noch mit anderen zusammenleben. Zwei Expertinnen erklären, warum Gemeinschaftsräume und soziale Durchmischung die Situation eher noch schlimmer machen – und wie es besser ginge.",
      "url": "https://www.welt.de/wissenschaft/plus255000304/Nachbarschaft-Das-Intimste-mit-Wildfremden-teilen-zu-muessen-ist-psychologisch-grauenvoll.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255000152/9047934127-ci23x11-w200/Top-view-depressed-woman-covering-face-with-pillow-lying-on-bed-at-home-alone-frustrated-unhapp.jpg",
      "image_title": "Im sozialen Wohnungsbau sieht, hört und riecht man oft mehr von den Nachbarn, als einem lieb ist",
      "author": "Céline Lauer"
    },
    {
      "title": "Der amerikanische Traum hat neuerdings Klappflügel – und Deutschland einen Startplatz im Meer",
      "teaser": "Der Mond ist ein begehrtes Ziel in diesem Jahr, doch es stehen noch weitere ehrgeizige Missionen der Raumfahrt an. In den USA setzt man Hoffnungen auf ein neues Raumschiff, in Europa auf die „Ariane 6“ – und erstmals soll eine Rakete in der Nordsee starten.",
      "url": "https://www.welt.de/wissenschaft/plus255010288/Raumfahrt-Plaene-2025-Missionen-und-Highlights-in-diesem-Jahr.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255034372/2707934057-ci23x11-w200/Image-677930ee1ea3ad758807e9e9.jpg",
      "image_title": "Blue Ghost Mission 3 - Rendering of Elytra Deploying Blue Ghost in Lunar Orbit",
      "author": "Guido Meyer"
    },
    {
      "title": "Wie das „erweiterte Gedächtnis“ unsere Erinnerung verändert",
      "teaser": "Fotos, Videos, Postings, Chats: Im Laufe eines Lebens häufen sich mittlerweile unüberschaubar viele autobiografische Daten an. Wissenschaftler ergründen, wie sich dieser virtuelle Wust auf das Gedächtnis auswirkt – und die Beziehung zu Partnern, Familien oder Freunden beeinflussen kann.",
      "url": "https://www.welt.de/gesundheit/plus254994540/Digitale-Datenflut-Wie-das-erweiterte-Gedaechtnis-unsere-Erinnerung-veraendert.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254994532/4527935837-ci23x11-w200/Female-beauty-portrait-made-out-of-makeup-imagery.jpg",
      "image_title": "Porträt einer Frau, das aus vielen winzigen Bildern zusammengesetzt ist",
      "author": "Céline Lauer"
    },
    {
      "title": "Die Raketenträume des Amazon-Gründers",
      "teaser": "Um der Firma SpaceX von Elon Musk den Rang abzulaufen, hat Amazon-Gründer Jeff Bezos eine neue leistungsstarke Rakete entwickelt. Ihr Jungfernflug könnte schon bald nach dem Jahreswechsel stattfinden. Auch die von Bezos geplante private Raumstation soll damit ins All gebracht werden.",
      "url": "https://www.welt.de/wissenschaft/plus254960924/Jeff-Bezos-vs-Elon-Musk-Die-Raketen-Silvestertraeume-des-Amazon-Gruenders.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254959960/3237936397-ci23x11-w200/Image-676968cc988ec06735ef8ebd.jpg",
      "image_title": "The New Glenn vehicle rolled out and upended for the first time to undergo a series of tanking and mechanical system tests (February 21, 2024).",
      "author": "Guido Meyer"
    },
    {
      "title": "„Das grenzt für mich an Schizophrenie“",
      "teaser": "Die großen Konferenzen sind gescheitert, die Zustimmung hierzulande sinkt: Umwelt- und Klimaschutz scheinen überall auf dem Rückzug. Ein Experte erklärt, warum die Ölstaaten zunehmend die Oberhand gewinnen könnten – und warum es mehr Verbote braucht.",
      "url": "https://www.welt.de/wissenschaft/plus254956932/Umweltschutz-Das-grenzt-fuer-mich-an-Schizophrenie.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254958380/1067935977-ci23x11-w200/Tidal-Wave-Of-Garbage-And-Pollution.jpg",
      "image_title": "A huge ocean wave is filled with garbage, pollution and debris.",
      "author": "Verena Müller"
    },
    {
      "title": "Gewicht verlieren oder Muskeln aufbauen – zu welcher Tageszeit Sport am effektivsten ist",
      "teaser": "Lange galt die Regel, wer kurz vor dem Zubettgehen Sport treibe, könne dann schlecht schlafen. Eine Studie belegt jetzt das Gegenteil: Bewegung am Abend fördert sogar die Entspannung. Was dahintersteckt – und welche Tageszeit je nach Trainingsziel die beste ist.",
      "url": "https://www.welt.de/gesundheit/plus255009920/Fitness-Cardio-Training-oder-Muskelaufbau-zu-welcher-Tageszeit-Sport-am-effektivsten-ist.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255035574/6297939057-ci23x11-w200/female-athlete-urban-setting-at-night.jpg",
      "image_title": "Joggen bei Nacht",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Alkohol ist ein billiger Dopaminkick“",
      "teaser": "Was bringt Verzicht auf Alkohol? Eine Menge! Auch wenn man im „Dry January“ nur für einen Monat verzichtet. Bestseller-Autor Bas Kast erklärt, wie sich Körper und Gehirn durch das Trinken verändern – und warum er selbst das Weintrinken aufgegeben hat.",
      "url": "https://www.welt.de/gesundheit/plus254991354/Dry-January-Alkohol-ist-ein-billiger-Dopaminkick.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255027308/7687930787-ci23x11-w200/won-Kombo-Interview-Bas-Kast-Alkohol.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Kreitling"
    },
    {
      "title": "Von wegen Diät – sechs einfache Regeln, die den Körper in Form bringen",
      "teaser": "Wer abnehmen und fitter werden möchte, muss keinem strengen Ernährungsprogramm folgen. Wirkungsvoller sind alltägliche Verhaltensregeln, wie eine Vergleichsstudie zeigt. Werden die zur Routine, fällt es leichter, Maß zu halten.",
      "url": "https://www.welt.de/gesundheit/plus255004684/Von-wegen-Diaet-sechs-einfache-Regeln-die-den-Koerper-in-Form-bringen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255004884/1257938877-ci23x11-w200/Germany-Berlin-Close-up-of-young-woman-eating-cereals-smiling-portrait.jpg",
      "image_title": "Frau, Löffel, Schale",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Es sind abwertende Gedanken über uns selbst, die uns unzufrieden machen“",
      "teaser": "Viele Menschen suchen nach Wegen, um zur Ruhe zu kommen und abzuschalten. Bestimmte Bewegungen wirken beruhigend. Aber Experten raten auch zu Entspannungstechniken – und erklären, warum eine rosarote Brille hilft.",
      "url": "https://www.welt.de/gesundheit/plus254981864/Stress-reduzieren-Es-sind-abwertende-Gedanken-ueber-uns-selbst-die-uns-unzufrieden-machen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254981862/2817933357-ci23x11-w200/Creative-portrait-of-a-woman-lying-in-a-blue-suit-on-a-pink-sofa-Fashion-co-2.jpg",
      "image_title": "## bearbeitet Version (Sofa umgefärbt) ## Creative portrait of a woman lying in a blue suit on a pink sofa. Fashion concept. Getty ImagesGetty Images WSK_senf01",
      "author": "Susanne Donner"
    },
    {
      "title": "„Es geht nicht darum, negative Gefühle nicht zuzulassen oder wegzudrücken“",
      "teaser": "Oft fällt es leichter, sich zu sorgen als Wertschätzung zu empfinden. Dabei leben dankbare Menschen häufig nicht nur glücklicher und gesünder, sondern sind auch zufriedener in ihren Beziehungen. Welche Übungen Forscher empfehlen – und wann Dankbarkeit problematisch wird.",
      "url": "https://www.welt.de/gesundheit/plus254930474/Dankbarkeit-Es-geht-nicht-darum-negative-Gefuehle-nicht-zuzulassen-oder-wegzudruecken.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254978972/7977930787-ci23x11-w200/GettyImages-2153292148.jpg",
      "image_title": "GettyImages-2153292148",
      "author": "Céline Lauer"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Rom-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Scheitern der SPD-Kanzler",
      "teaser": "Kein Sozialdemokrat im höchsten Regierungsamt hat bisher seine Amtszeit selbstbestimmt beendet. Gerhard Schröder wurde vom Wähler bestraft, Helmut Schmidt stürzte durch ein Misstrauensvotum, Willy Brandt trat zurück. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/plus254418098/Bundeskanzler-Brandt-Schmidt-Schroeder-das-Scheitern-der-SPD-Kanzler.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254418090/1857931907-ci23x11-w200/Kanzler-3er-Kombo-Schroeder-Schmidt-B.jpg",
      "image_title": "Kanzler 3er Kombo Schröder/ Schmidt / Brand Thomas Koehler/picture alliance/photothek; Werek/picture alliance/SZ Photo; Peter Popp/picture-alliance/dpa; Montage WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie grüne Ideen im Mittelalter das Wachstum förderten",
      "teaser": "Klimaveränderungen führten im 12. und 13. Jahrhundert zu Bevölkerungswachstum und neuen Städten. Vor allem ein kostbarer Baustoff wurde benötigt, es kam zu erheblichem Raubbau am Wald. Und es entstand ein erstes Umweltbewusstsein.",
      "url": "https://www.welt.de/wissenschaft/plus254173444/Mittelalter-Wie-ein-drastischer-Klima-Einbruch-das-Wachstum-foerderte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254173438/5317936507-ci23x11-w200/Regensburg-im-Jahre-1490-Koloriert.jpg",
      "image_title": "+honorarpflichtig+++ Regensburg im Jahre 1490. Kolorierter Stich von Michael Wohlgemut aus dem Liber Chronicarum von Hartmann Schedel, NÃ¼rnberg 1493.",
      "author": "Gisela Graichen"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Der harte CSU-Plan gegen die Aushebelung der Bezahlkarte – und seine Chancen",
      "teaser": "Quer durch die Republik bieten Aktivisten Asylbewerbern Möglichkeiten, das Bargeld-Limit von Bezahlkarten durch Tauschbörsen zu umgehen. Die CSU will das Agieren dieser „linken Umgehungs-Industrie“ unter Strafe stellen. Doch wie aussichtsreich ist dieses Vorhaben?",
      "url": "https://www.welt.de/politik/deutschland/plus255042732/CSU-Der-harte-Plan-gegen-die-Aushebelung-der-Bezahlkarte-und-seine-Chancen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255044768/4537939497-ci23x11-w200/Ausgabe-der-Bezahlkarte-fuer-Gefluechtete-in-Niedersachsen.jpg",
      "image_title": "Semir von Lewinski (l), Mitarbeiter der Landesaufnahmebehörde Niedersachsen, steht während der Ausgabe der Bezahlkarte an Mohammad (r), Geflüchteter aus Syrien, hinter einem Tresen. Daneben steht ein Dolmetscher (2.v.l). Der Bund hat mit der Änderung des Asylbewerberleistungsgesetzes die Möglichkeit eröffnet, dass auch Geflüchtete mit einer Bezahlkarte ohne Bargeld zahlen können. Zunächst sollen die etwa 4.100 Bewohner der Landaufnahmebehörde mit den Karten versorgt werden. Die Ausgabe in den Kommunen für etwa 28.000 Berechtigte ist ab Februar 2025 vorgesehen. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Söders Plan für den Wahlkampf – und die Absage an eine „GroKo 4.0“",
      "teaser": "Bei der CSU-Klausur in Seeon wird deutlich: Die Christsozialen treten im Wahlkampf auch als Treiber der Schwesterpartei CDU auf. Denn die Sorge, dass Friedrich Merz sich gegenüber SPD und Grünen entgegenkommend zeigt, ist groß. Mit Blick auf eine mögliche schwarz-rote Koalition stellt Söder etwas klar.",
      "url": "https://www.welt.de/politik/deutschland/plus255042812/Soeders-Plan-fuer-den-Wahlkampf-und-die-Absage-an-eine-GroKo-4-0.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255051670/7237936927-ci23x11-w200/Bavaria-s-State-Premier-and-leader.jpg",
      "image_title": "Bavaria's State Premier and leader of Bavaria's conservative Christian Social Union (CSU) party Markus Soeder answers reporters' questions at Seeon Abbey, the venue hosting the party's faction retreat in Seeon, southern Germany on January 6, 2025. (Photo by Michaela STACHE / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Diskriminiert ist, wer sich diskriminiert fühlt“ – Sorge vor „Wokeness“-Welle an Unis",
      "teaser": "Schwarz-Grün in NRW will Opfer von Machtmissbrauch im Unibetrieb mit einem neuen Sicherheitsrecht besser schützen: Vorwürfe können leichter erhoben, Sanktionen früher verhängt werden. Verfassungsrechtler warnen vor Gefahren – etwa Einschränkungen der freien Rede und eine Stärkung der „Cancel Culture“.",
      "url": "https://www.welt.de/politik/deutschland/plus255034550/Diskriminiert-ist-wer-sich-diskriminiert-fuehlt-Sorge-vor-Wokeness-Welle-an-Unis.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255041490/2757939117-ci23x11-w200/Image-677ac15d37e71f1aec28abe9.jpg",
      "image_title": "DWOSB_Teaser_Regierung_Wuest_mw",
      "author": "Kristian Frigelj"
    },
    {
      "title": "In dieses Asylheim kommen Migranten nur durch Bewerbungsverfahren",
      "teaser": "Eigentlich soll das 200-Einwohner-Dorf Schmerwitz 200 Asylbewerber aufnehmen – breiter Widerstand verhindert das. Das gelingt auch, weil es stattdessen ein innovatives Projekt umsetzt: eine Unterkunft, in die nur Bewohner kommen, die nach bestimmten Kriterien „rekrutiert“ werden – und sich dann bewerben müssen. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus255012092/Besondere-Unterkunft-In-dieses-Asylheim-kommen-Migranten-nur-durch-Bewerbungsverfahren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255037226/1127939647-ci23x11-w200/Image-67765d8a390d03515245777c.jpg",
      "image_title": "Klaas Glenewinkel mit Hub-Bewohnern",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Staatliche Zechprellerei drückt kommunale Haushalte unter Wasser“",
      "teaser": "Viele Gemeinden müssen 2025 tiefe finanzielle Einschnitte vornehmen. Tübingens Oberbürgermeister Palmer fordert: Es brauche endlich eine Debatte über verfehlte Wirtschaftspolitik und immense Sozialkosten, etwa wegen der Unterbringung von Migranten. Sonst entstehe „Nährboden für Extremismus aller Art“.",
      "url": "https://www.welt.de/politik/deutschland/plus254840132/Boris-Palmer-Staatliche-Zechprellerei-drueckt-kommunale-Haushalte-unter-Wasser.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254896836/2287934707-ci23x11-w200/Tuebingens-Oberbuergermeister-Palmer.jpg",
      "image_title": "Boris Palmer (parteilos), Tübingens Oberbürgermeister lächelt in der Innenstadt in die Kamera des Fotografen. Den Austritt bei den Grünen vor rund sechs Monaten bezeichnet Palmer als sehr belastend. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Warum Elon Musk auf die AfD setzt – und warum er dabei irrt",
      "teaser": "Nur die Alternative für Deutschland könne das Land grundlegend reformieren, glaubt der US-Unternehmer Elon Musk. Vollkommen falsch, antwortet Jan Philipp Burgard. Die AfD ist in Teilen fremdenfeindlich und antisemitisch. Deshalb ist sie eine Gefahr für Deutschland.",
      "url": "https://www.welt.de/debatte/kommentare/plus254982012/Warum-Elon-Musk-auf-die-AfD-setzt-und-warum-er-dabei-irrt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254982010/0977936217-ci23x11-w200/won-Kombo-Musk-Burgard.jpg",
      "image_title": "won Kombo Musk Burgard"
    },
    {
      "title": "„Dieses Symptom deutet fast immer auf eine Depression hin“",
      "teaser": "Innerhalb eines Jahres erkrankt jeder dritte Europäer an einer psychischen Störung. Wie können wir widerstandsfähiger werden? Der Psychiater Henrik Walter empfiehlt eine „Stressimpfung“ und erklärt, warum man nicht unbedingt seine Kindheit aufarbeiten muss.",
      "url": "https://www.welt.de/kultur/plus254957232/Dieses-Symptom-deutet-fast-immer-auf-eine-Depression-hin.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254957020/2497935177-ci23x11-w200/Woman-hugging-tree-smiling.jpg",
      "image_title": "Resilienz Walter",
      "author": "Lena Karger"
    },
    {
      "title": "„Wir stehen jetzt vor dem nächsten Immobilienzyklus“",
      "teaser": "Die Krise am Immobilienmarkt hat viele hart getroffen. Immobilieninvestor Jakob Mähren erklärt, wie seine Firma die Phase überstanden hat, warum jetzt ein neuer Immobilienzyklus anbricht, was er von der neuen Bundesregierung erwartet – und von welchem Mietmarkt der Zukunft er ausgeht.",
      "url": "https://www.welt.de/wirtschaft/plus254902048/Jakob-Maehren-Wir-stehen-jetzt-vor-dem-naechsten-Immobilienzyklus.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255002880/0197930307-ci23x11-w200/Cityscape-with-facade-of-a-modern-residential-building.jpg",
      "image_title": "Jakob Mähren ist seit mehr als 20 Jahren als Immobilieninvestor aktiv",
      "author": "Stephan Maaß"
    },
    {
      "title": "Hohe Risiken im MSCI World – Mit dieser ETF-Strategie verhindern Sie den Absturz",
      "teaser": "Die Kursrallye der amerikanischen Aktien währt inzwischen viele Jahre. Sie hat auch dem beliebten MSCI World starke Wertzuwächse beschert und ihn sehr US-lastig gemacht. Das Rückschlagrisiko ist deshalb ziemlich groß. Mit einem einfachen Kniff können Sparer es reduzieren.",
      "url": "https://www.welt.de/wirtschaft/plus255024316/Hohe-Risiken-im-MSCI-World-Mit-diesen-ETFs-verhindern-Sie-den-Absturz.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255030788/0547931827-ci23x11-w200/Female-analyst-viewing-financial-market-data-on-a-screen.jpg",
      "image_title": "Traderin",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Wir gehen auf eine schwierige und wahrscheinlich katastrophale Zukunft zu“",
      "teaser": "Siegen mache dumm, sagt der Historiker Philipp Blom mit Verweis auf den Westen seit 1989. Die liberalen Gesellschaften sieht er in einer gewaltigen Sinnkrise gefangen. Ein Gespräch darüber, was gegen den Narzissmus der Gegenwart helfen könnte.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254821498/Wir-gehen-auf-eine-schwierige-und-wahrscheinlich-katastrophale-Zukunft-zu.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254990168/9607937267-ci23x11-w200/Image-677122dedfa2801f4fb53b1a.jpg",
      "image_title": "Philipp Blom, 2021, Wien, Copyright www.peterrigaud.com Im Rahmen von Buchvorstellungen / -erwähnungen und unter Nennung des Copyrights (© Peter Rigaud) sowie Hinweis auf das Buch dürfen dieses Fotos einmalig honorarfrei verwendet werden. Eine online-Nutzung der Fotos ist nur dann möglich, wenn Sie diese in einer Auflösung von 72 dpi verwenden und sie nicht explizit zum Download anbieten. 33_3Y9A7748",
      "author": "Andrea Seibel"
    }
  ]
}