{
  "timestamp": "2025-02-24T16:11:33",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.bucCBoPs.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DpAJpey4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwei fehlende Häuserblocks und der Hinweis auf „rumänische Verhältnisse“",
      "teaser": "Mit einer Ausnahmepolitikerin an der Spitze feierte das BSW Erfolge. Die Strahlkraft der Parteichefin ist groß, doch sie lässt wenig Raum für andere. Nun scheitert die Partei hauchdünn an der Fünf-Prozent-Hürde. Die Partei gibt den Medien die Schuld, wittert gar eine Verschwörung.",
      "url": "https://www.welt.de/politik/deutschland/plus255511700/BSW-nicht-im-Bundestag-Zwei-fehlende-Haeuserblocks-und-der-Hinweis-auf-rumaenische-Verhaeltnisse.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255519614/5707934197-ci23x11-w200/Bundestagswahl-Wahlparty-BSW.jpg",
      "image_title": "BSW nicht im Bundestag: Zwei fehlende Häuserblocks und der Hinweis auf „rumänische Verhältnisse“",
      "author": "Kevin Culina"
    },
    {
      "title": "Der Beleidigte",
      "teaser": "Robert Habeck geht als Gescheiterter – weinerlich, beleidigt, gekränkt. Doch die Grünen haben viel mehr verloren als ihren Frontmann. Ihr altes Geschäftsmodell taugt nicht mal für die Opposition. Denn am Sonntag haben die Kinder die Geschichten der Alten abgewählt.",
      "url": "https://www.welt.de/kultur/plus255522884/Robert-Habeck-zieht-sich-zurueck-Der-beleidigte-Elefant.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255524154/6867931627-ci23x11-w200/Nach-der-Bundestagswahl-Bundespressekonferenz.jpg",
      "image_title": "24.02.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz und Kanzlerkandidat, verlässt eine Pressekonferenz im Haus der Bundespressekonferenz. Am Vortag fand die vorgezogene Wahl zum 21. Deutschen Bundestag statt. Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Grossarth"
    },
    {
      "title": "Alice Weidels besondere Strategie hinter dem größten Erfolg der AfD",
      "teaser": "Die AfD fährt bei der Bundestagswahl ein Rekordergebnis und die größten Zugewinne aller Parteien ein. Spitzenkandidatin Weidel ist mit einer Doppelstrategie erfolgreich. Der Triumph hängt eng mit ihrer Person zusammen. Sie erklärt ihre Partei bereit für eine „Regierungsbeteiligung“.",
      "url": "https://www.welt.de/politik/deutschland/plus255511690/Alice-Weidels-besondere-Strategie-hinter-dem-groessten-Erfolg-der-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255515986/3357939007-ci23x11-w200/Leader-of-far-right-AfD-Alice-Weide.jpg",
      "image_title": "Leader of far right AfD Alice Weidel smiles at the AfD party headquarters in Berlin, Germany, Sunday, Feb. 23, 2025, after the German national election. (AP Photo/Michael Probst)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Plötzlich verspricht die Türkei an zentraler Stelle Sicherheit – aber der Preis dafür ist hoch",
      "teaser": "Während Europa über Friedenstruppen in der Ukraine diskutiert, bringt sich Ankara als hoch gerüstetes Nato-Land in Stellung. Auf dem Schwarzen Meer kann es Sicherheit gegen Russland bieten. Aus vertraulichen Papieren geht hervor, was Präsident Erdogan dafür verlangt.",
      "url": "https://www.welt.de/politik/ausland/plus255512344/Europaeische-Verteidigung-Ploetzlich-verspricht-die-Tuerkei-an-zentraler-Stelle-Sicherheit-aber-der-Preis-dafuer-ist-hoch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255513156/3367935527-ci23x11-w200/Turkish-Armed-Forces-amphibious-soldiers-nicknamed-AEocrocodileAEo-ready-for-duty-both-on-land-a.jpg",
      "image_title": "Soldaten der türkischen Streitkräfte bei einem Training in Izmir",
      "author": "Carolina Drüten"
    },
    {
      "title": "Was nun, Deutschland?",
      "teaser": "Nicht einmal Friedrich Merz kann sich als Sieger fühlen. Mit einem Ergebnis unter 30 Prozent hat er kaum von der desolaten Ampelpolitik profitiert. Die FDP hat sich verzockt, die SPD liegt in Trümmern. Die Deutschen haben mehrheitlich Mitte-Rechts gewählt. Und bekommen keinen wirklichen Neuanfang.",
      "url": "https://www.welt.de/debatte/plus255516526/Nach-der-Bundestagswahl-Was-nun-Deutschland.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255516500/1717935887-ci23x11-w200/Image-6734ae30995ed946154a852f.jpg",
      "image_title": "WELT-Herausgeber Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Im Ernstfall „verdampfe“ man hier als Erstes, sagt eine Seniorin – dann leide man nicht",
      "teaser": "Nahe einem kleinen Dorf in Rheinland-Pfalz lagern mutmaßlich die einzigen Atombomben auf deutschem Boden. Im Fall eines Krieges mit Russland käme der Militärbasis eine Schlüsselrolle zu. Kommendes Jahr werden dort modernste Kampfjets stationiert. Wie ist die Stimmung unter den Anwohnern? Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus255475800/Atomwaffen-in-Deutschland-Im-Ernstfall-verdampfe-man-hier-als-Erstes-sagt-eine-Seniorin-dann-leide-man-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255486288/6057937317-ci23x11-w200/Image-67b5dc98a918eb195a7201fb.jpg",
      "image_title": "DWOSB_Atomwaffen_Buechel; Montage Infografik WELT",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "„AfD spricht Themen an, die für bestimmte Gruppen junger Männer besonders relevant sind“",
      "teaser": "Linke und AfD sind die großen Gewinner bei 18- bis 24-jährigen Wählerinnen und Wählern. Politikwissenschaftler Stefan Marschall erklärt, warum so viele junge Menschen sich gerade jetzt von den politischen Rändern angesprochen fühlen. Besonders ein Thema sorge für „Polarisierung“ in dieser Altersgruppe.",
      "url": "https://www.welt.de/politik/deutschland/plus255511864/Bundestagswahl-AfD-spricht-Themen-an-die-fuer-bestimmte-Gruppen-junger-Maenner-besonders-relevant-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255520556/7697936847-ci23x11-w200/Image-67bc2a70fb9f1e37ef2d40ec.jpg",
      "image_title": "DWOSB_IP_BTW25_Jungwaehler_pd",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Deutsche Botschaft schickt dramatischen Appell wegen plötzlicher Visa-Flut aus Afghanistan",
      "teaser": "Die Deutsche Botschaft in Tadschikistan berichtet über rasant steigende Visa-Anträge von Afghanen. Die Behörde sieht sich dafür nicht ausgerüstet. Auch könne sie keine angemessenen Sicherheitsprüfungen gewährleisten. Das Auswärtige Amt lehnt eine Bitte der Botschaft allerdings ab.",
      "url": "https://www.welt.de/politik/ausland/plus255526158/Afghanistan-Deutsche-Botschaft-schickt-dramatischen-Appell-wegen-ploetzlicher-Visa-Flut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255526552/8507935587-ci23x11-w200/Image-67bc78ec7bb4d33b4af24cab.jpg",
      "image_title": "Etwa 12.000 afghanische Staatsangehörige wollen von Duschanbe (Tadschikistan) aus u.a. nach Deutschland",
      "author": "Ulrich Thiele"
    },
    {
      "title": "Nach Habecks Rückzug bahnen sich tiefe Verwerfungen bei den Grünen an",
      "teaser": "Die Grünen werden zum Regieren nicht gebraucht, Spitzenkandidat Habeck zieht sich aus der Führung zurück. Schon wird aus dem linken Flügel Kritik an „konservativen Narrativen bei der Migration“ laut. In den von Realos dominierten Landesverbänden löst das Nervosität aus – mit Blick auf bevorstehende Wahlen.",
      "url": "https://www.welt.de/politik/deutschland/plus255520364/Opposition-statt-Mitregieren-Nach-Habecks-Rueckzug-bahnen-sich-tiefe-Verwerfungen-bei-den-Gruenen-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255522776/4387939277-ci23x11-w200/Nach-der-Bundestagswahl-Bundespressekonferenz.jpg",
      "image_title": "24.02.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz und Kanzlerkandidat, und Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin, geben im Haus der Bundespressekonferenz eine Pressekonferenz. Am Vortag fand die vorgezogene Wahl zum 21. Deutschen Bundestag statt. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Polen fühlt sich von Trump degradiert – die Verunsicherung ist groß",
      "teaser": "Washington und Warschau verbindet eine besondere Partnerschaft. Aber nun lief der Empfang des US-Präsidenten für seinen Amtskollegen Andrzej Duda ganz anders als erwartet. Dabei hatte Polens Außenminister ein ganz spezielles Geschenk mitgebracht.",
      "url": "https://www.welt.de/politik/deutschland/plus255525178/Duda-Besuch-in-Washington-Polen-fuehlt-sich-von-Trump-degradiert-die-Verunsicherung-ist-gross.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255526490/3077933987-ci23x11-w200/Annual-Conservative-Political-Action-Conference-CPAC.jpg",
      "image_title": "Polish President Andrzej Duda reacts as US President Donald Trump speaks during the annual Conservative Political Action Conference (CPAC) at the Gaylord National Resort & Convention Center at National Harbor in Oxon Hill, Maryland, on February 22, 2025. (Photo by Alex WROBLEWSKI / AFP)",
      "author": "Philipp Fritz"
    },
    {
      "title": "Die Wut vieler Nicht-Wähler wider Willen",
      "teaser": "Nach der Wahl häufen sich die Berichte von Auslandsdeutschen, die sich durch Probleme bei der Briefwahl an der Abstimmung gehindert fühlen. Das BSW behält sich rechtliche Schritte vor. Verfassungsrechtler erklären die hohen Hürden auf dem Klageweg. Wie schätzen sie die Chancen ein?",
      "url": "https://www.welt.de/politik/deutschland/plus255512304/Briefwahl-aus-dem-Ausland-Die-Wut-vieler-Nicht-Waehler-wider-Willen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255525240/6637935817-ci23x11-w200/Image-67bc6b99db9c805aefebce1f.jpg",
      "image_title": "DWOSB_Wahl_Klagen_ms",
      "author": "Philipp Woldin"
    },
    {
      "title": "Die PKV-Methode für alle? Was für das Geld-Zurück-Modell spricht – und was dagegen",
      "teaser": "In der PKV ist das Modell weitverbreitet: Patienten, die nicht zum Arzt gehen, erhalten Geld zurück. Eine Mehrheit der Deutschen befürwortet die Idee, das zeigt jetzt auch eine Umfrage. Ist sie eine Chance für die unter Druck stehende GKV? Und welche Probleme birgt das Modell?",
      "url": "https://www.welt.de/wirtschaft/plus255497462/Krankenkasse-Beitragsrueckerstattung-PKV-Methode-fuer-alle-Was-fuer-das-Geld-Zurueck-Modell-spricht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255523188/7497937447-ci23x11-w200/Doctor-in-surgical-wear-examines-mri-scan.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Andreas Macho"
    },
    {
      "title": "Tod eines Geschäftsmodells? Welche Chancen junge Klima-Firmen jetzt noch haben",
      "teaser": "Mit Innovationen den Klimawandel aufhalten: Die Climate-Tech-Szene galt als große Hoffnung. Doch mittlerweile hat sich der Wind spürbar gedreht. Aber sind die Ideen und jungen Unternehmen wirklich Geschichte? Eins ist klar: Vor allem die Wünsche der Kunden haben sich verändert.",
      "url": "https://www.welt.de/wirtschaft/gruenderszene/plus255490504/Climate-Tech-Welche-Chancen-junge-Klima-Start-ups-jetzt-noch-haben.html",
      "image_url": "https://img.welt.de/img/wirtschaft/gruenderszene/mobile255492522/1307931697-ci23x11-w200/Female-Asian-engineer-handle-solar-panel-working-on-site-of-a-floating-solar-farm-Thailand.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "GründerszeneNina Anika Klotz"
    },
    {
      "title": "„Das hat für viele wirklich das Leben verändert“",
      "teaser": "Der Informatiker und Google-Manager Yossi Matias warnt davor, KI mit menschlicher Intelligenz zu verwechseln. Dennoch ist auch er von den Potenzialen der KI für die Menschheit überzeugt. In Gesundheit und Bildung habe sie viel verbessert – in einem weiteren Bereich könne sie sogar Leben retten.",
      "url": "https://www.welt.de/wirtschaft/plus255465338/Googles-Head-of-Research-Das-hat-fuer-viele-wirklich-das-Leben-veraendert.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255469016/0607934107-ci23x11-w200/DLD-Conference-Munich-2025.jpg",
      "image_title": "Yossi Matias, israelischer Informatiker und Google-Manager, spricht am 16.01.2025 auf der Bühne der Innovationskonferenz Digital-Life-Design (DLD) im House of Communication in München (Bayern). Die DLD ist eine Konferenz über Internet-Trends und Entwicklungen der Digitalisierung.",
      "author": "Benedikt Fuest"
    },
    {
      "title": "„Die Strategien sind nicht tragfähig und führen zu sozialen Verwerfungen“",
      "teaser": "Das Erreichen der Klimaziele im Gebäudesektor auf dem von der Regierung eingeschlagenen Weg wird zunehmend unrealistisch. Eine Gruppe von Wissenschaftlern will nun zeigen, wie es anders gehen könnte. Einer der Mitinitiatoren stellt enormes Sparpotenzial in Aussicht.",
      "url": "https://www.welt.de/wirtschaft/plus255487176/Immobilien-Die-Strategien-sind-nicht-tragfaehig-und-fuehren-zu-sozialen-Verwerfungen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255504184/8777930937-ci23x11-w200/Sanierung.jpg",
      "image_title": "Blick auf ein Haus, das saniert wird.",
      "author": "Michael Höfling"
    },
    {
      "title": "Das Ende der Mitarbeiter_innen bei Audi & Co.",
      "teaser": "Demonstrativ vorgeführte Diversität kommt in deutschen Konzernen aus der Mode. Auch beim Ingolstädter Autobauer Audi gelten künftig neue sprachliche Regeln: Statt der Satzzeichen, die viele Beschäftigte irritiert haben, sollen neutrale Bezeichnungen verwendet werden.",
      "url": "https://www.welt.de/wirtschaft/plus255447408/Gendern-Das-Ende-der-Mitarbeiter-innen-bei-Audi-Co.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255447554/8847935627-ci23x11-w200/Demo-gegen-Genderverbot-Muenchen-Maerz-2024.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Sieben entscheidende Immobilien-Pläne der Parteien – und was die Experten von ihnen halten",
      "teaser": "Steigende Mieten, niedrige Eigentumsquote, viel Bürokratie: Die Probleme am Immobilienmarkt sind vielfältig. Kein Wunder, dass alle Parteien mit ihren Lösungsvorschlägen zu Bauen und Wohnen werben. WELT gibt einen Überblick über die wichtigsten Ideen – und macht den Experten-Check.",
      "url": "https://www.welt.de/wirtschaft/plus255488522/Immobilien-7-Plaene-der-Parteien-und-was-die-Experten-von-ihnen-halten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255504446/9727933317-ci23x11-w200/Ein-Wahlplakat-von-Die-Linke-in-Bonn.jpg",
      "image_title": "Ein Wahlplakat der Partei Die Linke hängt in Bonn nahe der Uni. Es ziert die Aufschrift \"Ist Deine Miete zu hoch, freut sich der Vermieter\". (Themenbild, Symbolbild) Bonn, 10.02.2025",
      "author": "Felix Seifert"
    },
    {
      "title": "60 Prozent Aufholpotenzial – das sind die ETFs für die Wall-Street-Wette zur Bundestagswahl",
      "teaser": "Kurz vor der Bundestagswahl rückt ein Index in den Fokus großer amerikanischer Investmentbanken. Er gilt als stark unterbewertet und wird fast sicher profitieren, unabhängig vom Wahlausgang. WELT nennt die beiden ETFs, mit denen Anleger partizipieren können.",
      "url": "https://www.welt.de/wirtschaft/plus255481564/ETF-60-Prozent-Aufholpotenzial-die-Fonds-fuer-die-attraktive-Wette-zur-Bundestagswahl.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255481724/7227935807-ci23x11-w200/Image-67b617794c5918144e4b78f2.jpg",
      "image_title": "DWOSB_WI_Wette_Bundestagswahl_mku",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Besser als der MSCI World – das sind die ETFs für die Neuerfindung Europas",
      "teaser": "Europa sieht sich massiven geopolitischen Herausforderungen ausgesetzt – und wird seine Sicherheitsarchitektur nachhaltig verändern müssen. Am Ende könnte die Börse der große Gewinner sein, ein Umdenken ist schon zu beobachten. WELT zeigt die ETFs, die von einer Neuausrichtung profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255461360/Besser-als-der-MSCI-World-das-sind-die-ETFs-fuer-die-Neuerfindung-Europas.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255462032/9657936347-ci23x11-w200/Image-67b3787b2035160921402281.jpg",
      "image_title": "DWOSB_Teaser_Rheinmetall_fb",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Warten auf den perfekten Moment – was Sie der Hauskauf jetzt kostet",
      "teaser": "Viele Bundesbürger warten auf den perfekten Moment, um sich den Traum von der eigenen Immobilie zu erfüllen. Fallen die Zinsen noch mal und sinken die Preise weiter? WELT hat Fachleute gefragt, die hier ihre Zins- und Preisprognosen abgeben.",
      "url": "https://www.welt.de/finanzen/immobilien/plus255403566/Immobilie-kaufen-Warten-auf-den-perfekten-Moment-was-Sie-der-Hauskauf-jetzt-kostet.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile255440280/9527932587-ci23x11-w200/DWOSB-Bauzinsen-jb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Es lockt die historische Chance – diese Aktien profitieren vom Friedens-Szenario",
      "teaser": "Erste Zeichen einer Bewegung im Friedensprozess in der Ukraine lösen einen Aufschwung an den Aktien- und Anleihenmärkten aus. Professionelle Investoren greifen bereits zu. WELT hat eine Liste mit Unternehmen erstellt, die besonders vom Wiederaufbau des Landes profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255417954/Ukraine-Diese-39-Aktien-profitieren-besonders-vom-Friedens-Szenario.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255423042/9547938057-ci23x11-w200/Image-67add77660e9cc5fb5142651.jpg",
      "image_title": "Ukraine: Diese Aktien profitieren besonders vom Friedens-Szenario",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Stuttgart trifft nach Geniestreich von Undav, doch Hoffenheim schlägt spät zurück",
      "teaser": "Der VfB Stuttgart lässt erneut Federn im Rennen um die Champions-League-Ränge. Nach einer genialen Finte von Undav trifft Woltemade zwar zur Führung, doch Orban besorgt mit einem sehenswerten Tor den Ausgleich für Hoffenheim. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255517320/VfB-verpasst-den-Sieg-Stuttgart-trifft-nach-Geniestreich-von-Undav-doch-Hoffenheim-schlaegt-spaet-zurueck.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255517312/0347938147-ci23x11-w200/TSG-1899-Hoffenheim-v-VfB-Stuttgart-Bundesliga.jpg",
      "image_title": "VfB verpasst den Sieg: Stuttgart trifft nach Geniestreich von Undav, doch Hoffenheim schlägt spät zurück"
    },
    {
      "title": "Trapp patzt, Musiala zaubert – FC Bayern demontiert Frankfurt im Spitzenspiel",
      "teaser": "Der FC Bayern feiert einen deutlichen Sieg gegen Frankfurt. Das Führungstor von Olise fällt erst Sekunden vor der Halbzeit. Einen Torwartpatzer nutzt Ito zur Vorentscheidung. Spät schrauben Musiala und Gnabry das Ergebnis in die Höhe. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255516210/Vier-Tore-Gala-Trapp-patzt-Musiala-zaubert-FC-Bayern-demontiert-Frankfurt-im-Spitzenspiel.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255516206/4037931937-ci23x11-w200/Bayern-Muenchen-Eintracht-Frankfurt.jpg",
      "image_title": "Vier-Tore-Gala: Trapp patzt, Musiala zaubert – FC Bayern demontiert Frankfurt im Spitzenspiel"
    },
    {
      "title": "Heidenheim-Traumtor und zwei Elfmeter – Umstrittene Szene rettet Leipzig das Remis",
      "teaser": "Leipzig lässt im Kampf um die Champions League überraschend Punkte liegen. Heidenheim trifft traumhaft zur Führung und legt per Elfmeter nach. Openda bewahrt RB vor der Pleite: Erst trifft er selbst, dann holt er einen umstrittenen Strafstoß heraus. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255515092/Video-Highlights-RB-Leipzig-1-FC-Heidenheim-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255515002/0857935767-ci23x11-w200/RB-Leipzig-v-1-FC-Heidenheim-1846-Bundesliga.jpg",
      "image_title": "Video-Highlights: RB Leipzig – 1. FC Heidenheim, Bundesliga"
    },
    {
      "title": "Braunschweig-Ausgleich aberkannt, dann trifft Fürth traumhaft",
      "teaser": "Braunschweig kassiert in Fürth die nächste Pleite und rutscht damit wieder auf Platz 16 ab. Braunschweigs später Ausgleich wird wieder aberkannt. Kurz vor Schluss sorgt Green mit einem herrlichen Schlenzer für die Entscheidung. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255514184/Video-Highlights-SpVgg-Greuther-Fuerth-Eintracht-Braunschweig-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255514182/5497930627-ci23x11-w200/SpVgg-Greuther-Fuerth-Eintracht-Braunschweig.jpg",
      "image_title": "Video-Highlights: SpVgg Greuther Fürth – Eintracht Braunschweig, 2. Liga"
    },
    {
      "title": "Später Schock im Rheinderby – Kölns Elfmeter-Geschenk rettet Düsseldorf",
      "teaser": "Fortuna Düsseldorf sichert sich im Rheinderby beim 1. FC Köln ein spätes, aber verdientes Remis. Ein völlig unnötiger Handelfmeter in der 90. Minute kostet Köln den Sieg und die Tabellenführung. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255514178/Video-Highlights-1-FC-Koeln-Fortuna-Duesseldorf-2-Liga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255514176/1587939627-ci23x11-w200/1-FC-Koeln-Fortuna-Duesseldorf.jpg",
      "image_title": "Video-Highlights: 1. FC Köln – Fortuna Düsseldorf, 2. Liga"
    },
    {
      "title": "„Du verstehst mich nicht!“ – Wie sich Streit vermeiden lässt",
      "teaser": "Warum fühlt man sich vom Partner schnell missverstanden? Der erste Impuls bei Unzufriedenheit ist meist ein Vorwurf, doch dahinter stecken andere Gründe. Unsere Autorin erklärt, wie sich Streit vermeiden lässt – und welche Frage man sich selbst stellen sollte.",
      "url": "https://www.welt.de/vermischtes/plus255498598/Liebe-und-Partnerschaft-Du-verstehst-mich-nicht-Wie-sich-Streit-vermeiden-laesst.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255498898/8197932307-ci23x11-w200/Mature-man-and-woman-looking-at-each-other-sitting-on-jetty.jpg",
      "image_title": "Mature man and woman looking at each other sitting on jetty || Modellfreigabe vorhanden",
      "author": "Elke Naters"
    },
    {
      "title": "„Bei Kuckuckskindern raten diese Experten oft dazu, die Herkunft zu verschweigen“",
      "teaser": "Kuckuckskinder gelten oft als Tabuthema in Familien. Und das, obwohl meistens alle spüren, dass da etwa ist, worüber nicht geredet werden darf. Anja Paulmann erforscht das Phänomen – und weiß, wie Betroffene damit umgehen.",
      "url": "https://www.welt.de/vermischtes/plus255334438/Familiengeheimnis-Bei-Kuckuckskindern-raten-diese-Experten-oft-dazu-die-Herkunft-zu-verschweigen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255467264/3577937247-ci23x11-w200/Family-fun-Beautiful-shadows-on-wall-of-mom-playing-with-her-daughter-Childhood-concept-harmon.jpg",
      "image_title": "Unusual and different family photography. Natural light and shadows at home, warm sunlight. Positive emotions in motherhood. Happiness in family. Sustainable parenting.",
      "author": "Katja Mitic"
    },
    {
      "title": "„Der Altersprozess lässt sich umkehren“, sagt ein Experte",
      "teaser": "Der amerikanische Genetiker David Sinclair möchte das Altern aufhalten. Die Biologin und Moderatorin Nina Ruge hat den Experten für Longevity gefragt, was bislang möglich ist – und welche Nahrungsergänzungsmittel er nimmt.",
      "url": "https://www.welt.de/gesundheit/plus255377420/Longevity-Der-Altersprozess-laesst-sich-umkehren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255409226/4157930807-ci23x11-w200/Kombo-Ruge-Sinclair.jpg",
      "image_title": "Nina Ruge David A. Sinclair Verlinkung erforderlich!!!! Link-Text: Quelle Link-URL: https://commons.wikimedia.org/wiki/File:David_Sinclair.jpg",
      "author": "Nina Ruge"
    },
    {
      "title": "Sie möchte mit ihm reden. Er fühlt sich sofort angegriffen. Dann eskaliert das Gespräch",
      "teaser": "Was als Gespräch anfing, endet plötzlich in einem heftigen Streit, der sich ständig wiederholt. Viele Paare fühlen sich in diesem Kreislauf gefangen. Es gibt eine Möglichkeit, dem zu entkommen. Dabei geht es vor allem ums Zuhören.",
      "url": "https://www.welt.de/vermischtes/plus255433958/Liebe-und-Partnerschaft-Sie-moechte-mit-ihm-reden-Er-fuehlt-sich-sofort-angegriffen-Dann-eskaliert-das-Gespraech.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255434060/9427935327-ci23x11-w200/Businessman-talking-to-businesswoman-at-home.jpg",
      "image_title": "Businessman talking to businesswoman at home Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Mir gefällt in Deutschland sehr, dass so oft die Schule ausfällt“",
      "teaser": "Mehr als 200.000 Kinder aus der Ukraine gehen in Deutschland zur Schule. Die Unterschiede zwischen den Bildungssystemen sind groß. Welche Vorteile sehen Eltern und Kinder nach mehr als zweieinhalb Jahren – und was kritisieren sie?",
      "url": "https://www.welt.de/vermischtes/plus255275082/Bildung-Mir-gefaellt-in-Deutschland-sehr-dass-so-oft-die-Schule-ausfaellt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255275076/0197937707-ci23x11-w200/Schulsysteme-Ukraine-Deutschland.jpg",
      "image_title": "Valeriia Semeniuk (Mutter) und Katja Mustafina (Tochter) setzen sich mit den unterschiedlichen Schulsystemen in der Ukraine und Deutschland auseinander. Beide leben als Flüchtlinge in Berlin-Jungfernheide",
      "author": "Sonja Stössel"
    },
    {
      "title": "Er wachte in einer Blutlache auf und sein Hals war verrückt verdreht",
      "teaser": "Der britische Autor Hanif Kureishi hatte alles: Erfolg, eine Freundin und ein Leben in Italien. Dann fiel er vom Stuhl und kann sich seitdem vom Hals abwärts nicht mehr bewegen. Nun erinnert er sich bitter daran, was Sex einmal war, und warnt vor den gefährlichsten Orten der Welt.",
      "url": "https://www.welt.de/kultur/plus255419832/Hanif-Kureishi-querschnittgelaehmt-Er-wachte-in-einer-Blutlache-auf-und-sein-Hals-war-verrueckt-verdreht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255477510/9797934677-ci23x11-w200/The-Buddha-Of-Suburbia-Press-Night-After-Party.jpg",
      "image_title": "Hanif Kureishi in seinem Rollstuhl",
      "author": "Hannes Stein"
    },
    {
      "title": "„Die grüne Hegemonie beruht auf einem negativen Selbstbild“",
      "teaser": "Es sei ein Problem für unser politisches System, dass fast 60 Prozent der Wähler gegen linke Politik stimmen, dann aber eine Regierung mit Rot oder Grün bekommen, sagt Andreas Rödder. Im Interview erklärt der Historiker, was auf jede neue deutsche Regierung weltpolitisch zukommt.",
      "url": "https://www.welt.de/kultur/plus255479964/Historiker-Andreas-Roedder-Die-gruene-Hegemonie-beruht-auf-einem-negativen-Selbstbild.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255484026/2657932107-ci23x11-w200/Prof-Dr-Andreas-Roedder.jpg",
      "image_title": "Mainz 01.11.2024 Der Historiker Prof. Dr. Andreas Rödder Alex Kraus tel. 0049160 94457749 // alex@kapix.de",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Karat war nie eine politische Band“",
      "teaser": "Vor 20 Jahren übernahm Claudius Dreilich den Job seines verstorbenen Vaters Herbert als Sänger von Karat. Jetzt wird die ostdeutsche Kultband 50 Jahre alt. Ein Gespräch über seine Jugend in DDR und BRD, Freiheitsliebe und die Relevanz alter Antikriegslieder.",
      "url": "https://www.welt.de/kultur/pop/plus255508054/Karat-war-nie-eine-politische-Band.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile255508052/8787936357-ci23x11-w200/Karat-Perform-In-Berlin-2.jpg",
      "image_title": "BERLIN, GERMANY - JUNE 20: Singer Claudius Dreilich of the German band Karat performs live during a concert at the Waldbuehne on June 20, 2015 in Berlin, Germany. (Photo by Frank Hoensch/Redferns via Getty Images)",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Die Zeit des woken Agenda-Settings ist vorbei",
      "teaser": "Zu blöd, dass sich hirnverbranntes „Genozid“-Geschwätz immer wieder flegelhaft vor die Filme drängelt. Denn die 75. Berlinale, die erste unter Tricia Tuttle, spart sich eigentlich übermäßige Politisierung. Eine Reportage durch rauschhafte Kinonächte.",
      "url": "https://www.welt.de/kultur/kino/plus255495538/Berlinale-2025-Die-Zeit-des-woken-Agenda-Settings-ist-vorbei.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255495528/0757936917-ci23x11-w200/75-Berlinale-Eroeffnung.jpg",
      "image_title": "13.02.2025, Berlin: Tilda Swinton, Schauspielerin, lässt sich am Eröffnungsabend der Berlinale auf dem Roten Teppich mit Fans fotografieren. Es wird der Film «Das Licht» gezeigt. Die 75. Internationalen Filmfestspiele Berlin finden vom 13. bis 23. Februar 2025 statt. (zu dpa: «Vor den Oscars die Berlinale: Timothée Chalamet kommt») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Küveler"
    },
    {
      "title": "Bademantel, Schwachkopf, Faktencheck – Die Ampel war moralisch nackt, und jeder konnte es sehen",
      "teaser": "Könige hinterlassen Parks und Schlösser, aber von der Ampel bleiben vor allem teure Peinlichkeiten und Staatsverhöhnung. Eine kleine Machtgeschichte in 38 Begriffen und einem Volksverpetzer.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255503316/Bademantel-Schwachkopf-Faktencheck-Die-Ampel-war-moralisch-nackt-und-jeder-konnte-es-sehen-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255503312/4727938627-ci23x11-w200/won-Kombo-Don-Alphonso-mem.jpg",
      "image_title": "Bademantel, Schwachkopf, Faktencheck: Die Ampel war moralisch nackt, und jeder konnte es sehen – Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "Die Illusion der „Großen“ Koalition",
      "teaser": "Können CDU/CSU und SPD die politischen Gräben unserer Zeit überbrücken? Das mag in der alten Bundesrepublik so funktioniert haben, ist aber heute eine nostalgische Illusion. Die einzige „Große Koalition“ wäre längst ein anderes Bündnis. Für Friedrich Merz kann das nur eines bedeuten.",
      "url": "https://www.welt.de/debatte/plus255519836/CDU-CSU-und-SPD-Die-Illusion-der-Grossen-Koalition.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255522230/4097932077-ci23x11-w200/Bundestagswahl-Berliner-Runde.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 23: German Chancellor and top candidate of the Social Democratic Party (SPD) Olaf Scholz and leader of Germany's conservative Christian Democratic Union (CDU) and his party's main candidate for Chancellor Friedrich Merz take part in the Berlin Round of the top candidates or of party leaders at the ARD TV Capital Studio on February 23, 2025 in Berlin, Germany. Germany is holding elections today following the collapse of the three-party government coalition last November. (Photo by Andreas Gora - Pool/Getty Images)",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "Alerta statt Afuera, das ist Berlin",
      "teaser": "Die Linke hat die Bundestagswahl in Berlin gewonnen, mit 19,9 Prozent vor CDU, Grünen und AfD. Auffällig ist der hohe Anteil junger Frauen, die für die Linke stimmten. Bildung ist auf TikTok leider noch nicht inklusive.",
      "url": "https://www.welt.de/debatte/plus255519972/Linke-siegt-in-Berlin-Alerta-statt-Afuera-das-ist-Berlin.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255521156/0277930947-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Die Ukrainer werden für etwas bestraft, das sie nicht begangen haben",
      "teaser": "Am Montag ist es drei Jahre her, dass Russland einen Krieg entfesselt hat. Die Angriffe Donald Trumps auf die Ukraine und ihren Präsidenten sind so falsch, dass man fortan mit allem rechnen muss. Und sie verleiten zu historischen Vergleichen, die wehtun.",
      "url": "https://www.welt.de/debatte/plus255513130/Drei-Jahre-Krieg-Die-Ukrainer-werden-fuer-etwas-bestraft-das-sie-nicht-begangen-haben.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255513128/5487932657-ci23x11-w200/bdt-0706.jpg",
      "image_title": "WON Kombo Kolumne Henryk M. Broder Autorenfoto",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das wird man ja wohl nicht mehr sagen dürfen",
      "teaser": "Wie gefährlich ist eigentlich der normale Bürger – und wie viel Freiheit darf man ihm zumuten? In den letzten Tagen des Wahlkampfs entsteht fast der Eindruck, das Wahlvolk sei bedrohlicher als die ausreisepflichtigen afghanischen Straftäter.",
      "url": "https://www.welt.de/debatte/kommentare/plus255501630/Bundestagswahl-Die-grosse-Angst-vor-dem-Waehler.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255501626/0387938537-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Die USA verabschieden sich aus ihrer Rolle als liberale Weltinstanz",
      "teaser": "Als Weltmacht mit moralischem und menschenrechtlichem Kompass waren die USA einzigartig. Jetzt verabschieden sie sich als liberale Weltinstanz: Trump gibt Putin die Gewissheit, dass er ungestraft ein Nachbarland überfallen darf. Die Folgen für Deutschland und Europa sind dramatisch.",
      "url": "https://www.welt.de/debatte/kommentare/plus255496110/Krise-des-Westens-Die-USA-verabschieden-sich-aus-ihrer-Rolle-als-liberale-Weltinstanz.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255499042/4337931267-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Thomas Schmid",
      "author": "Thomas Schmid"
    },
    {
      "title": "Die Botschaften, die Aliens anlocken sollen",
      "teaser": "Um Kontakte mit möglichen Außerirdischen zu finden, setzen Forscher auf codierte Botschaften und neue Techniken. Kameras überwachen den nächtlichen Himmel, Radiosignale gehen ins All. Und man ergründet eine Sprache, die auch etwaige Aliens verstehen können.",
      "url": "https://www.welt.de/wissenschaft/plus255367982/Ausserirdische-Die-Botschaften-die-Aliens-anlocken-sollen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255367978/8367938807-ci23x11-w200/Large-radio-telescopes-on-the-background-of-the-starry-sky.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Guido Meyer"
    },
    {
      "title": "Die Lehren aus dem Desaster von Sri Lanka",
      "teaser": "Die Umstellung auf „Bio“ ließ die Landwirtschaft Sri Lankas zusammenbrechen, dennoch schwärmt auch der neue Gesundheitsminister der USA, Robert J. Kennedy Jr., für „Bio-Landwirtschaft“. Sri Lanka änderte den Kurs – eine Mahnung zur rechten Zeit.",
      "url": "https://www.welt.de/gesundheit/plus255479606/Bio-als-Risiko-Die-Lehren-aus-dem-Desaster-von-Sri-Lanka.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255512090/2777938857-ci23x11-w200/Kombo-Bojanowski-Mais.jpg",
      "image_title": "Bio als Risiko: Die Lehren aus dem Desaster von Sri Lanka",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Wichtig für eine Bindungsperson ist, dass sie größer, stärker und schlauer sein muss“",
      "teaser": "Wie man seine Kinder richtig erzieht, ist umstrittener denn je. Hunderte Ratgeber – fürs Durchschlafen bis zur Anti-Aggression – sorgen mit ihren Erziehungs-Konzepten für noch mehr Verunsicherung, warnen Experten. Dabei kommt es in der Erziehung auf etwas ganz anderes an.",
      "url": "https://www.welt.de/wissenschaft/plus255490746/Erziehung-Wichtig-fuer-eine-Bindungsperson-ist-dass-sie-groesser-staerker-und-schlauer-sein-muss.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255490740/3737931247-ci23x11-w200/Girl-throwing-teddy-bears.jpg",
      "image_title": "Ab wann muss man Grenzen setzen – und welche? Es hilft, auf das Selbstvertrauen von Kindern und Eltern zu setzen. „Erziehung verzeiht Fehler“, sagt der Psychologe Simon Meier",
      "author": "Angela Stoll"
    },
    {
      "title": "„Niemand weiß, was aus all den Kindern wird, die aus ihren Familien genommen wurden“",
      "teaser": "Die CDU möchte Anklage gegen Kinder erheben können – das Alter für die Strafmündigkeit auf zwölf Jahre senken. Kinderpsychiater sind entsetzt: Ihrer Erfahrung nach sollten eher die Probleme gelöst werden, die so früh zu Straftaten führen.",
      "url": "https://www.welt.de/gesundheit/plus255433816/Gewalttaetige-Kinder-Niemand-weiss-was-aus-all-den-Kindern-wird-die-aus-ihren-Familien-genommen-wurden.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255485790/3367934517-ci23x11-w200/Justizvollzugsbeamter-im-Zellengang-der-Jugendstrafanstalt-Berlin-Ploetzensee-Friedrich-Olbrich-D.jpg",
      "image_title": "Justizvollzugsbeamter im Zellengang der Jugendstrafanstalt Berlin Plötzensee, Friedrich-Olbrich-Damm. 06.01.2018",
      "author": "Nike Heinen"
    },
    {
      "title": "„Wir regulieren zuerst, bevor wir erfinden. So funktioniert Innovation nicht“",
      "teaser": "Industrie- und Forschungsverbände warnen vor einem Absturz der Innovationsfähigkeit Deutschlands. Der Wirtschaftsstandort sei im Kern bedroht. Woran große Erfindungen hierzulande scheitern – und was es jetzt braucht, erklärt der Direktor der Bundesagentur für Sprunginnovation.",
      "url": "https://www.welt.de/wissenschaft/plus255434442/Neue-Technologien-Wir-regulieren-zuerst-bevor-wir-erfinden-So-funktioniert-Innovation-nicht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255484184/6717936717-ci23x11-w200/inside-bubble-spheres.jpg",
      "image_title": "Digital generated image of multiple multiracial people standing inside glass spheres on sunset sky.",
      "author": "Verena Müller"
    },
    {
      "title": "„Krebsprävention ist die beste Anti-Aging-Therapie“",
      "teaser": "Mit jedem Lebensjahrzehnt steigt das Risiko, an Krebs zu erkranken. Der Zellstoffwechsel im Körper entgleist. Die Krebsforscherin Hanna Heikenwälder erklärt, was das mit einem schwächelnden Abwehrsystem zu tun hat und wie es sich stärken und verjüngen lässt.",
      "url": "https://www.welt.de/gesundheit/plus255490076/Krebs-Praevention-ist-die-beste-Anti-Aging-Therapie.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255490074/5087934887-ci23x11-w200/Young-girl-sick-with-cancer-in-the-field-making-the-sign-of-strength-with-her.jpg",
      "image_title": "Young girl sick with cancer, in the field, making the sign of strength with her arms, wearing a pink scarf on her head, International Breast Cancer Day, with the sky in the background. Breast cancer concept",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Die sieben Schritte zur echten Entspannung",
      "teaser": "Autogenes Training wurde von einem deutschen Arzt erfunden und hat sich weltweit durchgesetzt. Eine Expertin erklärt, wie diese Form der Selbsthypnose funktioniert – und was beim Training beachtet werden sollte.",
      "url": "https://www.welt.de/gesundheit/plus255432700/Autogenes-Training-In-sieben-einfachen-Schritten-zur-echten-Tiefenentspannung.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255495056/9207935597-ci23x11-w200/Endlich-entspannt-Zur-Ruhe-kommen-mit-Autogenem-Training.jpg",
      "image_title": "Endlich entspannt: Zur Ruhe kommen mit Autogenem Training",
      "author": "Janne Hoppe"
    },
    {
      "title": "„Narzissten fühlen sich durch Ausgrenzung stark bedroht“",
      "teaser": "Sie gelten als manipulativ, leicht kränkbar und schnell gereizt. Narzissten haben auch positive Eigenschaften, aber sie fühlen sich oft nicht als Teil der Gruppe. Warum das für sie selbst und andere eine Gefahr darstellt, erklärt eine Sozialpsychologin.",
      "url": "https://www.welt.de/gesundheit/plus255487244/Psychologie-Narzissten-fuehlen-sich-durch-Ausgrenzung-stark-bedroht.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255492310/0617935107-ci23x11-w200/Business-woman-looking-over-the-city-at-sunrise.jpg",
      "image_title": "Bei der Arbeit werden jene mit narzisstischen Zügen oft gemieden",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Der schleichende Verlust der Niere bleibt unbemerkt – bis es zu spät ist",
      "teaser": "Mediziner schlagen Alarm: Nieren-Erkrankungen werden zu selten erkannt. Oft wissen die Patienten nichts von ihrem Leiden. Die Folgen können fatal sein. Experten kämpfen dafür, dass ein Wert häufiger gemessen wird – und verweisen auf ein berühmtes Medikament.",
      "url": "https://www.welt.de/gesundheit/plus255459150/Chronische-Erkrankung-Nierenerkrankungen-werden-zu-selten-erkannt-Experten-fordern-mehr-Tests.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255474070/5267938197-ci23x11-w200/Diseased-kidneys-conceptual-illustration.jpg",
      "image_title": "Diseased kidneys, conceptual illustration",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Absolut kein Schlaf für eine ganze Woche“",
      "teaser": "Dass Cannabis-Konsum Psychosen auslösen kann, ist bekannt. Doch kann auch der Schock eines plötzlichen Cannabis-Entzugs Auslöser für Schizophrenie oder Manie sein? Forscher haben mehr als 1600 Studien und 400.000 Patientenakten nach solchen Fällen durchsucht.",
      "url": "https://www.welt.de/gesundheit/plus255403302/Cannabis-Psychose-Risiko-beim-Entzug-Absolut-kein-Schlaf-fuer-eine-ganze-Woche.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255464582/2167931497-ci23x11-w200/Man-looking-through-the-blinds.jpg",
      "image_title": "Man looking through the blinds.",
      "author": "Louis Polczynski"
    },
    {
      "title": "Was Alice Weidel über Hitler sagt – und was stimmt",
      "teaser": "Der Talk der AfD-Vorsitzenden Alice Weidel mit Elon Musk enthielt einige erstaunliche Aussagen über Hitler und den Nationalsozialismus. Das Muster war dabei stets gleich: Zutreffende Fragmente werden stark verzerrt. Eine Analyse.",
      "url": "https://www.welt.de/geschichte/plus255087770/Talk-mit-Elon-Musk-Was-Alice-Weidel-ueber-Hitler-sagt-und-was-stimmt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255094098/0847937697-ci23x11-w200/Hitler-bei-einem-Aufmarsch-der-SA-1926.jpg",
      "image_title": "Talk mit Elon Musk: Was Alice Weidel über Hitler sagt – und was stimmt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Dieser banale Stoff riss das Imperium in den Untergang",
      "teaser": "In Wasserleitungen oder der Produktion von Nahrungsmitteln gehörte Blei im Römischen Reich zum Alltag. Neue Analysen belegen eine starke Luftverschmutzung, die Wissenschaftler sogar für die Auflösung der „Pax Romana“ verantwortlich machen.",
      "url": "https://www.welt.de/wissenschaft/plus255044334/Dieser-banale-Stoff-riss-das-Roemische-Reich-in-den-Untergang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255073964/3027938417-ci23x11-w200/Serie-Schulbuch-altes-Rom-Aquadukt-Bauen.jpg",
      "image_title": "Serie Schulbuch altes Rom Aquadukt Bauen || Mindestpreis 55 Euro",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatorenkaempfe-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/7627938067-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Warum-mein-Traum-ausgetraeumt-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/8137930877-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "„Wiederbelebt den Ruhm Deutschlands“, ruft ein bulgarischer Politiker auf der AfD-Bühne",
      "teaser": "In Löbau treten der AfD-Chef Tino Chrupalla und Mitgründer Alexander Gauland gemeinsam mit zwei rechtsextremen Politikern aus Serbien und Bulgarien auf. Deutschland solle „wieder seinen rechtmäßigen Platz als Großmacht in der ganzen Welt einnehmen“, fordert der bulgarische Politiker Kostadinov.",
      "url": "https://www.welt.de/politik/deutschland/plus255438394/AfD-Wahlkampf-in-Sachsen-Selenskyj-soll-uns-nicht-das-Geld-aus-der-Tasche-ziehen-ruft-AfD-Chef-Chrupalla.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504966/6717932437-ci23x11-w200/Wahlkampfabschluss-der-AfD-Sachsen-zur-Bundestagswahl.jpg",
      "image_title": "21.02.2025, Sachsen, Löbau: Der AFD Bundesvorsitzender Tino Chrupalla (l) steht gemeinsam Milica Stamenkovski, Serbische Ministerin für Familie zum Wahlkampfabschluss der AfD Sachsen zur Bundestagswahl in der Messehalle Löbau. Foto: Jürgen Lösel/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Werde in Zukunft immer klare Ansagen machen“ – das späte Eingeständnis des Olaf Scholz",
      "teaser": "Für die SPD sieht es in den Wahlumfragen schlecht aus. Beim Wahlkampfabschluss im Ruhrgebiet schafft es Olaf Scholz, zumindest bei den eigenen Anhängern Begeisterung auszulösen. Und überrascht sie mit einer selbstkritischen Aussage.",
      "url": "https://www.welt.de/politik/deutschland/plus255478446/SPD-Wahlkampfabschluss-Werde-in-Zukunft-immer-klare-Ansagen-machen-das-spaete-Eingestaendnis-des-Olaf-Scholz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504566/6257936757-ci23x11-w200/Wahlkampfabschluss-der-SPD-in-Dortmund.jpg",
      "image_title": "21.02.2025, Nordrhein-Westfalen, Dortmund: Bundeskanzler Olaf Scholz (SPD) steht beim Wahlkampfabschluss der SPD in der Westfalenhallen auf der Bühne. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Dann schwärmt Habeck von einem „Lauf, wie ihn diese Partei lange nicht gesehen hat“",
      "teaser": "Für Robert Habeck steht am Sonntag die politische Karriere auf dem Spiel. Zum Wahlkampfabschluss in Hamburg attestiert der Grünen-Kanzlerkandidat seiner Partei einen neuen „Flow“. Nur deckt sich das nicht mit ihren Umfragewerten.",
      "url": "https://www.welt.de/politik/deutschland/plus255478362/Gruene-Robert-Habeck-schwaermt-von-einem-Lauf-wie-ihn-diese-Partei-lange-nicht-gesehen-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504574/1597935337-ci23x11-w200/Green-Party-s-main-candidate-and-Ge.jpg",
      "image_title": "Green Party's main candidate and German Minister of Economics and Climate Protection Robert Habeck gestures as he speaks during the last electoral rally in Hamburg on February 21, 2025, ahead of the parliamentary elections due to take place on February 23, 2025. (Photo by Ronny HARTMANN / AFP)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Habe alle meine Traumata von dort“ – Deutschlands führender Problemkind-Erklärer vor Gericht",
      "teaser": "Psychiater Michael Winterhoff ist wegen seiner These bekannt, dass Kinder durch zu viel Aufmerksamkeit zu „Tyrannen“ würden. Nun steht er vor Gericht: Er soll 36 Kindern und Jugendlichen ein Medikament verabreicht haben, das sie traumatisiert habe. Eine 17-jährige Zeugin bricht weinend zusammen, als sie ihn sieht.",
      "url": "https://www.welt.de/politik/deutschland/plus255502162/Prozess-in-Bonn-Habe-alle-meine-Traumata-von-dort-Deutschlands-fuehrender-Problemkind-Erklaerer-vor-Gericht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255503078/8017937287-ci23x11-w200/Auftakt-Prozess-gegen-den-Kinder-und-Jugendpsychiater-Winterhoff.jpg",
      "image_title": "12.02.2025, Nordrhein-Westfalen, Bonn: Der angeklagte Kinder- und Jugendpsychiater Michael Winterhoff auf dem Weg in den Gerichtssaal. Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Kann nicht beschreiben, wie sehr das wehgetan hat“ – Wo die AfD für „Neuanfang“ steht",
      "teaser": "Der erste AfD-Landrat wurde im Kreis Sonneberg gewählt. Bei der Bundestagswahl hat der Direktkandidat der Partei gute Chancen. Er verteidigt Björn Höcke und bewirbt ein rechtsextremes Kampagnen-Projekt, bei vielen Bürgern ist er beliebt. Woher rührt die starke Unterstützung? Eine Spurensuche vor Ort.",
      "url": "https://www.welt.de/politik/deutschland/plus255459770/Parteihochburg-Sonneberg-Kann-nicht-beschreiben-wie-sehr-das-wehgetan-hat-Wo-die-AfD-fuer-Neuanfang-steht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255481872/2537935657-ci23x11-w200/Image-67b60ee36619cc7ae243317b.jpg",
      "image_title": "AfD-Wahlkampf in Sonneberg Credit: Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder geben am 24. Februar live ab 18.30 Uhr auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255473910/7107935627-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Besser als der MSCI World – das sind die ETFs für die Neuerfindung Europas",
      "teaser": "Europa sieht sich massiven geopolitischen Herausforderungen ausgesetzt – und wird seine Sicherheitsarchitektur nachhaltig verändern müssen. Am Ende könnte die Börse der große Gewinner sein, ein Umdenken ist schon zu beobachten. WELT zeigt die ETFs, die von einer Neuausrichtung profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255461360/Besser-als-der-MSCI-World-das-sind-die-ETFs-fuer-die-Neuerfindung-Europas.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255462032/9657936347-ci23x11-w200/Image-67b3787b2035160921402281.jpg",
      "image_title": "DWOSB_Teaser_Rheinmetall_fb",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Es lockt die historische Chance – diese Aktien profitieren vom Friedens-Szenario",
      "teaser": "Erste Zeichen einer Bewegung im Friedensprozess in der Ukraine lösen einen Aufschwung an den Aktien- und Anleihenmärkten aus. Professionelle Investoren greifen bereits zu. WELT hat eine Liste mit Unternehmen erstellt, die besonders vom Wiederaufbau des Landes profitieren.",
      "url": "https://www.welt.de/wirtschaft/plus255417954/Ukraine-Diese-39-Aktien-profitieren-besonders-vom-Friedens-Szenario.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255423042/9547938057-ci23x11-w200/Image-67add77660e9cc5fb5142651.jpg",
      "image_title": "Ukraine: Diese Aktien profitieren besonders vom Friedens-Szenario",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Hätten wir uns doch nur ein paar Jahre eher getrennt“",
      "teaser": "Im Innern weiß man, dass die Beziehung längst gescheitert ist. Doch es fehlt der Mut, Schluss zu machen. Vielleicht ist es ja der falsche Schritt? Doch nicht jede Beziehung ist noch zu retten, sagt unser Paarberater – und nennt klare Anzeichen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus243775625/Ist-die-Beziehung-noch-zu-retten-Ach-haetten-wir-uns-doch-nur-ein-paar-Jahre-eher-getrennt.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile243776319/6937936447-ci23x11-w200/GettyImages-1360165262.jpg",
      "image_title": "Liebesaus: Gegen die Entscheidung des Gefühlslebens kommt der Verstand nicht an",
      "author": "Christian Thiel"
    },
    {
      "title": "300 Prozent Aufholpotenzial – das sind die 5 ETFs für Chinas entfesselte Tech-Welt",
      "teaser": "Mit einem deutlichen Zeichen hat Chinas Führung signalisiert, dass sie das große Comeback der Tech-Branche anstrebt. Die Märkte feiern den Aufbruch. Er ist nicht der einzige Grund, warum Analysten optimistisch sind. WELT erklärt, welche ETFs jetzt besonderes starkes Kurs-Potenzial haben.",
      "url": "https://www.welt.de/wirtschaft/plus255508328/Geld-300-Prozent-Aufholpotenzial-5-ETFs-fuer-Chinas-entfesselte-Tech-Welt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255508854/1417937777-ci23x11-w200/Image-67b9ce8559401b1aa0c803c9.jpg",
      "image_title": "DWOSB_Teaser_China_Comeback_fb",
      "author": "Holger Zschäpitz"
    }
  ]
}