{
  "timestamp": "2025-04-23T23:09:51",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.D6TKVtzx.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.wuKEd2lB.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie Schwarz-Rot mit der „Schüler-ID“ die Bildungskrise eindämmen will",
      "teaser": "Zum Plan von Union und SPD gegen die Bildungskrise gehört die Einführung einer „Schüler-ID“, die den „Bildungsverlauf“ von allen Kindern systematisch erfasst. Vor allem eine Gruppe verspricht sich Vorteile. Aber ist das überhaupt mit deutschem Datenschutz vereinbar?",
      "url": "https://www.welt.de/politik/deutschland/plus255991976/Bildungskrise-Schueler-ID-fuer-jedes-Kind-was-Schwarz-Rot-damit-bezweckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255996810/9457933297-ci23x11-w200/Attentive-pupils-at-classroom.jpg",
      "image_title": "Schulalltag,Schulstunde, Grundschule, Bayern, Deutschland Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Auswandern innerhalb Deutschlands – die Checkliste gegen die Kleinstadtfalle",
      "teaser": "Es muss nicht Kreta sein. Wer ein besseres Leben als in den Großstädten sucht, kann es auch in Deutschland finden. Unsere Autorin hat gelernt, was es außer Lieferdiensten, Dialekten und Mietspiegel zu beachten gilt.",
      "url": "https://www.welt.de/kultur/plus255986882/Flucht-aus-der-Grossstadt-PLUS-Auswandern-innerhalb-Deutschlands-die-Checkliste-gegen-die-Kleinstadtfalle.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255991032/9607935237-ci23x11-w200/Plonlein-street-with-city-gates-Rothenburg-ob-der-Tauber-Bavaria-Germany.jpg",
      "image_title": "Straße in Eckernförde",
      "author": "Karina Lübke"
    },
    {
      "title": "Ein nackter queerer Künstler, eine Imamin im Hijab – der geistliche Irrweg der deutschen Kirche",
      "teaser": "„Hört auf Luisa!“, schreit ein Klimaforscher. Ein nackter Künstler verspritzt Schlamm. Und „Kein Mensch ist illegal“ gehört zur Liturgie. Was auf der ökumenischen Karfreitagsprozession in Berlin geschah, übertrifft jedes Klischee von Aktivismus und Moralismus.",
      "url": "https://www.welt.de/debatte/plus255990550/Karfreitag-in-Berlin-Die-Kirche-auf-dem-geistlichen-Irrweg.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255992496/5947931107-ci23x11-w200/Karfreitagsprozession-in-Berlin.jpg",
      "image_title": "Superintendentin Silke Radosh-Hinder, Bischof Christian Stäblein, Erzbischof Heiner Koch, Pröpstin Christina-Maria Bammel bei der ökumenischen Karfreitagsprozession vom der evangelischen St. Marienkirche am Berliner Alexanderplatz zur katholischen Sankt Hedwigs-Kathedrale. Begleitet wird der Zug von dem protestierenden Queer-Aktivisten von Va-Bene Elikem Fiatsi. / Superintendent Silke Radosh-Hinder, Bishop Christian Stäblein, Archbishop Heiner Koch, Provost Christina-Maria Bammel at the ecumenical Good Friday procession from the Protestant St. Mary's Church on Berlin's Alexanderplatz to the Catholic St. Hedwig's Cathedral. The procession is accompanied by the protesting queer activist from Va-Bene Elikem Fiatsi.",
      "author": "Carl-Victor Wachs"
    },
    {
      "title": "„Manipuliert und gesäubert“? Die bisher unbekannten Verbindungen im Cum-Ex-Skandal",
      "teaser": "Zum wohl größten Fallkomplex organisierter Steuerkriminalität in Deutschland ergeben sich neue grundsätzliche Fragen. Ein Angeklagter macht Justiz wie auch Staatsanwaltschaft schwere Vorwürfe. Auch tauchen bisher unbekannte Unterlagen auf. Besonders eine Firma rückt nun in den Fokus.",
      "url": "https://www.welt.de/wirtschaft/plus255984186/Cum-Ex-Manipuliert-und-gesaeubert-Die-bisher-unbekannten-Verbindungen-im-Steuerskandal.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255986832/0247932867-ci23x11-w200/Ermittler-durchsuchen-erneut-Banken-im-Cum-Ex-Skandal.jpg",
      "image_title": "An einem Briefkasten der gleichnamigen Bank steht der Schriftzug «Varengold Bank AG» und «Varengold Verwaltungs AG». In den Ermittlungen um Steuerhinterziehung über Cum-Ex-Aktiengeschäfte hat es erneut eine Razzia bei Banken gegeben. Nach Angaben des «Handelsblatts» gab es Durchsuchungen unter anderem bei der Varengold Bank in Hamburg.",
      "author": "Cornelius Welp"
    },
    {
      "title": "Warum junge und nicht „alte weiße Männer“ das Problem bei der Gleichstellung sind",
      "teaser": "Vincent-Immanuel Heer und Martin Speer halten Vorträge bei kleinen Firmen, Dax-Konzernen und der Bundeswehr zum Thema Gleichstellung. Dabei lassen sie männliche Führungskräfte immer wieder in einer Art Schutzraum – ohne Frauen – reden. Sie hören Vorbehalte und Ausreden, aber auch Sorgen.",
      "url": "https://www.welt.de/vermischtes/plus255857552/Arbeit-Warum-junge-und-nicht-alte-weisse-Maenner-das-Problem-bei-der-Gleichstellung-sind.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255992806/3717939047-ci23x11-w200/Two-colleagues-talking-in-office.jpg",
      "image_title": "Zwei Arbeitskollegen im Gespräch",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Erinnerungskultur wird politische Waffe, um Migration zu delegitimieren“",
      "teaser": "Deutsche Neuntklässler zeigen bei einem Besuch der KZ-Gedenkstätte Auschwitz einen Neonazi-Gruß: für Geschichtsdidaktiker Niklas Fischer Symptom einer erfolgreichen Strategie der Neuen Rechten, die einen angeblichen deutschen „Schuldkult“ propagiert. Er warnt: Solche Tendenzen könnten sich normalisieren.",
      "url": "https://www.welt.de/politik/deutschland/plus255948782/Neonazi-Gruss-in-Auschwitz-Erinnerungskultur-wird-politische-Waffe-um-Migration-zu-delegitimieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255985146/2067934797-ci23x11-w200/Image-680761c9bf4e3d390fe2bad3.jpg",
      "image_title": "People walk at the Auschwitz-Birkenau former Nazi German concentration and extermination camp, in Oswiecim, Poland, Monday, Jan. 27. 2025. (AP Photo/Oded Balilty)",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Angesehener Staatsanwalt als Verräter der Justiz? Vor Gericht erhebt Yashar G. Forderungen",
      "teaser": "Staatsanwalt Yashar G. soll Mitgliedern einer Drogenbande Ermittlungsergebnisse gesteckt und dafür 65.000 Euro erhalten haben. Vor Gericht kritisiert er seine Haftanstalt als „Loch“. Die Richterinnen erklärten sich zuvor für befangen – müssen aber trotzdem ran.",
      "url": "https://www.welt.de/politik/deutschland/plus255832936/Prozess-in-Hannover-Angesehener-Staatsanwalt-als-Verraeter-der-Justiz-Vor-Gericht-erhebt-Yashar-G-Forderungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992758/5307931137-ci23x11-w200/Beginn-Prozess-gegen-einen-Staatsanwalt.jpg",
      "image_title": "23.04.2025, Niedersachsen, Hannover: Der Angeklagte (3.v.l.), ein Staatsanwalt aus Hannover, kommt zum Auftakt eines Prozesses wegen Bestechlichkeit und Verletzung des Dienstgeheimnisses in einen Saal des Landgerichts Hannover. Der Staatsanwalt aus Hannover soll gegen Geld eine international agierende Kokain-Bande mit Informationen versorgt haben. Zudem ist ein weiterer Mann wegen Beihilfe zur Bestechung angeklagt. Foto: Moritz Frankenberg/dpa - ACHTUNG: Angeklagte und Justizibeamte auf Anweisung des Gerichts gepixelt +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Auch Fahrzeuge scheinen ihnen ausgegangen zu sein“ – So ist die Lage im Ukraine-Krieg",
      "teaser": "In den Verhandlungen über ein Ende des Ukraine-Kriegs erhöht US-Präsident Trump den Druck. Doch das Angebot, das er auf den Tisch gelegt haben soll, ist weder für Moskau noch für Kiew attraktiv. Ein Blick auf das Schlachtfeld zeigt, wie groß der Verhandlungsspielraum wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus255993348/Situation-an-der-Front-Auch-Fahrzeuge-scheinen-ihnen-ausgegangen-zu-sein-So-ist-die-Lage-im-Ukraine-Krieg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255993678/9847933337-ci23x11-w200/Ukraine-Krieg-Charkiw.jpg",
      "image_title": "03.04.2025, Ukraine, Charkiw: Feuerwehrleute löschen am späten Abend das Feuer nach einem russischen Drohnenangriff. Foto: Yevhen Titov/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Die nationalen Interessen der Türkei sind mehr wert als Erdogan und Imamoglu“",
      "teaser": "Die Bundesregierung stoppt die Lieferung von Eurofightern an die Türkei, um gegen die Verhaftung des Oppositionspolitikers Imamoglu zu protestieren. Der meldet sich nun aus der Haft – und setzt sich für den Eurofighter-Deal ein. Dahinter steckt ein kluger politischer Schachzug.",
      "url": "https://www.welt.de/politik/ausland/plus255986680/Ruestungsdeal-mit-Deutschland-Die-nationalen-Interessen-der-Tuerkei-sind-mehr-wert-als-Erdogan-und-Imamoglu.html",
      "image_url": "https://img.welt.de/img/testgpr/mobile255992024/7697937367-ci23x11-w200/NATO-s-media-day-for-Ramstein-Flag-25-RAFL25-at-Leeuwarden-Air-Base.jpg",
      "image_title": "Einer der 138 Eurofighter der Bundeswehr",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Tawfiq O. hat uns stets lächelnd mitgeteilt, dass er nicht ausreisen wird“",
      "teaser": "Ausreisepflichtig, gewalttätig, religiös radikalisiert: Monatelang versetzt der Afghane Tawfiq O. seinen Aufenthaltsort in Rheinland-Pfalz in Unruhe. Ein Sicherheitsdienst nur für ihn wird nötig. Landrätin Bettina Dickes (CDU) schildert, wie hilflos Kommunen seien, wenn der Bund nicht handelt.",
      "url": "https://www.welt.de/politik/deutschland/plus255990518/Gewalttaetiger-Afghane-Tawfiq-O-hat-uns-stets-laechelnd-mitgeteilt-dass-er-nicht-ausreisen-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992144/7827931237-ci23x11-w200/Bettina-Dickes.jpg",
      "image_title": "Bettina Dickes (CDU), Landrätin in Bad Kreuznach (Rheinland-Pfalz)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Schon wächst die Angst, dass die AfD die politischen Verhältnisse vollends umwälzt",
      "teaser": "Bereits jetzt ist die Nervosität groß: Fünf Landtagswahlen stehen 2026 an. Die Chancen der AfD, ihren Siegeszug fortzusetzen, stehen gut – auch in Westdeutschland. Wie das Superwahljahr seine Schatten vorauswirft.",
      "url": "https://www.welt.de/politik/deutschland/plus255941790/Landtagswahlen-2026-Warum-die-Sorge-vor-einem-AfD-Durchmarsch-auch-in-Westdeutschland-waechst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954754/8867938867-ci23x11-w200/Image-67ffa604ba5a92148b2cca68.jpg",
      "image_title": "DWOSB_Landtagswahlen_Haseloff_Oezdemir_Schwesig; Montage Infografik WELT",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Anstieg in 7 von 10 Fällen? Die nächsten Zweifel am Grundsteuer-Versprechen",
      "teaser": "Eigentlich hatte die Bundespolitik versprochen, dass die Reform der Grundsteuer aufkommensneutral sein sollte. Neue Zahlen lassen daran nun jedoch zweifeln. Zurecht? Ein kritischer Blick in die Daten.",
      "url": "https://www.welt.de/wirtschaft/plus255993768/Grundsteuer-Anstieg-in-7-von-10-Faellen-Die-naechsten-Zweifel-am-einstigen-Versprechen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255996014/4287934157-ci23x11-w200/Germany-Baden-Wurttemberg-Waiblingen-Aerial-view-of-new-development-area-with-modern-energy-ef.jpg",
      "image_title": "Einfamilienhaus",
      "author": "Felix Seifert"
    },
    {
      "title": "„Peanuts“ für Apple und Meta? Warum Europa dennoch ein klares Signal an Trump sendet",
      "teaser": "Die EU verhängt Strafen gegen Apple und Meta. Doch die fallen überraschend gering aus und sind für die beiden Tech-Konzerne fast irrelevant. Dahinter steckt wohl Strategie – genauso wie beim Timing der Kommission.",
      "url": "https://www.welt.de/wirtschaft/plus255993860/Strafen-gegen-Apple-und-Meta-Nur-Peanuts-Warum-Europa-ein-klares-Signal-an-Trump-sendet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255994084/2297935367-ci23x11-w200/American-multinational-technology-company-Apple-store-seen.jpg",
      "image_title": "Das Logo des US-Tech-Konzerns Apple",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Ewige Schulden? Diese Rechnung offenbart den Irrtum vieler Deutscher",
      "teaser": "Über 30.000 Euro Privatschulden haben die Deutschen pro Kopf im Mittel. Beim Abbau wird oft empfohlen, mit den höchsten Beträgen zu starten. Dabei gibt es eine andere Methode, die schneller ans Ziel führt. WELT liefert die entsprechende Rechnung.",
      "url": "https://www.welt.de/wirtschaft/plus255987316/Schulden-tilgen-Diese-Rechnung-offenbart-den-Irrtum-vieler-Deutscher.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255993660/6267937037-ci23x11-w200/Image-6808ddd4d40b10440c23db18.jpg",
      "image_title": "DWOSB_Teaser_schuldenabbau_aw",
      "author": "Felix Seifert"
    },
    {
      "title": "Die nächste Auto-Revolution",
      "teaser": "Für das autonome Fahren dürfte dieses Jahr zum Wendepunkt werden. In China zeichnet sich der Technologiesprung bereits ab. Und anders als beim Batterie-Vorsprung der Volksrepublik sind die deutschen Hersteller keineswegs abgeschlagen.",
      "url": "https://www.welt.de/wirtschaft/plus255989370/Autonomes-Fahren-Die-naechste-Auto-Revolution.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255992910/3067936497-ci23x11-w200/Mercedes-Benz-stellt-neuen-CLA-vor.jpg",
      "image_title": "HANDOUT - Bereit sein: Hier zeigt das Display an, dass der Fahrer das Steuer bald wieder selbst übernehmen muss. (zu dpa: «Hände hoch: Wussten Sie das über automatisiertes Fahren?»)",
      "author": "Daniel Zwick"
    },
    {
      "title": "„Manche Vorstellungen sind unrealistisch“ – Der große Stellenabbau und seine Enttäuschungen",
      "teaser": "Deutschland in der Krise: Viele Unternehmen bauen in großem Stil Stellen ab. Sogenannte Outplacement-Angebote sollen Betroffenen die Trennung vom Job erleichtern und ihnen neue Perspektiven eröffnen. In welchen Fällen die Neuorientierung besonders schwerfällt.",
      "url": "https://www.welt.de/wirtschaft/plus255987666/Outplacement-Der-grosse-Stellenabbau-und-die-Enttaeuschungen-bei-der-Wiedereingliederung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255988938/8227930947-ci23x11-w200/Male-entrepreneur-with-arms-crossed-looking-away-while-leaning-on-window-in-office-balcony.jpg",
      "image_title": "Wissenschaftspark, Gelsenkirchen, NRW, Deutschland, M60, Business,",
      "author": "Cornelius Welp"
    },
    {
      "title": "Neuer Rekord beim Gold – was für die weitere Rallye beim Investment der Stunde spricht",
      "teaser": "Angesichts der geopolitischen Turbulenzen hat der Goldpreis auch in Euro die 3000er-Marke durchbrochen. An den derzeitigen Entwicklungen lasse sich nicht weniger als ein Paradigmenwechsel ablesen, sagt ein Experte. Wie Anleger jetzt profitieren können.",
      "url": "https://www.welt.de/wirtschaft/plus255985596/3000-Euro-Marke-Neuer-Rekord-beim-Gold-was-fuer-die-weitere-Rallye-beim-Investment-der-Stunde-spricht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255986648/5427932237-ci23x11-w200/Image-68078bcdcc490f24f71ee10a.jpg",
      "image_title": "Goldpreis: Was für die weitere Rallye beim Investment der Stunde spricht",
      "author": "Michael Höfling"
    },
    {
      "title": "Diese Tabelle zeigt, wo der unverhoffte Zinssegen jetzt für Käufer neue Chancen eröffnet",
      "teaser": "Insbesondere ein Finanz-Phänomen schlägt gerade auf den Immobilienmarkt durch – zum Vorteil für Käufer. Eine Auswertung zeigt nun, wie stark die Unterschiede in 30 Städten ausfallen – und welche Effekte schon kleine Änderungen beim Bauzins ausmachen können.",
      "url": "https://www.welt.de/wirtschaft/plus255956330/Immobilien-Diese-Tabelle-zeigt-wo-der-unverhoffte-Zinssegen-fuer-Kaeufer-neue-Chancen-eroeffnet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255985114/2857938457-ci23x11-w200/Image-68076154d40b10440c22da76.jpg",
      "image_title": "DWOSB_Zinshoch_jb",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Die dümmste Wärmepumpen-Förderung der Welt“? Was sich jetzt ändern muss",
      "teaser": "Die Baupreise für Immobilien sind so sehr angestiegen, dass die entstehenden Häuser für viele Normalverdiener nicht mehr zu bezahlen sind. Das hat mehrere Ursachen. Ein wichtiger Schritt zur Lösung des Problems liegt auf der Hand.",
      "url": "https://www.welt.de/wirtschaft/plus255962160/Immobilien-Die-duemmste-Waermepumpen-Foerderung-der-Welt-Was-sich-jetzt-aendern-muss.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255964852/1477935367-ci23x11-w200/Image-68011ee7cd205831a5e49920.jpg",
      "image_title": "Immobilien: „Die dümmste Wärmepumpen-Förderung der Welt“? Was sich jetzt ändern muss",
      "author": "Michael Fabricius"
    },
    {
      "title": "Pflanzen, Bewässerung, Ungeziefer – So wird der Balkon zum echten Gartenparadies",
      "teaser": "Auf Balkonen oder Dachterrassen können Eigentümer viele Fehler machen – etwa wenn sie ungeeignete Pflanzen kaufen oder das Schädlings-Risiko unterschätzen. Es gibt jedoch Grundregeln, die helfen. Eine Anleitung, wie das Projekt gelingt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus255938160/Balkon-Garten-Was-Hobbygaertner-laut-Profi-immer-falsch-machen.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile255938158/0327932587-ci23x11-w200/Young-couple-relaxing-on-their-balcony-sitting-on-couch-using-laptop.jpg",
      "image_title": "Young couple relaxing on their balcony, sitting on couch, using laptop",
      "author": "Jan Schulte"
    },
    {
      "title": "Private Rente, Monat für Monat – mit diesen 3 ETFs und 6 Aktien schaffen Sie das",
      "teaser": "Die gesetzliche Rente wird in Zukunft für die wenigsten ausreichen, um den Lebensstandard im Alter zu sichern. Anleger sollten deshalb privat vorsorgen – etwa mit ETFs und Aktien, die jeden Monat verlässliche Ausschüttungen bieten. WELT stellt die Liste für die Rente zum selber bauen vor.",
      "url": "https://www.welt.de/wirtschaft/plus255908594/Wohlstand-im-Alter-Private-Rente-Monat-fuer-Monat-mit-diesen-3-ETFs-und-6-Aktien-schaffen-Sie-das.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255943496/6127938797-ci23x11-w200/Image-67fe21e30c382a03794fe932.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Daniel Eckert"
    },
    {
      "title": "So läuft der große Umbruch beim FC Bayern",
      "teaser": "Nur neun Profis im aktuellen Kader des FC Bayern sind unantastbar. Sportvorstand Max Eberl muss jetzt beweisen, dass er Transfererlöse erzielen kann, um den Umbruch voranzutreiben. Die Liste der potenziellen Verkaufskandidaten ist prominent besetzt.",
      "url": "https://www.welt.de/sport/fussball/plus255986850/FC-Bayern-Prominente-Abgaenge-So-laeuft-der-grosse-Umbruch-in-Muenchen.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile255986840/1247936347-ci23x11-w200/Italy-Soccer-Champions-League.jpg",
      "image_title": "Bayern Munich players react at the end of the Champions League quarterfinal second leg soccer match between Inter Milan and Bayern Munich at the San Siro stadium in Milan, Italy, Wednesday, April 16, 2025. (AP Photo/Antonio Calanni)",
      "author": "Christian Falk"
    },
    {
      "title": "„Esst vernünftig und versucht, euren Hintern hochzubekommen“",
      "teaser": "Ralf Moeller ist mittlerweile 66 Jahre alt – fühlt sich allerdings deutlich jünger. Der Schauspieler und frühere Mister Universum tut einiges dafür, Lebensqualität ist ihm wichtig. Er sagt: „Das ist kein Hexenwerk.“ Und weist vor allem auf eines hin.",
      "url": "https://www.welt.de/sport/fitness/plus255948054/Ralf-Moeller-Mit-66-muss-ich-mehr-auf-Beweglichkeit-achten.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255986088/1837930817-ci23x11-w200/Ralf-Moeller.jpg",
      "image_title": "Young muscular man training on the beach shirtless doing back stretches. Concept of functional training and exercise.",
      "author": "Melanie Haack"
    },
    {
      "title": "St. Pauli schockt Leverkusen – Dieses Tunnel-Tor freut alle Bayern-Fans",
      "teaser": "Leverkusen kommt auf St. Pauli nicht über ein Remis hinaus und kann seine Titelträume wohl begraben. Schick beendet seine Torflaute und schießt die Werkself in Führung, doch ein spätes Gegentor rettet St. Pauli ein verdientes Remis. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255959432/Video-Highlights-FC-St-Pauli-Bayer-04-Leverkusen-Bundesliga.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255982922/3227938307-ci23x11-w200/FC-St-Pauli-Bayer-Leverkusen.jpg",
      "image_title": "FC St. Pauli - Bayer Leverkusen"
    },
    {
      "title": "Wer ist Kleinschmidt? – Lustiger Schiri-Fauxpas bei Dortmunds Spektakel-Sieg",
      "teaser": "Der BVB hält den Traum von der Champions-League-Qualifikation am Leben. Mit drei Toren binnen zehn Minuten dreht Dortmund das Spiel. Stöger bringt Gladbach per Elfmeter nochmal heran. Die Strafstoß-Entscheidung wird von einem lustigen Fauxpas begleitet. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255959430/Video-Highlights-Borussia-Dortmund-Borussia-Moenchengladbach-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255978442/2097930597-ci23x11-w200/Borussia-Dortmund-Borussia-Moenchengladbach.jpg",
      "image_title": "Video-Highlights: Borussia Dortmund - Borussia Mönchengladbach - Bundesliga"
    },
    {
      "title": "Ping-Pong-Pfostentreffer – Schon wieder ist Kristensen Frankfurts Pechvogel",
      "teaser": "Frankfurt kommt in Augsburg zu einem torlosen Remis. Beide Teams haben gute Chancen auf das Siegtor, scheitern aber wahlweise am Aluminium oder am Keeper. Wie schon gegen Tottenham ist Eintrachts Kristensen vom Pech verfolgt. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255959428/Video-Highlights-FC-Augsburg-vs-Eintracht-Frankfurt-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255978206/7557933467-ci23x11-w200/Image-680511a5152a8d7823726fb3.jpg",
      "image_title": "Video-Highlights: FC Augsburg vs. Eintracht Frankfurt – Bundesliga"
    },
    {
      "title": "„Mir machen Kirchen Angst“",
      "teaser": "In seiner Jugend schwärmte Tobias Forge für das Okkulte, heute sieht er sich als Humanist. Ein Gespräch mit dem Sänger der schwedischen Heavy-Metal-Band Ghost über Gut und Böse.",
      "url": "https://www.welt.de/vermischtes/plus255985630/Ghost-Saenger-Tobias-Forge-Mir-machen-Kirchen-Angst.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255985938/4837939327-ci23x11-w200/Ghost-live-at-Tons-of-Rock-2023-Oslo-Norway.jpg",
      "image_title": "Oslo, Norway. 23rd, June 2023. The Swedish rock band Ghost performs a live concert during the Norwegian music festival Tons of Rock 2023 in Oslo. Here vocalist Papa Emeritus IV is seen live on stage. (Photo credit: Gonzales Photo - Terje Dokken).",
      "author": "Stefan Frommann"
    },
    {
      "title": "„Plötzlich waren wir die Mörderfamilie“",
      "teaser": "Das Schicksal der zwölfjährigen Luise, die von ihren Schulfreundinnen getötet wurde, beschäftigt nach wie vor viele Menschen – und die Justiz. Die Eltern einer Täterin leben noch immer in Freudenberg. Fassungslos, in Trauer, ausgegrenzt.",
      "url": "https://www.welt.de/vermischtes/plus255938076/Getoetete-Luise-aus-Freudenberg-Ploetzlich-waren-wir-die-Moerderfamilie.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255970634/2087933017-ci23x11-w200/Freudenberg-Ein-Jahr-nach-dem-Tod-von-Schuelerin-Luise.jpg",
      "image_title": "Bemalte Steine liegen am Fundort an der Landesgrenze zwischen Rheinland-Pfalz und Nordrhein-Westfalen. Die zwölf Jahre alte Schülerin Luise war im März 2023 erstochen worden. Zwei strafunmündige Mädchen hatten die Tat gestanden. (Zu dpa: „Ein Jahr nach gewaltsamen Tod von Luise - das Entsetzten bleibt“)",
      "author": "Bruno Schrep"
    },
    {
      "title": "„Man kämpft um etwas, was nüchtern betrachtet aussichtslos ist“",
      "teaser": "Erst fühlt es sich wie die große Liebe an – doch dann wird man vom Partner immer wieder kritisiert, erniedrigt, verletzt. Eine Psychologin erklärt, was hinter solchen toxischen Beziehungen steckt und wie es gelingt, sich daraus zu befreien.",
      "url": "https://www.welt.de/wissenschaft/plus255963234/Toxische-Beziehungen-Man-kaempft-um-etwas-was-nuechtern-betrachtet-aussichtslos-ist.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255963400/5467936957-ci23x11-w200/Frustrated-sad-girlfriend-sit-on-bed-think-of-relationship-problems.jpg",
      "image_title": "Toxisch Frustrated sad girlfriend sit on bed think of relationship problems",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Viele machen sich von Beziehungen falsche Vorstellungen",
      "teaser": "„Ist es wirklich Liebe?“ Oder: „Soll ich mich trennen?“ So unterschiedlich Beziehungen sind, so ähnlich fühlen sich die dazugehörigen Kämpfe an. Dabei sagen diese Zweifel mehr über uns aus als über die Partnerschaft. Denn eigentlich übernehmen Beziehungen eine ganz andere Aufgabe in unserem Leben.",
      "url": "https://www.welt.de/vermischtes/plus255920340/Liebe-Viele-machen-sich-von-Beziehungen-falsche-Vorstellungen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255923590/9447934917-ci23x11-w200/Couple-embrace-in-park-in-Paris.jpg",
      "image_title": "Paris France",
      "author": "Elke Naters"
    },
    {
      "title": "Der Sex, die Alten und die Kirche",
      "teaser": "Hilfe beim Fremdgehen, Assistenz beim Onanieren, Pornos bei Bedarf und Offenheit für Prostitution: Die katholische Caritas bekennt sich konsequent zu sexueller Selbstbestimmung in ihren Alten- und Pflegeheimen – auch wenn das gegen die offizielle Sexualmoral der Kirche verstößt. Die Bischöfe drücken alle Augen zu.",
      "url": "https://www.welt.de/regionales/nrw/plus255854096/Seitenspruenge-im-Heim-Der-Sex-die-Alten-und-die-Kirche.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile255859116/4947934857-ci23x11-w200/Senior-Couple-Holding-Hands-in-Bed.jpg",
      "image_title": "Senior Couple Holding Hands in Bed",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Diesen Papst ehren, heißt christlicher Atheist sein",
      "teaser": "Papst Franziskus hat viele Katholiken irritiert. Das könnte mit seinem Christus-Bild zu tun haben. Der Psychoanalytiker Slavoj Žižek erkennt darin Elemente einer allgemeinen Philosophie der Liebe. Warum diese auch anschlussfähig ist für Menschen, die nicht an Gott glauben.",
      "url": "https://www.welt.de/kultur/weltplus/plus255989652/Slavoj-Zizek-Diesen-Papst-ehren-heisst-christlicher-Atheist-sein.html",
      "image_url": "https://img.welt.de/img/kultur/weltplus/mobile255989658/9897939267-ci23x11-w200/Image-6807d390c674c90013a8a116.jpg",
      "image_title": "Slavoj Žižek:\"Diesen Papst ehren, heißt christlicher Atheist sein\"",
      "author": "Slavoj Žižek"
    },
    {
      "title": "Safe Spaces für unsere Art zu leben, die wir uns gerade nehmen lassen",
      "teaser": "Jemand sticht zu, der Staat konnte es wissen, ein anderer ist tot: Da hilft nur der Rückzug aus Zonen wie ÖPNV, Freibad und Wohnlagen, die zum gesellschaftlichen Niemandsland werden.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255984012/Auf-dem-Pulverfass-Safe-Spaces-fuer-unsere-Art-zu-leben-die-wir-uns-gerade-nehmen-lassen.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255984008/4257930797-ci23x11-w200/gieteas.jpg",
      "image_title": "Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "„Die Eliten im Weißen Haus haben sich vorgenommen, eine neue Monarchie zu errichten“",
      "teaser": "Das Szenario ist finster: KI könne die Logik des Westens seit der Aufklärung final erschüttern, sagt der Denker Gilles Gressani. Es droht eine Welt, in der die Menschen nicht durch andere Menschen, sondern von KI überwacht werden.",
      "url": "https://www.welt.de/kultur/plus255974992/Geostratege-Gilles-Gressani-Die-Eliten-im-Weissen-Haus-haben-sich-vorgenommen-eine-neue-Monarchie-zu-errichten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255982296/9467938697-ci23x11-w200/Image-680627772793c538f5638207.jpg",
      "image_title": "Interview Gilles Gressani, Teaser",
      "author": "Ronan Planchon"
    },
    {
      "title": "„Pappminister“, „Mickymaus“, „Neandertaler“ – so rau ging es im Bundestag zu",
      "teaser": "Die AfD ist Spitzenreiter beim Beleidigen im Bundestag. Aber früher herrschte auch nicht immer Anstand. Schon 1949 bekam ein SPD-Politiker 20 Tage Parlamentsverbot. Und einige der größten Nachkriegspolitiker mussten Goebbels-Vergleiche ertragen.",
      "url": "https://www.welt.de/kultur/plus255964046/Verrohung-in-der-Politik-Pappminister-Mickymaus-Neandertaler-so-rau-ging-es-im-Bundestag-zu.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255982576/8697937197-ci23x11-w200/Helmut-Schmidt-1981.jpg",
      "image_title": "Bundeskanzler Helmut Schmidt während einer Regierungsdebatte im Bundestag.",
      "author": "Karl-Heinz Göttert"
    },
    {
      "title": "„Man spielt noch gerne Verstecken und andere schauen Pornos“",
      "teaser": "Johannes war als Kind und Jugendlicher süchtig nach Computerspielen und Pornos. Er ist sich sicher: Jedes Kind mit Handy hat heute schon mal einen Porno gesehen. Inzwischen ist er selbst Vater und will andere Eltern warnen.",
      "url": "https://www.welt.de/kultur/plus255917242/Onlinesucht-Man-spielt-noch-gerne-Verstecken-und-andere-schauen-Pornos.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255949344/4277933627-ci23x11-w200/Boy-Engrossed-on-Phone.jpg",
      "image_title": "Smartphonesucht",
      "author": "Monika Wesseling"
    },
    {
      "title": "Wie ich eine Hexenjagd gegen mich erlebte",
      "teaser": "Als Student beschäftigte sich Benjamin Hasselhorn mit konservativen und rechten Denkern. Seit fünf Jahren steht der Würzburger Historiker, der kurzzeitig AfD-Mitglied war, unter Beschuss. Hier bezieht er Stellung zu den Angriffen – und erklärt, welche zwei Fehler er gemacht hat.",
      "url": "https://www.welt.de/debatte/plus255993484/Kampagne-an-Uni-Wuerzburg-Wie-ich-die-Hexenjagd-gegen-mich-erlebte.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255994258/3027935157-ci23x11-w200/Image-6808dfbcbf4e3d390fe3c560.jpg",
      "image_title": "Benjamin Hasselhorn",
      "author": "Benjamin Hasselhorn"
    },
    {
      "title": "Baerbocks Forderung spielt den Zynikern der Hamas in die Hände",
      "teaser": "Annalena Baerbock fordert Israel zu einem Ende der Blockade von Hilfslieferungen in den Gazastreifen auf. Die Positionierung der deutschen Außenministerin beschädigt das starke Band zwischen Deutschland und Israel – und verkennt den Nihilismus der Hamas.",
      "url": "https://www.welt.de/debatte/plus255994400/Gaza-Blockade-Baerbocks-Forderung-spielt-den-Zynikern-der-Hamas-in-die-Haende.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255994398/6517935017-ci23x11-w200/Image-6808eed9a0edaf6915c4f28d.jpg",
      "image_title": "WELT-Herausgeber Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Ein Kapitulationsplan für die Ukraine",
      "teaser": "Konkret bei russischen Forderungen, vage bei ukrainischen: Donald Trumps „Friedensplan“ ist eine Mogelpackung. Er verletzt nicht nur die ukrainischen Interessen, sein Vorhaben hat auch Konsequenzen für Europa. Womöglich hofft Trump sogar auf eine Ablehnung.",
      "url": "https://www.welt.de/debatte/plus255992038/Trumps-Friedensplan-Ein-Kapitulationsplan-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255992036/9267933817-ci23x11-w200/Image-67f9c1800ee9a267550eb088.jpg",
      "image_title": "Clemens Wergin Autorenfoto DIE WELT Fotoshooting",
      "author": "Clemens Wergin"
    },
    {
      "title": "Allergisch gegen jeden Widerspruch – das Problem mit „unserer Demokratie“",
      "teaser": "Ob Putin, Trump, Netanjahu oder Musk: Der Lieblingsgegner „unserer Demokratie“ ist heute nicht mehr der Totalitarismus, sondern „der Autokrat“. Doch gerade diejenigen, die ihn bekämpfen, ähneln ihm stärker als sie glauben.",
      "url": "https://www.welt.de/debatte/plus255942024/Feindbild-Donald-Trump-Allergisch-gegen-jeden-Widerspruch-das-Problem-mit-unserer-Demokratie.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255989768/2727930997-ci23x11-w200/US-NEWS-TRUMP-UFC-BOUT-1-MI.jpg",
      "image_title": "President Donald Trump and Elon Musk talk during UFC 314 at the Kaseya Center on Saturday, April 12, 2025, in downtown Miami. (Matias J. Ocner/Miami Herald/TNS/ABACAPRESS.COM - NO FILM, NO VIDEO, NO TV, NO DOCUMENTARY",
      "author": "Magnus Klaue"
    },
    {
      "title": "So machen die aktuellen Eliten die AfD groß",
      "teaser": "Die AfD erreicht einen neuen Umfragerekord, ohne viel dafür tun zu müssen. Sie kann auf die politischen, kulturellen und medialen Eliten zählen, die jede Lernkurve im Umgang mit der Partei verweigern.",
      "url": "https://www.welt.de/debatte/plus255987980/Umfragerekord-So-machen-die-aktuellen-Eliten-die-AfD-gross.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255988228/4607937887-ci23x11-w200/Image-68078cdfc674c90013a8774b.jpg",
      "image_title": "Autorenfoto - BUNT: Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Im Hirn ist es wie im Muskel: Ist der Kohlenhydratspeicher leer, wird auf Fett zurückgegriffen“",
      "teaser": "Laufen ist gesund, heißt es – und dann diese Nachricht: Hirnforscher weisen nach, dass das Gehirn von Marathonläufern die eigene Materie als Energiequelle nutzt. Leiden darunter die geistigen Fähigkeiten?",
      "url": "https://www.welt.de/gesundheit/plus255791998/Extremsport-Im-Hirn-ist-es-wie-im-Muskel-Ist-der-Kohlenhydratspeicher-leer-wird-auf-Fett-zurueckgegriffen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255792036/3747936167-ci23x11-w200/Laeufer-auf-dem-Bremen-Marathon-Bremen-Deutschland-Europa.jpg",
      "image_title": "Läufer auf dem Bremen-Marathon, Bremen, Deutschland, Europa",
      "author": "Nike Heinen"
    },
    {
      "title": "Die verblüffende Wirkung von Zitronengras auf Geist und Körper",
      "teaser": "Mehr als bloß eine Zutat für asiatische Suppen: Zitronengras ist der neue Star unter den Heilpflanzen. So hat es positive Effekte für Blut, Psyche und Verdauung – und auch auf die Umwelt wirkt es sich positiv aus.",
      "url": "https://www.welt.de/gesundheit/plus255857818/Heilpflanzen-Die-verblueffende-Wirkung-von-Zitronengras-auf-Geist-und-Koerper.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255857816/2477937487-ci23x11-w200/Lemon-Grass-on-wood-background.jpg",
      "image_title": "Lemon Grass on wood background",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Rauchende Fabrikschlote schufen die Idylle",
      "teaser": "Hunger, Kälte, Krankheit, Tod – das Leben im Mittelalter war von kaum vorstellbarer Grausamkeit. Rekonstruktionen eines Historikers lassen schaudern. Die Erlösung kam, aber erst ein paar Jahrhunderte später.",
      "url": "https://www.welt.de/wissenschaft/plus255953840/Hunger-Kaelte-Krankheit-Tod-Rauchende-Fabrikschlote-erloesten-die-Menschen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255971344/7637930347-ci23x11-w200/Image-6802d50d98b989527e199b17.jpg",
      "image_title": "Historische graphische Darstellung, 1896, Dampfmaschine treibt eine alte Dreschmaschine an, eine Dampfmaschine treibt eine alte Dreschmaschine an, historische Zeichnung Axel Bojanowski Autorenfoto Axel Bojanowski - Chefreporter Wissen WELT Hintergrund Claudius Pflug Martin U. K. Lengemann",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Erst juckt die Haut, dann leiden die Gelenke",
      "teaser": "Schuppenflechte wird oft als bloßes Hautproblem abgetan – und in der Folge unterschätzt. Die Autoimmunkrankheit wirkt sich aber auch in anderen Körperregionen aus. Mediziner raten deshalb, das Leiden früh und zugleich umfassend zu behandeln.",
      "url": "https://www.welt.de/gesundheit/plus255952240/Von-wegen-Hautkrankheit-Schuppenflechte-wirkt-sich-auch-auf-Magen-Darm-und-die-Gelenke-aus.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255952232/8617938327-ci23x11-w200/Woman-in-Bathroom-Applying-Cream.jpg",
      "image_title": "Illustration of adalimumab (marketed under the name Humira), a monoclonal antibody for treating arthritis, psoriasis, Crohn's disease, and ulcerative colitis. Adalimumab is an immunosuppressant that works by inhibiting tumour necrosis factor-alpha (TNF-alpha, dark purple)",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Das ist der wahre Schlüssel für ein erfülltes Leben",
      "teaser": "„Wir haben eine Welt geschaffen, in der sich die Menschen unzufrieden und gestresst fühlen“, sagt Karolien Notebaert. Wie wird man glücklich? Über diese Frage hat die Neurowissenschaftlerin ein Buch geschrieben. Gegen den „Grübelkreislauf“ schlägt sie zwei Strategien vor.",
      "url": "https://www.welt.de/wissenschaft/plus255832370/Glueck-Mit-diesen-Strategien-werden-Sie-jeden-Tag-gluecklicher.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255937600/8717930557-ci23x11-w200/Smiling-woman-with-laptop-relaxing-on-garden-bench.jpg",
      "image_title": "Oberhuasen, NRW, Deutschland, Zuhause, Heim, Heimat, w53, Garten, Erholung, Ruhe, Entspannung",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Im Wasser fällt Abnehmen so viel leichter",
      "teaser": "Wassergymnastik wird als Seniorensport belächelt. Dabei verbrennt das Training im Becken effektiv Kalorien und scheint dabei kaum anzustrengen. Allerdings kommt es auf die Dauer und Häufigkeit an.",
      "url": "https://www.welt.de/gesundheit/plus255962502/Aquafitness-So-hilft-das-Training-im-Wasser-beim-Abnehmen-und-macht-noch-dazu-grossen-Spass.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255992376/8007932997-ci23x11-w200/Young-smiling-woman-in-blue-swimsuit-doing-water-aerobics-in-sports-pool.jpg",
      "image_title": "Wassersport",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Ratschläge wie ,Ruf mich an!‘ helfen mir nicht – denn genau das kann ich nicht“",
      "teaser": "Bei Menschen im mittleren Alter wird Einsamkeit oft übersehen – weil sie berufstätig sind, Familie haben, zum Sport gehen. Auch der Rostocker Jan Tauer kennt die „tiefen Phasen“. Wie es ihm gelungen ist, sich daraus zu befreien.",
      "url": "https://www.welt.de/gesundheit/plus255960086/Einsam-in-der-Lebensmitte-Der-Schmerz-ging-Was-blieb-war-Einsamkeit.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255962988/9807939717-ci23x11-w200/Jan-Tauer-Spazieren-gegen-Einsamkeit.jpg",
      "image_title": "Jan Tauer organisiert Spaziergänge für Leute die sich einsam fühlen.",
      "author": "Céline Lauer"
    },
    {
      "title": "„Ernährungssünden begünstigen chronische Erkrankungen und das Altern“",
      "teaser": "Die Darmflora kann Entzündungen während des Alterns aufhalten. Vorausgesetzt, dass sie gesund ist. Die Ernährung spielt dabei eine entscheidende Rolle. Ein Experte erklärt, worauf geachtet werden sollte.",
      "url": "https://www.welt.de/gesundheit/plus255938662/Mikrobiom-Wie-der-Darm-darueber-entscheidet-wie-schnell-wir-altern.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255941802/2557936137-ci23x11-w200/Image-67fdfac60c382a03794fb3a4.jpg",
      "image_title": "Mikrobiom: Wie der Darm darüber entscheidet, wie schnell wir altern",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Das Gehirn ist so komplex, dass man es wohl niemals im Detail verstehen kann“",
      "teaser": "Der Mensch denkt und fühlt anders als andere Lebewesen. Aber was macht Bewusstsein aus? Der Hirnforscher Rainer Goebel erklärt, warum die Gehirnprozesse schwer zu verstehen sind. Und er erinnert an eine legendäre Wette von 1998 – die weiter läuft.",
      "url": "https://www.welt.de/gesundheit/plus255917126/Forschung-Das-Gehirn-ist-so-komplex-dass-man-es-wohl-niemals-im-Detail-verstehen-kann.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255935694/0317936847-ci23x11-w200/Zentrales-Organ-des-menschlichen-Nervensystems-Anatomie-des-Gehirns.jpg",
      "image_title": "3D Illustration Concept of Central Organ of Human Nervous System Brain Anatomy",
      "author": "Holger Kreitling"
    },
    {
      "title": "Diese Fehler verzeihen 85 Prozent der Frauen nicht",
      "teaser": "Wer es mit einer Beziehung ernst meint, sollte bestimmte Fehltritte tunlichst vermeiden. Denn laut einer Umfrage gibt es eine ganze Reihe von Verhaltensweisen, die das Aus bedeuten können. In manchen Fällen überrascht, was schon als unverzeihlich gilt.",
      "url": "https://www.welt.de/gesundheit/plus255881426/Luegen-und-Heimlichkeiten-Dieser-Fehler-ist-fuer-85-Prozent-der-Frauen-unverzeihlich.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255882768/3517931247-ci23x11-w200/1980s-BRIDE-AND-GROOM.jpg",
      "image_title": "1980s BRIDE AND GROOM STANDING BACK TO BACK HOLDING DUELING PISTOLS (Photo by H. Armstrong Roberts/ClassicStock/Getty Images)",
      "author": "Louis Polczynski"
    },
    {
      "title": "So sozialistisch waren die Nationalsozialisten wirklich",
      "teaser": "Hitler sprach von „Weltanschauung“. Doch nicht nur er prägte das Denken der NS-Bewegung. Ein wissenschaftliches Großprojekt geht jetzt den verschiedenen „Ideologien“ auf den Grund – zunächst anhand von 75 Vordenkern.",
      "url": "https://www.welt.de/geschichte/plus255557616/Ideologie-der-NSDAP-So-sozialistisch-waren-Hitlers-Nationalsozialisten-wirklich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255564700/0717930277-ci23x11-w200/Robert-Ley-eroeffnet-den-ersten-Betriebsappell-der-Reichsbetriebsgemeinschaft-Handel-1934.jpg",
      "image_title": "Reichsorganisationsleiter Robert Ley eröffnet den ersten Reichsbetriebsappell der Reichsbetriebsgemeinschaft Handel der Deutschen Arbeitsfront. Ley (rechts am Rednerpult) spricht im Betrieb einer Berliner Uhrengroßhandlung. Die Rede wird im Rundfunk übertragen. Der Veranstaltungsaal ist mit einem Führerbild und einem Transparent geschückt, auf dem zu lesen ist: 'Nur durch gemeinsame Arbeit werden wir den wahren Sozialismus errichten'.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Sie glaubten fest an Meerjungfrauen oder Meeresmonster“",
      "teaser": "Salzwasser und Sirenen: Das Meer im Mittelalter hielt echte Überraschungen bereit, sagt der Historiker Nikolas Jaspert. Der Fischreichtum aus Nord- und Ostsee verhalf den Städten zu Wohlstand – und Ökologie spielte bereits eine Rolle.",
      "url": "https://www.welt.de/wissenschaft/plus255791282/Mittelalter-Sie-glaubten-fest-an-Meerjungfrauen-oder-Meeresmonster.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255824568/0427930257-ci23x11-w200/Image-67e3d0ac4043cc0cc5665b28.jpg",
      "image_title": "Illustration für \"Fischer, Perle, Walrosszahn – Das Meer im Mittelalter\" - Eine Sirene lullt einen Seemann mit ihrem Gesang in den Schlaf, während ein anderer seine Ohren verstopft, um sie nicht zu hören, aus einem Bestiarium (ca. 1230- 1240).",
      "author": "Holger Kreitling"
    },
    {
      "title": "Die „Mordsgaudi“ am Würgegalgen war ein sadistisches Spektakel für die breite Bevölkerung",
      "teaser": "Am 24. März 1950 wurde der Raubmörder Johann Trnka in Wien am Würgegalgen hingerichtet. Diese Methode des Strafvollzugs hatte in Österreich lange Tradition. Jahrhunderte zuvor glichen Hinrichtungen sadistischen Volksfesten. Auch die Henker selbst schwebten dabei bisweilen in Lebensgefahr.",
      "url": "https://www.welt.de/geschichte/plus255746010/Todesstrafe-Die-Mordsgaudi-am-Wuergegalgen-war-ein-sadistisches-Spektakel-fuer-die-Bevoelkerung.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255746842/2067935827-ci23x11-w200/I-WK-Hinrichtungen-1918.jpg",
      "image_title": "Hinrichtungen durch österreichisch-ungarische Soldaten im April 1918 am Würgegalgen. Im Ersten Weltkrieg fand diese Hinrichtungsmethode häufig bei der österreichisch-ungarischen Armee Anwendung",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wenn zusammenkommt, was nicht zusammengehört",
      "teaser": "Die Geschichte der Bundesrepublik zeigt: Im Laufe der Zeit ist es immer schwieriger für Parteien geworden, funktionierende Bündnisse zu schmieden. Aber angesichts der dramatischen Entwicklungen unserer Zeit ist es dringend nötig, dass Parteien das schaffen, was auch normale Menschen hinbekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255749014/Schwierige-Koalitionsbildungen-Wenn-zusammenkommt-was-nicht-zusammengehoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255760418/4207933287-ci23x11-w200/Image-67dd91177de6aa748387215c.jpg",
      "image_title": "DWOSB_Merzel_ms",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Plötzlich waren wir mittellose Flüchtlinge“, sagt sie mit Tränen in den Augen",
      "teaser": "Vor 80 Jahren musste Helga Wehberg aus Ostpreußen fliehen. Sie war eine von gut 14 Millionen Deutschen, die aus ihrer Heimat vertrieben wurden. Jahrzehnte später ging sie die Route noch einmal. Über die schrecklichen Erinnerungen an die Flucht – und den Versuch, den inneren Frieden zu finden.",
      "url": "https://www.welt.de/vermischtes/plus255694230/Vertreibung-vor-80-Jahren-Ploetzlich-waren-wir-mittellose-Fluechtlinge-sagt-sie-mit-Traenen-in-den-Augen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255694222/3537937527-ci23x11-w200/Helga-Wehberg-Zeitzeugin-9.jpg",
      "image_title": "Helga Wehberg wurde 1937 in Ostpreußen geboren und als Kind aus ihrer Heimat vertrieben",
      "author": "Sönke Krüger"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Für alle, die die Nacktheit der mensch­lichen Existenz nicht scheuen",
      "teaser": "Für Bestseller-Autorin Mirna Funk ist Israel ihr zweites Zuhause, sie pendelt seit Jahren zwischen Berlin und Tel Aviv. Nun hat sie ein Buch geschrieben, das einen Einblick in den Alltag, die Kultur und das Lebensgefühl in der Metropole am Mittelmeer vermittelt. Ein Auszug.",
      "url": "https://www.welt.de/reise/plus255275514/Tel-Aviv-Fuer-alle-die-die-Nacktheit-der-mensch-lichen-Existenz-nicht-scheuen.html",
      "image_url": "https://img.welt.de/img/reise/mobile255837678/1317932717-ci23x11-w200/Image-67e3c28145acce43a929f310.jpg",
      "image_title": "Nice to meet you, Tel Aviv Mirna Funk Luise Lapczyna PR-Managerin T +49 89 41981 309 | M +49 162 1353 751",
      "author": "Mirna Funk"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Fliegen-Jeden-Tag-den-guenstigsten-Flug-genommen-das-ist-passiert.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/9407936297-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/7627938067-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3737935627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "„Wir werden sie nicht mehr ausrotten können“",
      "teaser": "Sie vermehren sich extrem schnell, bauen riesige Höhlensysteme im Untergrund und schädigen damit die Infrastruktur: Ameisen einer aus Nordafrika und der Mittelmeerregion eingeschleppten Art plagen mehrere deutsche Landstriche. Der Biss der angriffslustigen Krabbler kann durchaus unangenehm sein.",
      "url": "https://www.welt.de/politik/deutschland/plus255938928/Wenn-Superkolonien-von-Ameisen-deutsche-Politiker-unruhig-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255950094/8107930747-ci23x11-w200/Ameisenplage-in-Schutterwald.jpg",
      "image_title": "PRODUKTION - 31.03.2025, Baden-Württemberg, Schutterwald: An der Verschalung eines Hochbeets krabbeln Ameisen. Die badische Gemeinde Schutterwald bei Offenburg wird derzeit von einer Ameisenplage heim gesucht. Große Mengen der als invasiv geltenden Ameisenart Tapinoma magnum ziehen durch das gesamte Örtchen. (zu dpa: «Experten beraten über Ameiseninvasion») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Wie politische Bildung aus dem Zugriff der Regierung Wüst befreit werden soll",
      "teaser": "Es deutet sich eine Kehrtwende im Umgang mit der Landeszentrale für politische Bildung in Nordrhein-Westfalen an: Eine Kommission empfiehlt eine unabhängige Stellung der Institution. Zuletzt hatte das CDU-geführte Wissenschaftsministerium mit seinem Vorgehen demonstriert, wie stark hineinregiert werden kann.",
      "url": "https://www.welt.de/politik/deutschland/plus255899222/NRW-Wie-ein-CDU-Bericht-ploetzlich-das-eigene-Ministerium-entmachtet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255949960/6797936337-ci23x11-w200/Image-67fe87200c382a037950352b.jpg",
      "image_title": "DWOSB_NRW_jb_3",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Ein 79-Einwohner-Dorf begehrt auf",
      "teaser": "Im Allgäuer Dorf Gunzesried-Säge sollen bald Geflüchtete aufgenommen werden, ihre Zahl wäre fast so groß wie die der Einwohner. Diese fühlen sich übergangen und fürchten um den Zusammenhalt. Besuch in einem kleinen Ort in großem Aufruhr.",
      "url": "https://www.welt.de/politik/deutschland/plus255938938/Geplante-Migranten-Aufnahme-Ein-79-Einwohner-Dorf-begehrt-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255969362/9557936637-ci23x11-w200/Image-680118e6ba5a92148b2e9c2d.jpg",
      "image_title": "Geplante Migranten-Aufnahme: Ein 79-Einwohner-Dorf begehrt auf",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Sie haben sich Ihr eigenes Leben damit versaut“, sagt der Richter zu Mustafa E.-H. A.",
      "teaser": "Lehramtsstudent Mustafa E.-H. A. verletzte den Juden Lahav Shapira bei einem Angriff lebensbedrohlich. Dafür muss er jahrelang in Haft. Das Urteil soll angesichts des grassierenden Judenhasses hierzulande „generalpräventiv“ wirken.",
      "url": "https://www.welt.de/politik/deutschland/plus255910724/Lahav-Shapira-Sie-haben-sich-Ihr-eigenes-Leben-damit-versaut-sagt-der-Richter-zu-Mustafa-E-H-A.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255965670/8677931327-ci23x11-w200/Prozess-nach-Attacke-auf-juedischen-Studenten.jpg",
      "image_title": "08.04.2025, Berlin: Der Angeklagte steht mit seinem Rechtsanwalt Ehssan Khazaeli (l) beim Prozess wegen einer Attacke auf den jüdischen Studenten Lahav Shapira im Kriminalgericht Moabit. Der Angeklagte - ein Kommilitone des Studenten - soll diesen am 2. Februar 2024 unvermittelt mit der Faust ins Gesicht geschlagen und ihm einen Tritt ins Gesicht versetzt haben. Der mittlerweile 32-jährige Shapira erlitt dadurch laut Anklage eine komplexe Mittelgesichtsfraktur und eine Hirnblutung. Die Staatsanwaltschaft geht von antisemitischen Motiven aus. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "90 Jahre, dement, im Rollstuhl – und des heimtückischen Mordes angeklagt",
      "teaser": "In München startet der Prozess gegen die 90-jährige Brigitte W. Sie soll ihre langjährige Freundin Petra B. heimtückisch und „mit Vernichtungswillen“ totgeprügelt haben – mit Kücheninstrumenten. Das Ende einer abgründigen Freundschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus255959118/Freundin-mit-Brattopf-getoetet-90-Jahre-dement-im-Rollstuhl-und-des-heimtueckischen-Mordes-angeklagt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255963730/1607939567-ci23x11-w200/Auftakt-Mordprozess-gegen-eine-90-Jaehrige.jpg",
      "image_title": "17.04.2025, Bayern, München: Eine 90 Jahre alte Angeklagte wird von einer Polizistin in einem Rollstuhl in einen Sitzungssaal im Landgericht München I geschoben und hält sich einen Aktenordner vor das Gesicht. Im Landgericht München I findet der Auftakt zum Mordprozess gegen eine 90-Jährige, die ihre 77 Jahre alte Freundin mit verschiedenen Küchenutensilien umgebracht haben soll, statt. Die Frau ist wegen Mordes aus Heimtücke und niedriger Beweggründe angeklagt. Foto: Leonie Asendorpf/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Der unverhoffte Zinssegen für die deutschen Immobilienkäufer",
      "teaser": "An den Märkten gab es zuletzt enorme Verschiebungen. Insbesondere ein Phänomen schlägt derweil direkt auf den Immobilienmarkt durch – zum Segen für die Käufer. Eine WELT-Rechnung zeigt, wie groß die spürbare Entlastung für Sie ausfällt. Es könnte sogar noch besser kommen.",
      "url": "https://www.welt.de/wirtschaft/plus255957392/Immobilien-Der-unverhoffte-Zinssegen-fuer-die-deutschen-Immobilienkaeufer.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255957496/3577931697-ci23x11-w200/Image-67ffe5593ceb7108c493f575.jpg",
      "image_title": "DWOSB_haus_anleihen_aw2",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Plötzlich waren wir die Mörderfamilie“",
      "teaser": "Das Schicksal der zwölfjährigen Luise, die von ihren Schulfreundinnen getötet wurde, beschäftigt nach wie vor viele Menschen – und die Justiz. Die Eltern einer Täterin leben noch immer in Freudenberg. Fassungslos, in Trauer, ausgegrenzt.",
      "url": "https://www.welt.de/vermischtes/plus255938076/Getoetete-Luise-aus-Freudenberg-Ploetzlich-waren-wir-die-Moerderfamilie.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255970634/2087933017-ci23x11-w200/Freudenberg-Ein-Jahr-nach-dem-Tod-von-Schuelerin-Luise.jpg",
      "image_title": "Bemalte Steine liegen am Fundort an der Landesgrenze zwischen Rheinland-Pfalz und Nordrhein-Westfalen. Die zwölf Jahre alte Schülerin Luise war im März 2023 erstochen worden. Zwei strafunmündige Mädchen hatten die Tat gestanden. (Zu dpa: „Ein Jahr nach gewaltsamen Tod von Luise - das Entsetzten bleibt“)",
      "author": "Bruno Schrep"
    },
    {
      "title": "„Männer erregen mich nicht. Stehe ich vielleicht auf Frauen?“",
      "teaser": "Bisher hatte sie ausschließlich Beziehungen zu Männern. Doch auf sexuell aufregende erste Phasen folgte ihrerseits stets die Unlust. Wäre sie mit einer Frau besser dran? Unser Paarberater sieht Handlungsbedarf an ganz anderer Stelle.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244452910/Beziehung-Mein-Mann-erregt-mich-nicht-Stehe-ich-vielleicht-auf-Frauen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile244458180/4647934867-ci23x11-w200/GettyImages-640359941.jpg",
      "image_title": "Hat sich die sexuelle Orientierung geändert oder fehlt schlicht die Lust auf Sex mit dem Partner?",
      "author": "Christian Thiel"
    },
    {
      "title": "Es braucht weniger Mütter, die von „Mental Load“ erzählen",
      "teaser": "Neuerdings sprechen alle vom „Mental Load“, an dem Mütter angeblich zerbrechen. Das Problem ist ein anderes: Viele stecken lieber im Genöle fest, als sich das Entscheidende am Mutterglück einzugestehen.",
      "url": "https://www.welt.de/kultur/plus255968522/Mutterglueck-Es-braucht-weniger-Muetter-die-von-Mental-Load-erzaehlen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255968760/4947930217-ci23x11-w200/Playful-boy-and-girl-with-mother-on-sofa-at-home.jpg",
      "image_title": "Playful boy and girl with mother on sofa at home",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Ratschläge wie ,Ruf mich an!‘ helfen mir nicht – denn genau das kann ich nicht“",
      "teaser": "Bei Menschen im mittleren Alter wird Einsamkeit oft übersehen – weil sie berufstätig sind, Familie haben, zum Sport gehen. Auch der Rostocker Jan Tauer kennt die „tiefen Phasen“. Wie es ihm gelungen ist, sich daraus zu befreien.",
      "url": "https://www.welt.de/gesundheit/plus255960086/Einsam-in-der-Lebensmitte-Der-Schmerz-ging-Was-blieb-war-Einsamkeit.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255962988/9807939717-ci23x11-w200/Jan-Tauer-Spazieren-gegen-Einsamkeit.jpg",
      "image_title": "Jan Tauer organisiert Spaziergänge für Leute die sich einsam fühlen.",
      "author": "Céline Lauer"
    }
  ]
}