{
  "timestamp": "2025-04-24T14:08:40",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DvNRuouv.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DT0m9Hnn.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jetzt offenbart sich Volkswagens Lösung für das China-Problem",
      "teaser": "Volkswagen war einst Marktführer in China, spielt auf dem E-Auto-Markt aktuell aber keine Rolle. Das soll sich nun ändern. Für die Aufholjagd startet der Konzern eine Auto-Offensive – und macht sich so chinesisch wie möglich. Einen prominenten Nachahmer dieser Taktik gibt es bereits.",
      "url": "https://www.welt.de/wirtschaft/plus255993422/Volkswagen-Beginn-der-Aufholjagd-Jetzt-zeigt-sich-die-Loesung-fuer-das-China-Problem.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255994550/4997930497-ci23x11-w200/Volkswagen-Konzern-in-China.jpg",
      "image_title": "Ein Volkswagen ID.Era, ein seriennahes Showcar, das auf der diesjährigen Automesse vorgestellt wird, steht auf einer Bühne. Volkswagen hat für dieses Jahr eine Produktoffensive in China angekündigt.",
      "author": "Daniel Zwick"
    },
    {
      "title": "„Ich gerate immer wieder in die Situation, dass mir Männer viel zu intime Fragen stellen“",
      "teaser": "Wie mache ich dem anderen deutlich, dass er mir verbal viel zu schnell viel zu privat wird? Grenzen erkennen und setzen will und muss gelernt sein, wissen unsere Paarberater.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus255986538/Beziehungen-Wie-setze-ich-Grenzen-wenn-der-andere-verbal-uebergriffig-wird.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile255987846/0607938567-ci23x11-w200/Woman-using-smart-device.jpg",
      "image_title": "Long blondhaired Woman using smart device and looking surprised.",
      "author": "Christian Thiel"
    },
    {
      "title": "Auswandern innerhalb Deutschlands – die Checkliste gegen die Kleinstadtfalle",
      "teaser": "Es muss nicht Kreta sein. Wer ein besseres Leben als in den Großstädten sucht, kann es auch in Deutschland finden. Unsere Autorin hat gelernt, was es außer Lieferdiensten, Dialekten und Mietspiegel zu beachten gilt.",
      "url": "https://www.welt.de/kultur/plus255986882/Flucht-aus-der-Grossstadt-PLUS-Auswandern-innerhalb-Deutschlands-die-Checkliste-gegen-die-Kleinstadtfalle.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255991032/9607935237-ci23x11-w200/Plonlein-street-with-city-gates-Rothenburg-ob-der-Tauber-Bavaria-Germany.jpg",
      "image_title": "Straße in Eckernförde",
      "author": "Karina Lübke"
    },
    {
      "title": "Selbst im Obdachlosenheim hatte der Berliner Messerstecher Shadi S. Hausverbot",
      "teaser": "Nach dem tödlichen Messerangriff durch den Syrer Shadi S. in der Berliner U-Bahn geraten die Behörden weiter unter Druck. WELT-Recherchen zeigen: Neben etlichen Vorstrafen und Warnungen der Polizei gab es einen weiteren – bislang nicht öffentlichen bekannten – Vorfall.",
      "url": "https://www.welt.de/politik/deutschland/plus255999778/Neue-Enthuellung-ueber-Syrer-Selbst-im-Obdachlosenheim-hatte-der-Berliner-Messerstecher-Shadi-S-Hausverbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255999776/5287936567-ci23x11-w200/Nach-der-Messerattacke-am-Sophie-Charlotte-Platz.jpg",
      "image_title": "15.04.2025, Berlin: \"Unvergessen\" steht auf einem Band an der, mit Blumen und Kerzen dekorierten Trauerstätte. Ein Mann wurde am Samstag bei einer Messerattacke im U-Bahnhof Sophie-Charlotte-Platz getötet. (zu dpa: «Waffen- und Messerverbot im Berliner Nahverkehr geplant») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Manipuliert und gesäubert“? Die bisher unbekannten Verbindungen im Cum-Ex-Skandal",
      "teaser": "Zum wohl größten Fallkomplex organisierter Steuerkriminalität in Deutschland ergeben sich neue grundsätzliche Fragen. Ein Angeklagter macht Justiz wie auch Staatsanwaltschaft schwere Vorwürfe. Auch tauchen bisher unbekannte Unterlagen auf. Besonders eine Firma rückt nun in den Fokus.",
      "url": "https://www.welt.de/wirtschaft/plus255984186/Neue-Erkenntnisse-Manipuliert-und-gesaeubert-Die-bisher-unbekannten-Verbindungen-im-Cum-Ex-Skandal.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255986832/2637936707-ci23x11-w200/Ermittler-durchsuchen-erneut-Banken-im-Cum-Ex-Skandal.jpg",
      "image_title": "An einem Briefkasten der gleichnamigen Bank steht der Schriftzug «Varengold Bank AG» und «Varengold Verwaltungs AG». In den Ermittlungen um Steuerhinterziehung über Cum-Ex-Aktiengeschäfte hat es erneut eine Razzia bei Banken gegeben. Nach Angaben des «Handelsblatts» gab es Durchsuchungen unter anderem bei der Varengold Bank in Hamburg.",
      "author": "Cornelius Welp"
    },
    {
      "title": "Wie ich eine Hexenjagd gegen mich erlebte",
      "teaser": "Als Student beschäftigte sich Benjamin Hasselhorn mit konservativen und rechten Denkern. Seit fünf Jahren steht der Würzburger Historiker, der kurzzeitig AfD-Mitglied war, unter Beschuss. Hier bezieht er Stellung zu den Angriffen – und erklärt, welche zwei Fehler er gemacht hat.",
      "url": "https://www.welt.de/debatte/plus255993484/Kampagne-an-Uni-Wuerzburg-Wie-ich-die-Hexenjagd-gegen-mich-erlebte.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255994258/0557934157-ci23x11-w200/Image-6808dfbcbf4e3d390fe3c560.jpg",
      "image_title": "Benjamin Hasselhorn",
      "author": "Benjamin Hasselhorn"
    },
    {
      "title": "„Trump will das Problem Selenskyj vom Tisch haben“ – In Europa geht jetzt eine große Sorge um",
      "teaser": "Die Gespräche über die Zukunft der Ukraine drohen zu scheitern. Während Selenskyj unter maximalem Druck steht, dürfte sich Putin angesichts des amerikanischen „Friedensplans“ die Hände reiben. Ein Überblick über einen brutalen Machtpoker, bei dem es jetzt um alles geht.",
      "url": "https://www.welt.de/politik/ausland/plus255998652/Friedensplan-fuer-die-Ukraine-Trump-will-das-Problem-Selenskyj-vom-Tisch-haben-In-Europa-geht-jetzt-eine-grosse-Sorge-um.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256001214/7677930407-ci23x11-w200/FILES-US-President-Donald-Trump-a.jpg",
      "image_title": "(FILES) US President Donald Trump and Ukraine's President Volodymyr Zelensky meet in the Oval Office of the White House in Washington, DC, February 28, 2025. With Donald Trump back in the White House you never know what you're going to get. Will he berate a foreign leader? Rock the global markets? Take vengeance against his foes? But there has been one constant behind the chaos of his first 100 days -- Trump is pushing US presidential power to almost imperial limits. (Photo by SAUL LOEB / AFP)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "So viele Verfahren leitet das BAMF wegen Heimreisen von Flüchtlingen ein",
      "teaser": "Reisen Flüchtlinge in ihre Heimat, droht ihnen der Entzug des Schutztitels. WELT AM SONNTAG liegen exklusiv Zahlen vor, wie viele entsprechende Prüfverfahren beim Bundesamt für Migration laufen – und welche Nationalitäten besonders stark vertreten sind.",
      "url": "https://www.welt.de/politik/deutschland/plus255997256/Migration-So-viele-Verfahren-leitet-das-BAMF-wegen-Heimreisen-von-Fluechtlingen-ein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255997264/2367933567-ci23x11-w200/Aleppo-International-Airport-reopens.jpg",
      "image_title": "epa11971824 Passengers disembark after a Syrian Air aircraft landed on the tarmac at the Aleppo International Airport after its official reopening in Aleppo, Syria, 18 March 2025. The plane was the first to land from Damascus following the airport‚Äôs reopening. Aleppo‚Äôs is the second civilian airport in Syria to reopen since the fall of the Bashar al-Assad regime in December 2024. EPA-EFE/BILAL AL HAMMOUD",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Auf dem Weg zu Europas härtester Asylpolitik",
      "teaser": "Der künftige Bundeskanzler Friedrich Merz verweist oft auf die erfolgreiche Migrationspolitik anderer Länder, allen voran Schweden. Ein Vergleich zeigt, wie weit Stockholm wirklich zu gehen bereit ist, wo die neue Koalition mitgeht – und wo nicht.",
      "url": "https://www.welt.de/politik/ausland/plus255969260/Vorbild-Schweden-Auf-dem-Weg-zu-Europas-haertester-Asylpolitik.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255994814/3397932247-ci23x11-w200/A-police-officer-escorts-migrants-from-a-train-at-Hyllie-station-outside-Malmo.jpg",
      "image_title": "Schwedische Polizisten führen Migranten ab",
      "author": "Lara Jäkel"
    },
    {
      "title": "Gewalt durch Zuwanderer – und die rasant wachsende Zahl türkischer Verdächtiger",
      "teaser": "Mord, Totschlag, Vergewaltigung: Die Zahl der zugewanderten türkischen Verdächtigen bei der Gewaltkriminalität ist um fast 50 Prozent gestiegen. Was steckt dahinter? Gängige kriminologische Erklärungen dürften zu kurz greifen.",
      "url": "https://www.welt.de/politik/deutschland/plus255990526/Kriminalstatistik-Gewalt-durch-Zuwanderer-und-die-rasant-wachsende-Zahl-tuerkischer-Verdaechtiger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992888/3427930297-ci23x11-w200/Maenner-mit-Dachlatten-attackieren-tuerkisches-Cafe.jpg",
      "image_title": "Polizisten führen einen jungen Mann. Mit Dachlatten haben am Freitagabend mehrere Dutzend Tatverdächtige ein türkisches Café in Essen angegriffen. Die Hintergründe der Attacke, die am Freitagabend einen Großeinsatz der Polizei ausgelöst hatte, waren auch am Samstag noch unklar, wie ein Polizeisprecher sagte. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wie Schwarz-Rot mit der „Schüler-ID“ die Bildungskrise eindämmen will",
      "teaser": "Zum Plan von Union und SPD gegen die Bildungskrise gehört die Einführung einer „Schüler-ID“, die den „Bildungsverlauf“ von allen Kindern systematisch erfasst. Vor allem eine Gruppe verspricht sich Vorteile. Aber ist das überhaupt mit deutschem Datenschutz vereinbar?",
      "url": "https://www.welt.de/politik/deutschland/plus255991976/Bildungskrise-Schueler-ID-fuer-jedes-Kind-was-Schwarz-Rot-damit-bezweckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255996810/3967935247-ci23x11-w200/Attentive-pupils-at-classroom.jpg",
      "image_title": "Schulalltag,Schulstunde, Grundschule, Bayern, Deutschland Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Klaus Schwab und die Götterdämmerung von Davos",
      "teaser": "Im Zuge von Vorwürfen gegen Klaus Schwab, Gründer des Weltwirtschaftsforums, hat sich dieser überraschend aus der Organisation zurückgezogen. Das Treffen von Davos galt vielen als Symbol einer mächtigen Elite. Die jetzigen Schlagzeilen verschärfen die Krise des Forums.",
      "url": "https://www.welt.de/wirtschaft/plus256000448/WEF-Mythos-Davos-das-schwere-Erbe-des-Klaus-Schwab.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile256003106/5247935407-ci23x11-w200/SCHWEIZ-WEF-SCHWAB.jpg",
      "image_title": "ARCHIVBILD ZUM RUECKTRITT VON KLAUS SCHWAB ALS VORSITZENDEM DES WEF-STIFTUNGSRATES --- German Klaus Schwab, Founder and Executive Chairman of the World Economic Forum, WEF, reacts during a plenary session in the Congress Hall, during the 55th annual meeting of the World Economic Forum, WEF, in Davos, Switzerland, Tuesday, January 21, 2025. (KEYSTONE/Michael Buholzer)",
      "author": "Cornelius Welp"
    },
    {
      "title": "Ende der Rekorde – die vier größten Sorgen der globalen Schifffahrt",
      "teaser": "Die weltweite Schifffahrt war ein Gewinner der Corona-Pandemie. Die Reeder haben mit den zusätzlichen Milliarden mehr Schiffe und Terminals gekauft. Doch jetzt dreht sich der Wind. Es drohen Überkapazitäten und Extrakosten – weil gleich vier kritische Faktoren zusammenkommen.",
      "url": "https://www.welt.de/wirtschaft/plus255968044/Trump-Suezkanal-Ueberkapazitaeten-die-groessten-Sorgen-der-Schifffahrt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255968620/5877933257-ci23x11-w200/Large-container-terminal-at-the-port-of-Hamburg.jpg",
      "image_title": "Sunset at the port of Hamburg with two container ships being loaded with containers. Getty ImagesGetty Images",
      "author": "Birger Nicolai"
    },
    {
      "title": "„Ich bin optimistisch für das Team Merz. Mich beeindruckt, was bereits passiert ist“",
      "teaser": "Hendrik Brandis hat fast alle wichtigen deutschen Start-ups mitfinanziert. Der Chef des Risikokapitalgebers Earlybird sieht für Deutschland „eine reale Chance, dass sich die Dinge positiv drehen“. Die jüngsten Entscheidungen von Schwarz-Rot hätten Signalwirkung – besonders im Ausland.",
      "url": "https://www.welt.de/wirtschaft/plus255989294/Standort-Deutschland-Ich-bin-optimistisch-fuer-das-Team-Merz-sagt-der-Investor.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255997824/9717931057-ci23x11-w200/Image-6807ba0bcc490f24f71eff3b.jpg",
      "image_title": "Berlin Reichtstag with spree river",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Angst vor der China-Flut? Diese Auswertung zeigt, welche Branchen wirklich bedroht sind",
      "teaser": "Unternehmen und Verbände in Europa warnen vor einer Flut billiger Waren aus China. Eine aktuelle Auswertung zeigt allerdings, dass die Panik übertrieben scheint. Demnach müssen sich weit weniger Branchen Sorgen machen als befürchtet – eine deutsche Schlüsselindustrie allerdings schon.",
      "url": "https://www.welt.de/wirtschaft/plus255996158/China-Angst-vor-der-Billig-Flut-Welche-Branchen-wirklich-nur-bedroht-sind.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255996894/8457932757-ci23x11-w200/China-Responds-To-American-Tariffs.jpg",
      "image_title": "SHENZHEN, CHINA - APRIL 12: A Chinese national flag is seen in the foreground with container ships, cranes, and stacked shipping containers at the Yantian International Container Terminal under cloudy skies, on April 12, 2025 in Shenzhen, China. China has imposed a new round of retaliatory tariffs on U.S. imports, raising duties to 125% in response to the latest escalation by the United States, which increased tariffs on Chinese goods to 145%. The growing trade tensions have further impacted China's export sector, affecting key industries such as logistics, manufacturing, and cross-border e-commerce. The measures are part of Beijing's broader strategy to counter rising economic pressure and defend its trade interests. (Photo by Cheng Xin/Getty Images) Getty ImagesGetty Images",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Anstieg in 7 von 10 Fällen? Die nächsten Zweifel am Grundsteuer-Versprechen",
      "teaser": "Eigentlich hatte die Bundespolitik versprochen, dass die Reform der Grundsteuer aufkommensneutral sein sollte. Neue Zahlen lassen daran nun jedoch zweifeln. Zurecht? Ein kritischer Blick in die Daten.",
      "url": "https://www.welt.de/wirtschaft/plus255993768/Grundsteuer-Anstieg-in-7-von-10-Faellen-Die-naechsten-Zweifel-am-einstigen-Versprechen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255996014/9287930847-ci23x11-w200/Germany-Baden-Wurttemberg-Waiblingen-Aerial-view-of-new-development-area-with-modern-energy-ef.jpg",
      "image_title": "Einfamilienhaus",
      "author": "Felix Seifert"
    },
    {
      "title": "Neuer Rekord beim Gold – was für die weitere Rallye beim Investment der Stunde spricht",
      "teaser": "Angesichts der geopolitischen Turbulenzen hat der Goldpreis auch in Euro die 3000er-Marke durchbrochen. An den derzeitigen Entwicklungen lasse sich nicht weniger als ein Paradigmenwechsel ablesen, sagt ein Experte. Wie Anleger jetzt profitieren können.",
      "url": "https://www.welt.de/wirtschaft/plus255985596/3000-Euro-Marke-Neuer-Rekord-beim-Gold-was-fuer-die-weitere-Rallye-beim-Investment-der-Stunde-spricht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255986648/7817930517-ci23x11-w200/Image-68078bcdcc490f24f71ee10a.jpg",
      "image_title": "3000-Euro-Marke: Neuer Rekord beim Gold – was für die weitere Rallye beim Investment der Stunde spricht",
      "author": "Michael Höfling"
    },
    {
      "title": "Diese Tabelle zeigt, wo der unverhoffte Zinssegen jetzt für Käufer neue Chancen eröffnet",
      "teaser": "Insbesondere ein Finanz-Phänomen schlägt gerade auf den Immobilienmarkt durch – zum Vorteil für Käufer. Eine Auswertung zeigt nun, wie stark die Unterschiede in 30 Städten ausfallen – und welche Effekte schon kleine Änderungen beim Bauzins ausmachen können.",
      "url": "https://www.welt.de/wirtschaft/plus255956330/Immobilien-Diese-Tabelle-zeigt-wo-der-unverhoffte-Zinssegen-fuer-Kaeufer-neue-Chancen-eroeffnet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255985114/2857938457-ci23x11-w200/Image-68076154d40b10440c22da76.jpg",
      "image_title": "DWOSB_Zinshoch_jb",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Die dümmste Wärmepumpen-Förderung der Welt“? Was sich jetzt ändern muss",
      "teaser": "Die Baupreise für Immobilien sind so sehr angestiegen, dass die entstehenden Häuser für viele Normalverdiener nicht mehr zu bezahlen sind. Das hat mehrere Ursachen. Ein wichtiger Schritt zur Lösung des Problems liegt auf der Hand.",
      "url": "https://www.welt.de/wirtschaft/plus255962160/Immobilien-Die-duemmste-Waermepumpen-Foerderung-der-Welt-Was-sich-jetzt-aendern-muss.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255964852/1477935367-ci23x11-w200/Image-68011ee7cd205831a5e49920.jpg",
      "image_title": "Immobilien: „Die dümmste Wärmepumpen-Förderung der Welt“? Was sich jetzt ändern muss",
      "author": "Michael Fabricius"
    },
    {
      "title": "Pflanzen, Bewässerung, Ungeziefer – So wird der Balkon zum echten Gartenparadies",
      "teaser": "Auf Balkonen oder Dachterrassen können Eigentümer viele Fehler machen – etwa wenn sie ungeeignete Pflanzen kaufen oder das Schädlings-Risiko unterschätzen. Es gibt jedoch Grundregeln, die helfen. Eine Anleitung, wie das Projekt gelingt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus255938160/Balkon-Garten-Pflanzen-Bewaesserung-Ungeziefer-So-wird-der-Balkon-zum-echten-Gartenparadies.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile255938158/9747930367-ci23x11-w200/Young-couple-relaxing-on-their-balcony-sitting-on-couch-using-laptop.jpg",
      "image_title": "Young couple relaxing on their balcony, sitting on couch, using laptop",
      "author": "Jan Schulte"
    },
    {
      "title": "Private Rente, Monat für Monat – mit diesen 3 ETFs und 6 Aktien schaffen Sie das",
      "teaser": "Die gesetzliche Rente wird in Zukunft für die wenigsten ausreichen, um den Lebensstandard im Alter zu sichern. Anleger sollten deshalb privat vorsorgen – etwa mit ETFs und Aktien, die jeden Monat verlässliche Ausschüttungen bieten. WELT stellt die Liste für die Rente zum selber bauen vor.",
      "url": "https://www.welt.de/wirtschaft/plus255908594/Wohlstand-im-Alter-Private-Rente-Monat-fuer-Monat-mit-diesen-3-ETFs-und-6-Aktien-schaffen-Sie-das.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255943496/7197930877-ci23x11-w200/Image-67fe21e30c382a03794fe932.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Esst vernünftig und versucht, euren Hintern hochzubekommen“",
      "teaser": "Ralf Moeller ist mittlerweile 66 Jahre alt – fühlt sich allerdings deutlich jünger. Der Schauspieler und frühere Mister Universum tut einiges dafür, Lebensqualität ist ihm wichtig. Er sagt: „Das ist kein Hexenwerk.“ Und weist vor allem auf eines hin.",
      "url": "https://www.welt.de/sport/fitness/plus255948054/Ralf-Moeller-Leute-macht-mehr-Flexibilitaet-Beweglichkeit-ist-wichtig.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255986088/0617930387-ci23x11-w200/Ralf-Moeller.jpg",
      "image_title": "Young muscular man training on the beach shirtless doing back stretches. Concept of functional training and exercise.",
      "author": "Melanie Haack"
    },
    {
      "title": "St. Pauli schockt Leverkusen – Dieses Tunnel-Tor freut alle Bayern-Fans",
      "teaser": "Leverkusen kommt auf St. Pauli nicht über ein Remis hinaus und kann seine Titelträume wohl begraben. Schick beendet seine Torflaute und schießt die Werkself in Führung, doch ein spätes Gegentor rettet St. Pauli ein verdientes Remis. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255959432/Video-Highlights-FC-St-Pauli-Bayer-04-Leverkusen-Bundesliga.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255982922/3227938307-ci23x11-w200/FC-St-Pauli-Bayer-Leverkusen.jpg",
      "image_title": "FC St. Pauli - Bayer Leverkusen"
    },
    {
      "title": "Wer ist Kleinschmidt? – Lustiger Schiri-Fauxpas bei Dortmunds Spektakel-Sieg",
      "teaser": "Der BVB hält den Traum von der Champions-League-Qualifikation am Leben. Mit drei Toren binnen zehn Minuten dreht Dortmund das Spiel. Stöger bringt Gladbach per Elfmeter nochmal heran. Die Strafstoß-Entscheidung wird von einem lustigen Fauxpas begleitet. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255959430/Video-Highlights-Borussia-Dortmund-Borussia-Moenchengladbach-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255978442/2097930597-ci23x11-w200/Borussia-Dortmund-Borussia-Moenchengladbach.jpg",
      "image_title": "Video-Highlights: Borussia Dortmund - Borussia Mönchengladbach - Bundesliga"
    },
    {
      "title": "Ping-Pong-Pfostentreffer – Schon wieder ist Kristensen Frankfurts Pechvogel",
      "teaser": "Frankfurt kommt in Augsburg zu einem torlosen Remis. Beide Teams haben gute Chancen auf das Siegtor, scheitern aber wahlweise am Aluminium oder am Keeper. Wie schon gegen Tottenham ist Eintrachts Kristensen vom Pech verfolgt. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video255959428/Video-Highlights-FC-Augsburg-vs-Eintracht-Frankfurt-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile255978206/7557933467-ci23x11-w200/Image-680511a5152a8d7823726fb3.jpg",
      "image_title": "Video-Highlights: FC Augsburg vs. Eintracht Frankfurt – Bundesliga"
    },
    {
      "title": "Tabellenführung erobert – Selbst ein kurioses Eigentor kann Köln nicht stoppen",
      "teaser": "Der 1. FC Köln nutzt den Fehler des HSV und springt an die Tabellenspitze der 2. Bundesliga. Nach Lemperles Führungstor bringt ein kurioses Eigentor von Hübers Münster zurück ins Spiel, doch die Kölner lassen sich vom Ausgleich nicht verunsichern. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video255959418/Video-Highlights-1-FC-Koeln-vs-SC-Preussen-Muenster-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile255977730/1557937677-ci23x11-w200/1-FC-Koeln-Preussen-Muenster.jpg",
      "image_title": "Video-Highlights: 1. FC Köln vs. SC Preußen Münster – 2. Bundesliga"
    },
    {
      "title": "Warum junge und nicht „alte weiße Männer“ das Problem bei der Gleichstellung sind",
      "teaser": "Vincent-Immanuel Herr und Martin Speer halten Vorträge bei kleinen Firmen, Dax-Konzernen und der Bundeswehr zum Thema Gleichstellung. Dabei lassen sie männliche Führungskräfte immer wieder in einer Art Schutzraum – ohne Frauen – reden. Sie hören Vorbehalte und Ausreden, aber auch Sorgen.",
      "url": "https://www.welt.de/vermischtes/plus255857552/Arbeit-Warum-junge-und-nicht-alte-weisse-Maenner-das-Problem-bei-der-Gleichstellung-sind.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255992806/9967934797-ci23x11-w200/Two-colleagues-talking-in-office.jpg",
      "image_title": "Zwei Arbeitskollegen im Gespräch",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Mir machen Kirchen Angst“",
      "teaser": "In seiner Jugend schwärmte Tobias Forge für das Okkulte, heute sieht er sich als Humanist. Ein Gespräch mit dem Sänger der schwedischen Heavy-Metal-Band Ghost über Gut und Böse.",
      "url": "https://www.welt.de/vermischtes/plus255985630/Ghost-Saenger-Tobias-Forge-Mir-machen-Kirchen-Angst.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255985938/4837939327-ci23x11-w200/Ghost-live-at-Tons-of-Rock-2023-Oslo-Norway.jpg",
      "image_title": "Oslo, Norway. 23rd, June 2023. The Swedish rock band Ghost performs a live concert during the Norwegian music festival Tons of Rock 2023 in Oslo. Here vocalist Papa Emeritus IV is seen live on stage. (Photo credit: Gonzales Photo - Terje Dokken).",
      "author": "Stefan Frommann"
    },
    {
      "title": "„Plötzlich waren wir die Mörderfamilie“",
      "teaser": "Das Schicksal der zwölfjährigen Luise, die von ihren Schulfreundinnen getötet wurde, beschäftigt nach wie vor viele Menschen – und die Justiz. Die Eltern einer Täterin leben noch immer in Freudenberg. Fassungslos, in Trauer, ausgegrenzt.",
      "url": "https://www.welt.de/vermischtes/plus255938076/Getoetete-Luise-aus-Freudenberg-Ploetzlich-waren-wir-die-Moerderfamilie.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255970634/2087933017-ci23x11-w200/Freudenberg-Ein-Jahr-nach-dem-Tod-von-Schuelerin-Luise.jpg",
      "image_title": "Bemalte Steine liegen am Fundort an der Landesgrenze zwischen Rheinland-Pfalz und Nordrhein-Westfalen. Die zwölf Jahre alte Schülerin Luise war im März 2023 erstochen worden. Zwei strafunmündige Mädchen hatten die Tat gestanden. (Zu dpa: „Ein Jahr nach gewaltsamen Tod von Luise - das Entsetzten bleibt“)",
      "author": "Bruno Schrep"
    },
    {
      "title": "„Man kämpft um etwas, was nüchtern betrachtet aussichtslos ist“",
      "teaser": "Erst fühlt es sich wie die große Liebe an – doch dann wird man vom Partner immer wieder kritisiert, erniedrigt, verletzt. Eine Psychologin erklärt, was hinter solchen toxischen Beziehungen steckt und wie es gelingt, sich daraus zu befreien.",
      "url": "https://www.welt.de/wissenschaft/plus255963234/Toxische-Beziehungen-Man-kaempft-um-etwas-was-nuechtern-betrachtet-aussichtslos-ist.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255963400/5467936957-ci23x11-w200/Frustrated-sad-girlfriend-sit-on-bed-think-of-relationship-problems.jpg",
      "image_title": "Toxisch Frustrated sad girlfriend sit on bed think of relationship problems",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Viele machen sich von Beziehungen falsche Vorstellungen",
      "teaser": "„Ist es wirklich Liebe?“ Oder: „Soll ich mich trennen?“ So unterschiedlich Beziehungen sind, so ähnlich fühlen sich die dazugehörigen Kämpfe an. Dabei sagen diese Zweifel mehr über uns aus als über die Partnerschaft. Denn eigentlich übernehmen Beziehungen eine ganz andere Aufgabe in unserem Leben.",
      "url": "https://www.welt.de/vermischtes/plus255920340/Liebe-Viele-machen-sich-von-Beziehungen-falsche-Vorstellungen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255923590/9447934917-ci23x11-w200/Couple-embrace-in-park-in-Paris.jpg",
      "image_title": "Paris France",
      "author": "Elke Naters"
    },
    {
      "title": "Warum die „Marmorklippen“ neu gelesen werden müssen",
      "teaser": "„Auf den Marmorklippen“ gilt vielen als Roman, in dem Ernst Jünger seinen Widerstand gegenüber den Nazis ästhetisch chiffriert hat. Ein neu aufgefundener Brief gibt jetzt Einblick in Jüngers Denken der 1940er-Jahre – und beweist, dass sich das Buch um etwas anderes dreht.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus255984710/Neuer-Ernst-Juenger-Brief-Warum-die-Marmorklippen-neu-gelesen-werden-muessen.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile255993274/9287937707-ci23x11-w200/Ernst-Juenger-mit-Siamkatze-Foto-1947.jpg",
      "image_title": "Jünger, Ernst Schriftsteller. 18951998. Jünger mit Siamkatze auf dem Arm, (in Kirchhorst). Foto (Ursula Litzmann), 1947.",
      "author": "Alexander Pschera"
    },
    {
      "title": "Was ein sensationeller Brief über Shakespeares Frau enthüllt – und über dessen Geiz",
      "teaser": "Als Shakespeare nach London ging, ließ er seine Frau zurück. Die Ehe gilt deshalb als unglücklich. Jetzt wurde ein Brief gefunden, der diese These infrage stellt. In Wirklichkeit lernt man daraus aber etwas ganz anderes über den Dichter.",
      "url": "https://www.welt.de/kultur/plus255993254/Ehe-mit-Anne-Hathaway-Was-ein-sensationeller-Brief-ueber-Shakespeares-Frau-enthuellt-und-ueber-seinen-Geiz.html",
      "image_url": "https://img.welt.de/img/out-of-home/mobile255993416/2537939257-ci23x11-w200/William-Shakespeare-Gemaelde-um-1610.jpg",
      "image_title": "1EN-130-A1610 (2085968) William Shakespeare / Gemälde um 1610 Shakespeare, William engl. Dramatiker und Dichter Stratford-upon-Avon 23.(?)4.1564 - ebd. 23.4.1616. - Männliches Porträt (sog. Cobbe-Porträt, als Porträt William Shakepeares gedeutet). - Gemälde eines unbekannten Künstlers, um 1610. Öl auf Holz, 53,9 x 37,5 cm. Cobbe Collection.",
      "author": "Alan Posener"
    },
    {
      "title": "Diesen Papst ehren, heißt christlicher Atheist sein",
      "teaser": "Papst Franziskus hat viele Katholiken irritiert. Das könnte mit seinem Christus-Bild zu tun haben. Der Psychoanalytiker Slavoj Žižek erkennt darin Elemente einer allgemeinen Philosophie der Liebe. Warum diese auch anschlussfähig ist für Menschen, die nicht an Gott glauben.",
      "url": "https://www.welt.de/kultur/weltplus/plus255989652/Diesen-Papst-ehren-heisst-christlicher-Atheist-sein.html",
      "image_url": "https://img.welt.de/img/kultur/weltplus/mobile255989658/3727934227-ci23x11-w200/Image-6807d390c674c90013a8a116.jpg",
      "image_title": "\"Diesen Papst ehren, heißt christlicher Atheist sein\"",
      "author": "Slavoj Žižek"
    },
    {
      "title": "Safe Spaces für unsere Art zu leben, die wir uns gerade nehmen lassen",
      "teaser": "Jemand sticht zu, der Staat konnte es wissen, ein anderer ist tot: Da hilft nur der Rückzug aus Zonen wie ÖPNV, Freibad und Wohnlagen, die zum gesellschaftlichen Niemandsland werden.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255984012/Auf-dem-Pulverfass-Safe-Spaces-fuer-unsere-Art-zu-leben-die-wir-uns-gerade-nehmen-lassen.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255984008/8157933347-ci23x11-w200/gieteas.jpg",
      "image_title": "Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "„Die Eliten im Weißen Haus haben sich vorgenommen, eine neue Monarchie zu errichten“",
      "teaser": "Das Szenario ist finster: KI könne die Logik des Westens seit der Aufklärung final erschüttern, sagt der Denker Gilles Gressani. Es droht eine Welt, in der die Menschen nicht durch andere Menschen, sondern von KI überwacht werden.",
      "url": "https://www.welt.de/kultur/plus255974992/Geostratege-Gilles-Gressani-Die-Eliten-im-Weissen-Haus-haben-sich-vorgenommen-eine-neue-Monarchie-zu-errichten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255982296/0407937247-ci23x11-w200/Image-680627772793c538f5638207.jpg",
      "image_title": "Interview Gilles Gressani, Teaser",
      "author": "Ronan Planchon"
    },
    {
      "title": "Trumps Fehler im Wissenschaftskrieg",
      "teaser": "Keine Wissenschaft ist stärker politisiert als die Klimaforschung. Donald Trump hat durchaus Grund, Förderung für den „klima-industriellen Komplex“ aus Aktivisten und NGOs infrage zu stellen. Aber bei seiner Generalattacke auf die Klimawissenschaft geht der US-Präsident deutlich zu weit.",
      "url": "https://www.welt.de/debatte/plus255996140/Klimaforschung-Trumps-Fehler-im-Wissenschaftskrieg.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256000828/7707933297-ci23x11-w200/US-Praesident-Donald-Trump.jpg",
      "image_title": "US-Präsident Donald Trump spricht mit Reportern vor dem Weißen Haus. +++ dpa-Bildfunk +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Warum Frauen jetzt häufiger „nach unten“ heiraten",
      "teaser": "Lange war es üblich, dass gebildete Männer „nach unten“ heiraten, also eine weniger gebildete Frau wählen, während Frauen „nach oben“ heiraten. Aber Studien zeigen, dass sich Akademikerinnen zunehmend für Nicht-Akademiker entscheiden. Das hat einen ganz praktischen Grund.",
      "url": "https://www.welt.de/debatte/kommentare/plus255983306/Nach-unten-heiraten-Das-Geheimnis-der-Hypogamie.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255998712/6657935677-ci23x11-w200/Couple-walking-at-an-airport.jpg",
      "image_title": "Couple walking at an airport",
      "author": "Christine Brinck"
    },
    {
      "title": "Baerbocks Forderung spielt den Zynikern der Hamas in die Hände",
      "teaser": "Annalena Baerbock fordert Israel zu einem Ende der Blockade von Hilfslieferungen in den Gazastreifen auf. Die Positionierung der deutschen Außenministerin beschädigt das starke Band zwischen Deutschland und Israel – und verkennt den Nihilismus der Hamas.",
      "url": "https://www.welt.de/debatte/plus255994400/Gaza-Blockade-Baerbocks-Forderung-spielt-den-Zynikern-der-Hamas-in-die-Haende.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255994398/7937935417-ci23x11-w200/Image-6808eed9a0edaf6915c4f28d.jpg",
      "image_title": "WELT-Herausgeber Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Ein Kapitulationsplan für die Ukraine",
      "teaser": "Konkret bei russischen Forderungen, vage bei ukrainischen: Donald Trumps „Friedensplan“ ist eine Mogelpackung. Er verletzt nicht nur die ukrainischen Interessen, sein Vorhaben hat auch Konsequenzen für Europa. Womöglich hofft Trump sogar auf eine Ablehnung.",
      "url": "https://www.welt.de/debatte/plus255992038/Trumps-Friedensplan-Ein-Kapitulationsplan-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255992036/6697932327-ci23x11-w200/Image-67f9c1800ee9a267550eb088.jpg",
      "image_title": "Clemens Wergin Autorenfoto DIE WELT Fotoshooting",
      "author": "Clemens Wergin"
    },
    {
      "title": "Ein nackter queerer Künstler, eine Imamin im Hijab – der geistliche Irrweg der deutschen Kirche",
      "teaser": "„Hört auf Luisa!“, schreit ein Klimaforscher. Ein nackter Künstler verspritzt Schlamm. Und „Kein Mensch ist illegal“ gehört zur Liturgie. Was auf der ökumenischen Karfreitagsprozession in Berlin geschah, übertrifft jedes Klischee von Aktivismus und Moralismus.",
      "url": "https://www.welt.de/debatte/plus255990550/Karfreitag-in-Berlin-Die-Kirche-auf-dem-geistlichen-Irrweg.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255992496/5947931107-ci23x11-w200/Karfreitagsprozession-in-Berlin.jpg",
      "image_title": "Superintendentin Silke Radosh-Hinder, Bischof Christian Stäblein, Erzbischof Heiner Koch, Pröpstin Christina-Maria Bammel bei der ökumenischen Karfreitagsprozession vom der evangelischen St. Marienkirche am Berliner Alexanderplatz zur katholischen Sankt Hedwigs-Kathedrale. Begleitet wird der Zug von dem protestierenden Queer-Aktivisten von Va-Bene Elikem Fiatsi. / Superintendent Silke Radosh-Hinder, Bishop Christian Stäblein, Archbishop Heiner Koch, Provost Christina-Maria Bammel at the ecumenical Good Friday procession from the Protestant St. Mary's Church on Berlin's Alexanderplatz to the Catholic St. Hedwig's Cathedral. The procession is accompanied by the protesting queer activist from Va-Bene Elikem Fiatsi.",
      "author": "Carl-Victor Wachs"
    },
    {
      "title": "„Im Hirn ist es wie im Muskel: Ist der Kohlenhydratspeicher leer, wird auf Fett zurückgegriffen“",
      "teaser": "Laufen ist gesund, heißt es – und dann diese Nachricht: Hirnforscher weisen nach, dass das Gehirn von Marathonläufern die eigene Materie als Energiequelle nutzt. Leiden darunter die geistigen Fähigkeiten?",
      "url": "https://www.welt.de/gesundheit/plus255791998/Extremsport-Im-Hirn-ist-es-wie-im-Muskel-Ist-der-Kohlenhydratspeicher-leer-wird-auf-Fett-zurueckgegriffen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255792036/3747936167-ci23x11-w200/Laeufer-auf-dem-Bremen-Marathon-Bremen-Deutschland-Europa.jpg",
      "image_title": "Läufer auf dem Bremen-Marathon, Bremen, Deutschland, Europa",
      "author": "Nike Heinen"
    },
    {
      "title": "Die verblüffende Wirkung von Zitronengras auf Geist und Körper",
      "teaser": "Mehr als bloß eine Zutat für asiatische Suppen: Zitronengras ist der neue Star unter den Heilpflanzen. So hat es positive Effekte für Blut, Psyche und Verdauung – und auch auf die Umwelt wirkt es sich positiv aus.",
      "url": "https://www.welt.de/gesundheit/plus255857818/Heilpflanzen-Die-verblueffende-Wirkung-von-Zitronengras-auf-Geist-und-Koerper.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255857816/2477937487-ci23x11-w200/Lemon-Grass-on-wood-background.jpg",
      "image_title": "Lemon Grass on wood background",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Rauchende Fabrikschlote schufen die Idylle",
      "teaser": "Hunger, Kälte, Krankheit, Tod – das Leben im Mittelalter war von kaum vorstellbarer Grausamkeit. Rekonstruktionen eines Historikers lassen schaudern. Die Erlösung kam, aber erst ein paar Jahrhunderte später.",
      "url": "https://www.welt.de/wissenschaft/plus255953840/Hunger-Kaelte-Krankheit-Tod-Rauchende-Fabrikschlote-erloesten-die-Menschen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255971344/7637930347-ci23x11-w200/Image-6802d50d98b989527e199b17.jpg",
      "image_title": "Historische graphische Darstellung, 1896, Dampfmaschine treibt eine alte Dreschmaschine an, eine Dampfmaschine treibt eine alte Dreschmaschine an, historische Zeichnung Axel Bojanowski Autorenfoto Axel Bojanowski - Chefreporter Wissen WELT Hintergrund Claudius Pflug Martin U. K. Lengemann",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Erst juckt die Haut, dann leiden die Gelenke",
      "teaser": "Schuppenflechte wird oft als bloßes Hautproblem abgetan – und in der Folge unterschätzt. Die Autoimmunkrankheit wirkt sich aber auch in anderen Körperregionen aus. Mediziner raten deshalb, das Leiden früh und zugleich umfassend zu behandeln.",
      "url": "https://www.welt.de/gesundheit/plus255952240/Von-wegen-Hautkrankheit-Schuppenflechte-wirkt-sich-auch-auf-Magen-Darm-und-die-Gelenke-aus.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255952232/8617938327-ci23x11-w200/Woman-in-Bathroom-Applying-Cream.jpg",
      "image_title": "Illustration of adalimumab (marketed under the name Humira), a monoclonal antibody for treating arthritis, psoriasis, Crohn's disease, and ulcerative colitis. Adalimumab is an immunosuppressant that works by inhibiting tumour necrosis factor-alpha (TNF-alpha, dark purple)",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Das ist der wahre Schlüssel für ein erfülltes Leben",
      "teaser": "„Wir haben eine Welt geschaffen, in der sich die Menschen unzufrieden und gestresst fühlen“, sagt Karolien Notebaert. Wie wird man glücklich? Über diese Frage hat die Neurowissenschaftlerin ein Buch geschrieben. Gegen den „Grübelkreislauf“ schlägt sie zwei Strategien vor.",
      "url": "https://www.welt.de/wissenschaft/plus255832370/Glueck-Mit-diesen-Strategien-werden-Sie-jeden-Tag-gluecklicher.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255937600/5007933357-ci23x11-w200/Smiling-woman-with-laptop-relaxing-on-garden-bench.jpg",
      "image_title": "Oberhuasen, NRW, Deutschland, Zuhause, Heim, Heimat, w53, Garten, Erholung, Ruhe, Entspannung",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Welche Nebenwirkungen bei einer Psychotherapie normal sind – und welche nicht",
      "teaser": "Nicht nur Medikamente wirken mitunter anders als erhofft, sondern auch die Behandlungen seelischer Leiden. Eine Psychologin erklärt, womit Patienten rechnen sollten und woran sie merken, wenn etwas grundlegend nicht stimmt.",
      "url": "https://www.welt.de/gesundheit/plus255964520/Psychotherapie-Welche-Nebenwirkungen-normal-sind-und-welche-nicht.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255998092/3617931327-ci23x11-w200/Sad-and-depressed-woman-sitting-on-sofa-at-home.jpg",
      "image_title": "Gerade bei Traumatherapien kann sich die Stimmung zunächst verschlechtern",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Im Wasser fällt Abnehmen so viel leichter",
      "teaser": "Wassergymnastik wird als Seniorensport belächelt. Dabei verbrennt das Training im Becken effektiv Kalorien und scheint dabei kaum anzustrengen. Allerdings kommt es auf die Dauer und Häufigkeit an.",
      "url": "https://www.welt.de/gesundheit/plus255962502/Aquafitness-So-hilft-das-Training-im-Wasser-beim-Abnehmen-und-macht-noch-dazu-grossen-Spass.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255992376/6817932327-ci23x11-w200/Young-smiling-woman-in-blue-swimsuit-doing-water-aerobics-in-sports-pool.jpg",
      "image_title": "Wassersport",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Ratschläge wie ,Ruf mich an!‘ helfen mir nicht – denn genau das kann ich nicht“",
      "teaser": "Bei Menschen im mittleren Alter wird Einsamkeit oft übersehen – weil sie berufstätig sind, Familie haben, zum Sport gehen. Auch der Rostocker Jan Tauer kennt die „tiefen Phasen“. Wie es ihm gelungen ist, sich daraus zu befreien.",
      "url": "https://www.welt.de/gesundheit/plus255960086/Einsam-in-der-Lebensmitte-Der-Schmerz-ging-Was-blieb-war-Einsamkeit.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255962988/4847936857-ci23x11-w200/Jan-Tauer-Spazieren-gegen-Einsamkeit.jpg",
      "image_title": "Jan Tauer organisiert Spaziergänge für Leute die sich einsam fühlen.",
      "author": "Céline Lauer"
    },
    {
      "title": "„Ernährungssünden begünstigen chronische Erkrankungen und das Altern“",
      "teaser": "Die Darmflora kann Entzündungen während des Alterns aufhalten. Vorausgesetzt, dass sie gesund ist. Die Ernährung spielt dabei eine entscheidende Rolle. Ein Experte erklärt, worauf geachtet werden sollte.",
      "url": "https://www.welt.de/gesundheit/plus255938662/Mikrobiom-Wie-der-Darm-darueber-entscheidet-wie-schnell-wir-altern.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255941802/2557936137-ci23x11-w200/Image-67fdfac60c382a03794fb3a4.jpg",
      "image_title": "Mikrobiom: Wie der Darm darüber entscheidet, wie schnell wir altern",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Das Gehirn ist so komplex, dass man es wohl niemals im Detail verstehen kann“",
      "teaser": "Der Mensch denkt und fühlt anders als andere Lebewesen. Aber was macht Bewusstsein aus? Der Hirnforscher Rainer Goebel erklärt, warum die Gehirnprozesse schwer zu verstehen sind. Und er erinnert an eine legendäre Wette von 1998 – die weiter läuft.",
      "url": "https://www.welt.de/gesundheit/plus255917126/Hirnforscher-Das-Gehirn-ist-so-komplex-dass-man-es-wohl-niemals-im-Detail-verstehen-kann.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255935694/7007930547-ci23x11-w200/Zentrales-Organ-des-menschlichen-Nervensystems-Anatomie-des-Gehirns.jpg",
      "image_title": "3D Illustration Concept of Central Organ of Human Nervous System Brain Anatomy",
      "author": "Holger Kreitling"
    },
    {
      "title": "So sozialistisch waren die Nationalsozialisten wirklich",
      "teaser": "Hitler sprach von „Weltanschauung“. Doch nicht nur er prägte das Denken der NS-Bewegung. Ein wissenschaftliches Großprojekt geht jetzt den verschiedenen „Ideologien“ auf den Grund – zunächst anhand von 75 Vordenkern.",
      "url": "https://www.welt.de/geschichte/plus255557616/Ideologie-der-NSDAP-So-sozialistisch-waren-Hitlers-Nationalsozialisten-wirklich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255564700/7177934967-ci23x11-w200/Robert-Ley-eroeffnet-den-ersten-Betriebsappell-der-Reichsbetriebsgemeinschaft-Handel-1934.jpg",
      "image_title": "Reichsorganisationsleiter Robert Ley eröffnet den ersten Reichsbetriebsappell der Reichsbetriebsgemeinschaft Handel der Deutschen Arbeitsfront. Ley (rechts am Rednerpult) spricht im Betrieb einer Berliner Uhrengroßhandlung. Die Rede wird im Rundfunk übertragen. Der Veranstaltungsaal ist mit einem Führerbild und einem Transparent geschückt, auf dem zu lesen ist: 'Nur durch gemeinsame Arbeit werden wir den wahren Sozialismus errichten'.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Sie glaubten fest an Meerjungfrauen oder Meeresmonster“",
      "teaser": "Salzwasser und Sirenen: Das Meer im Mittelalter hielt echte Überraschungen bereit, sagt der Historiker Nikolas Jaspert. Der Fischreichtum aus Nord- und Ostsee verhalf den Städten zu Wohlstand – und Ökologie spielte bereits eine Rolle.",
      "url": "https://www.welt.de/wissenschaft/plus255791282/Mittelalter-Sie-glaubten-fest-an-Meerjungfrauen-oder-Meeresmonster.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255824568/0427930257-ci23x11-w200/Image-67e3d0ac4043cc0cc5665b28.jpg",
      "image_title": "Illustration für \"Fischer, Perle, Walrosszahn – Das Meer im Mittelalter\" - Eine Sirene lullt einen Seemann mit ihrem Gesang in den Schlaf, während ein anderer seine Ohren verstopft, um sie nicht zu hören, aus einem Bestiarium (ca. 1230- 1240).",
      "author": "Holger Kreitling"
    },
    {
      "title": "Die „Mordsgaudi“ am Würgegalgen war ein sadistisches Spektakel für die breite Bevölkerung",
      "teaser": "Am 24. März 1950 wurde der Raubmörder Johann Trnka in Wien am Würgegalgen hingerichtet. Diese Methode des Strafvollzugs hatte in Österreich lange Tradition. Jahrhunderte zuvor glichen Hinrichtungen sadistischen Volksfesten. Auch die Henker selbst schwebten dabei bisweilen in Lebensgefahr.",
      "url": "https://www.welt.de/geschichte/plus255746010/Todesstrafe-Die-Mordsgaudi-am-Wuergegalgen-war-ein-sadistisches-Spektakel-fuer-die-Bevoelkerung.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile255746842/2067935827-ci23x11-w200/I-WK-Hinrichtungen-1918.jpg",
      "image_title": "Hinrichtungen durch österreichisch-ungarische Soldaten im April 1918 am Würgegalgen. Im Ersten Weltkrieg fand diese Hinrichtungsmethode häufig bei der österreichisch-ungarischen Armee Anwendung",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wenn zusammenkommt, was nicht zusammengehört",
      "teaser": "Die Geschichte der Bundesrepublik zeigt: Im Laufe der Zeit ist es immer schwieriger für Parteien geworden, funktionierende Bündnisse zu schmieden. Aber angesichts der dramatischen Entwicklungen unserer Zeit ist es dringend nötig, dass Parteien das schaffen, was auch normale Menschen hinbekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255749014/Schwierige-Koalitionsbildungen-Wenn-zusammenkommt-was-nicht-zusammengehoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255760418/4207933287-ci23x11-w200/Image-67dd91177de6aa748387215c.jpg",
      "image_title": "DWOSB_Merzel_ms",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Plötzlich waren wir mittellose Flüchtlinge“, sagt sie mit Tränen in den Augen",
      "teaser": "Vor 80 Jahren musste Helga Wehberg aus Ostpreußen fliehen. Sie war eine von gut 14 Millionen Deutschen, die aus ihrer Heimat vertrieben wurden. Jahrzehnte später ging sie die Route noch einmal. Über die schrecklichen Erinnerungen an die Flucht – und den Versuch, den inneren Frieden zu finden.",
      "url": "https://www.welt.de/vermischtes/plus255694230/Vertreibung-vor-80-Jahren-Ploetzlich-waren-wir-mittellose-Fluechtlinge-sagt-sie-mit-Traenen-in-den-Augen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255694222/3537937527-ci23x11-w200/Helga-Wehberg-Zeitzeugin-9.jpg",
      "image_title": "Helga Wehberg wurde 1937 in Ostpreußen geboren und als Kind aus ihrer Heimat vertrieben",
      "author": "Sönke Krüger"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Für alle, die die Nacktheit der mensch­lichen Existenz nicht scheuen",
      "teaser": "Für Bestseller-Autorin Mirna Funk ist Israel ihr zweites Zuhause, sie pendelt seit Jahren zwischen Berlin und Tel Aviv. Nun hat sie ein Buch geschrieben, das einen Einblick in den Alltag, die Kultur und das Lebensgefühl in der Metropole am Mittelmeer vermittelt. Ein Auszug.",
      "url": "https://www.welt.de/reise/plus255275514/Tel-Aviv-Fuer-alle-die-die-Nacktheit-der-mensch-lichen-Existenz-nicht-scheuen.html",
      "image_url": "https://img.welt.de/img/reise/mobile255837678/1317932717-ci23x11-w200/Image-67e3c28145acce43a929f310.jpg",
      "image_title": "Nice to meet you, Tel Aviv Mirna Funk Luise Lapczyna PR-Managerin T +49 89 41981 309 | M +49 162 1353 751",
      "author": "Mirna Funk"
    },
    {
      "title": "Eine Woche lang den jeweils günstigsten Flug genommen – und in sechs Ländern gelandet",
      "teaser": "Unser Autor wagt einen Versuch. Eine Woche lang lässt er sich vom Zufall treiben und bucht den jeweils günstigsten verfügbaren Flug des Tages. Das Experiment führt ihn auf eine wilde und unvergessliche Reise durch Europa.",
      "url": "https://www.welt.de/reise/plus254874798/Fliegen-Jeden-Tag-den-guenstigsten-Flug-genommen-das-ist-passiert.html",
      "image_url": "https://img.welt.de/img/reise/mobile254875508/9407936297-ci23x11-w200/Start-der-Sommerferien-Reisewelle.jpg",
      "image_title": "ARCHIV - 06.07.2024, Nordrhein-Westfalen, Köln: Flugzeuge stehen auf dem Rollfeld des Flughafens Köln/Bonn. (zu dpa: «Studie: Direktflüge teuer und selten») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jean Mikhail"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im La Maiena Meran Resort",
      "teaser": "Auf Sie wartet Wellness zwischen Almen und Palmen: Ab dem 10. April startet das 5-Sterne-Belvita- und Genießerhotel in die Frühlingssaison.",
      "url": "https://www.welt.de/club/vorteile/plus255288326/Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-La-Maiena-Meran-Resort.html",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile255304318/7627938067-ci23x11-w200/Image-679cd06008bc756e749d32e3.jpg",
      "image_title": "La Maiena Meran Resort - Aussenansicht"
    },
    {
      "title": "Auswandern nach Südostasien? Für unseren Autor ist das keine Option mehr",
      "teaser": "Seit einer Weltreise vor einigen Jahren träumte unser Autor davon, für längere Zeit in Südostasien zu leben, vielleicht sogar auszuwandern. Nach einer erneuten Reise in die Region weiß er: Die negativen Aspekte überwiegen. Hier erzählt er, warum sein Traum ausgeträumt ist.",
      "url": "https://www.welt.de/reise/plus255207470/Auswandern-nach-Suedostasien-Fuer-mich-keine-Option-mehr.html",
      "image_url": "https://img.welt.de/img/reise/mobile255211870/3737935627-ci23x11-w200/Image-679108adf5321c67eb243f00.jpg",
      "image_title": "WAMS Reise Bali",
      "author": "Martin Lewicki"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Angesehener Staatsanwalt als Verräter der Justiz? Vor Gericht erhebt Yashar G. Forderungen",
      "teaser": "Staatsanwalt Yashar G. soll Mitgliedern einer Drogenbande Ermittlungsergebnisse gesteckt und dafür 65.000 Euro erhalten haben. Vor Gericht kritisiert er seine Haftanstalt als „Loch“. Die Richterinnen erklärten sich zuvor für befangen – müssen aber trotzdem ran.",
      "url": "https://www.welt.de/politik/deutschland/plus255832936/Prozess-in-Hannover-Angesehener-Staatsanwalt-als-Verraeter-der-Justiz-Vor-Gericht-erhebt-Yashar-G-Forderungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992758/5307931137-ci23x11-w200/Beginn-Prozess-gegen-einen-Staatsanwalt.jpg",
      "image_title": "23.04.2025, Niedersachsen, Hannover: Der Angeklagte (3.v.l.), ein Staatsanwalt aus Hannover, kommt zum Auftakt eines Prozesses wegen Bestechlichkeit und Verletzung des Dienstgeheimnisses in einen Saal des Landgerichts Hannover. Der Staatsanwalt aus Hannover soll gegen Geld eine international agierende Kokain-Bande mit Informationen versorgt haben. Zudem ist ein weiterer Mann wegen Beihilfe zur Bestechung angeklagt. Foto: Moritz Frankenberg/dpa - ACHTUNG: Angeklagte und Justizibeamte auf Anweisung des Gerichts gepixelt +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Tawfiq O. hat uns stets lächelnd mitgeteilt, dass er nicht ausreisen wird“",
      "teaser": "Ausreisepflichtig, gewalttätig, religiös radikalisiert: Monatelang versetzt der Afghane Tawfiq O. seinen Aufenthaltsort in Rheinland-Pfalz in Unruhe. Ein Sicherheitsdienst nur für ihn wird nötig. Landrätin Bettina Dickes (CDU) schildert, wie hilflos Kommunen seien, wenn der Bund nicht handelt.",
      "url": "https://www.welt.de/politik/deutschland/plus255990518/Gewalttaetiger-Afghane-Tawfiq-O-hat-uns-stets-laechelnd-mitgeteilt-dass-er-nicht-ausreisen-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992144/5037935557-ci23x11-w200/Bettina-Dickes.jpg",
      "image_title": "Bettina Dickes (CDU), Landrätin in Bad Kreuznach (Rheinland-Pfalz)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Wir werden sie nicht mehr ausrotten können“",
      "teaser": "Sie vermehren sich extrem schnell, bauen riesige Höhlensysteme im Untergrund und schädigen damit die Infrastruktur: Ameisen einer aus Nordafrika und der Mittelmeerregion eingeschleppten Art plagen mehrere deutsche Landstriche. Der Biss der angriffslustigen Krabbler kann durchaus unangenehm sein.",
      "url": "https://www.welt.de/politik/deutschland/plus255938928/Wenn-Superkolonien-von-Ameisen-deutsche-Politiker-unruhig-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255950094/8107930747-ci23x11-w200/Ameisenplage-in-Schutterwald.jpg",
      "image_title": "PRODUKTION - 31.03.2025, Baden-Württemberg, Schutterwald: An der Verschalung eines Hochbeets krabbeln Ameisen. Die badische Gemeinde Schutterwald bei Offenburg wird derzeit von einer Ameisenplage heim gesucht. Große Mengen der als invasiv geltenden Ameisenart Tapinoma magnum ziehen durch das gesamte Örtchen. (zu dpa: «Experten beraten über Ameiseninvasion») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Wie politische Bildung aus dem Zugriff der Regierung Wüst befreit werden soll",
      "teaser": "Es deutet sich eine Kehrtwende im Umgang mit der Landeszentrale für politische Bildung in Nordrhein-Westfalen an: Eine Kommission empfiehlt eine unabhängige Stellung der Institution. Zuletzt hatte das CDU-geführte Wissenschaftsministerium mit seinem Vorgehen demonstriert, wie stark hineinregiert werden kann.",
      "url": "https://www.welt.de/politik/deutschland/plus255899222/NRW-Wie-ein-CDU-Bericht-ploetzlich-das-eigene-Ministerium-entmachtet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255949960/6597935217-ci23x11-w200/Image-67fe87200c382a037950352b.jpg",
      "image_title": "DWOSB_NRW_jb_3",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Ein 79-Einwohner-Dorf begehrt auf",
      "teaser": "Im Allgäuer Dorf Gunzesried-Säge sollen bald Geflüchtete aufgenommen werden, ihre Zahl wäre fast so groß wie die der Einwohner. Diese fühlen sich übergangen und fürchten um den Zusammenhalt. Besuch in einem kleinen Ort in großem Aufruhr.",
      "url": "https://www.welt.de/politik/deutschland/plus255938938/Geplante-Migranten-Aufnahme-Ein-79-Einwohner-Dorf-begehrt-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255969362/9557936637-ci23x11-w200/Image-680118e6ba5a92148b2e9c2d.jpg",
      "image_title": "Geplante Migranten-Aufnahme: Ein 79-Einwohner-Dorf begehrt auf",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Männer erregen mich nicht. Stehe ich vielleicht auf Frauen?“",
      "teaser": "Bisher hatte sie ausschließlich Beziehungen zu Männern. Doch auf sexuell aufregende erste Phasen folgte ihrerseits stets die Unlust. Wäre sie mit einer Frau besser dran? Unser Paarberater sieht Handlungsbedarf an ganz anderer Stelle.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244452910/Beziehung-Mein-Mann-erregt-mich-nicht-Stehe-ich-vielleicht-auf-Frauen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile244458180/4647934867-ci23x11-w200/GettyImages-640359941.jpg",
      "image_title": "Hat sich die sexuelle Orientierung geändert oder fehlt schlicht die Lust auf Sex mit dem Partner?",
      "author": "Christian Thiel"
    },
    {
      "title": "„Plötzlich waren wir die Mörderfamilie“",
      "teaser": "Das Schicksal der zwölfjährigen Luise, die von ihren Schulfreundinnen getötet wurde, beschäftigt nach wie vor viele Menschen – und die Justiz. Die Eltern einer Täterin leben noch immer in Freudenberg. Fassungslos, in Trauer, ausgegrenzt.",
      "url": "https://www.welt.de/vermischtes/plus255938076/Getoetete-Luise-aus-Freudenberg-Ploetzlich-waren-wir-die-Moerderfamilie.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255970634/2087933017-ci23x11-w200/Freudenberg-Ein-Jahr-nach-dem-Tod-von-Schuelerin-Luise.jpg",
      "image_title": "Bemalte Steine liegen am Fundort an der Landesgrenze zwischen Rheinland-Pfalz und Nordrhein-Westfalen. Die zwölf Jahre alte Schülerin Luise war im März 2023 erstochen worden. Zwei strafunmündige Mädchen hatten die Tat gestanden. (Zu dpa: „Ein Jahr nach gewaltsamen Tod von Luise - das Entsetzten bleibt“)",
      "author": "Bruno Schrep"
    },
    {
      "title": "Es braucht weniger Mütter, die von „Mental Load“ erzählen",
      "teaser": "Neuerdings sprechen alle vom „Mental Load“, an dem Mütter angeblich zerbrechen. Das Problem ist ein anderes: Viele stecken lieber im Genöle fest, als sich das Entscheidende am Mutterglück einzugestehen.",
      "url": "https://www.welt.de/kultur/plus255968522/Mutterglueck-Es-braucht-weniger-Muetter-die-von-Mental-Load-erzaehlen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255968760/4947930217-ci23x11-w200/Playful-boy-and-girl-with-mother-on-sofa-at-home.jpg",
      "image_title": "Playful boy and girl with mother on sofa at home",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Ratschläge wie ,Ruf mich an!‘ helfen mir nicht – denn genau das kann ich nicht“",
      "teaser": "Bei Menschen im mittleren Alter wird Einsamkeit oft übersehen – weil sie berufstätig sind, Familie haben, zum Sport gehen. Auch der Rostocker Jan Tauer kennt die „tiefen Phasen“. Wie es ihm gelungen ist, sich daraus zu befreien.",
      "url": "https://www.welt.de/gesundheit/plus255960086/Einsam-in-der-Lebensmitte-Der-Schmerz-ging-Was-blieb-war-Einsamkeit.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255962988/4847936857-ci23x11-w200/Jan-Tauer-Spazieren-gegen-Einsamkeit.jpg",
      "image_title": "Jan Tauer organisiert Spaziergänge für Leute die sich einsam fühlen.",
      "author": "Céline Lauer"
    },
    {
      "title": "Der unverhoffte Zinssegen für die deutschen Immobilienkäufer",
      "teaser": "An den Märkten gab es zuletzt enorme Verschiebungen. Insbesondere ein Phänomen schlägt derweil direkt auf den Immobilienmarkt durch – zum Segen für die Käufer. Eine WELT-Rechnung zeigt, wie groß die spürbare Entlastung für Sie ausfällt. Es könnte sogar noch besser kommen.",
      "url": "https://www.welt.de/wirtschaft/plus255957392/Immobilien-Der-unverhoffte-Zinssegen-fuer-die-deutschen-Immobilienkaeufer.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255957496/3577931697-ci23x11-w200/Image-67ffe5593ceb7108c493f575.jpg",
      "image_title": "DWOSB_haus_anleihen_aw2",
      "author": "Holger Zschäpitz"
    }
  ]
}