{
  "timestamp": "2025-10-08T16:12:33",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.79iw9NQ2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.f_D-Yeya.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Sollten im Gefängnis sitzen“ – Trump fordert Inhaftierung demokratischer Politiker in Illinois",
      "teaser": "US-Präsident Trump hat die Nationalgarde in den Bundesstaat Illinois geschickt. Seiner Darstellung nach ist die Kriminalität dort außer Kontrolle geraten, die Soldaten sollen Beamte der Einwanderungsbehörde schützen. Nun spitzt sich ein Streit mit demokratischen Politikern vor Ort zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e6816b1ca87c870af4e347/393601cea671c48e7b71850b82bcd502/ci23x11-w200/us-president-donald-trump-meets-canadian-prime-minister-mark-carney",
      "image_title": "US President Donald Trump speaks during a bilateral meeting with Canadian Prime Minister Mark Carney in the Oval Office of the White House in Washington, DC on October 7, 2025. Carney's meeting comes as he hopes of convincing President Donald Trump to ease US tariffs that are negatively impacting Canada's economy. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "„Verfahren gehört zu größten Justizskandalen in der bundesdeutschen Geschichte“, sagt der Anwalt",
      "teaser": "Eine psychisch kranke Frau wird zu einer langjährigen Haftstrafe verurteilt, weil sie ihre Freundin schwer missbraucht haben soll. Doch ihr Geständnis war offenbar erfunden. Nun weigert sich das zuständige Landgericht, das Verfahren wieder aufzunehmen. Die Geschichte eines Justizskandals.",
      "url": "https://www.welt.de/politik/deutschland/plus68e65f89daea3e0002fb344f/manipuliertes-gericht-verfahren-gehoert-zu-groessten-justizskandalen-in-der-bundesdeutschen-geschichte-sagt-der-anwalt.html",
      "image_url": "https://images.welt.de/68e65f89daea3e0002fb344f/47d0689d353beb26e754f26971333bbf-master/ci23x11-w200/jva-fuer-frauen-vechta",
      "image_title": "Vergitterte Fenster prägen die Fassade der JVA für Frauen Vechta. Häftlinge müssen während ihrer Zeit im Gefängnis auch arbeiten. (zu dpa: «Heiligabend hinter Gittern mit Kartoffelsalat und Bockwurst») +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Kallas fordert neues Denken in der EU – „Waren lange Zeit die Good Guys“",
      "teaser": "Kaja Kallas fordert ein machtbewussteres Europa. Die EU müsse eigene Interessen stärker vertreten – und sich dabei an geopolitisch denkenden Mächten orientieren. Im Ukraine-Krieg sieht Kallas Russland mittlerweile unter zunehmenden Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e6729914154520ea137525/0b1379848b1a62188f1db70631c4ea26-master/ci23x11-w200/eu-high-representative-for-foreign",
      "image_title": "EU High Representative for Foreign Affairs and Security Policy Kaja Kallas talks to the press after attending the 29th GCC-EU 29th Joint Ministerial Meeting in Kuwait City on October 6, 2025. (Photo by YASSER AL-ZAYYAT / AFP)"
    },
    {
      "title": "Deutschlands gravierendes Wirtschaftsproblem – 45 Prozent erwarten Verschlechterung der Lage",
      "teaser": "Neue Zahlen belegen: Jeder Zweite spürt die Rezession bereits im eigenen Geldbeutel. Auch in die Zukunft schauen die Deutschen mit Pessimismus. Vor allem in einem EU-Land ist die Stimmung besser als hierzulande.",
      "url": "https://www.welt.de/politik/deutschland/plus68e51982c9fcb483178baa78/wirtschaft-neue-umfrage-45-prozent-der-deutschen-erwarten-verschlechterung-der-lage.html",
      "image_url": "https://images.welt.de/68e51982c9fcb483178baa78/3a9bbf8d48b5e4ac3697bc11caedf491/ci23x11-w200/dwosb-yougov-ms",
      "image_title": "DWOSB_yougov_ms",
      "author": "Sebastian Beug"
    },
    {
      "title": "2407 Berliner änderten innerhalb eines Jahres ihr Geschlecht, darunter ein Kind unter fünf Jahren",
      "teaser": "Das neue Selbstbestimmungsgesetz der Ampel-Regierung gilt seit fast einem Jahr. In der Hauptstadt gibt es erste Zahlen für die unkomplizierte Geschlechtsänderung. Auch Jugendliche und Kinder nutzen die Möglichkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e663ccdaea3e0002fb34db/6e86cb76d92cbcfc1da956fc7bda6455-master/ci23x11-w200/toilette-fuer-alle-geschlechter",
      "image_title": "Ein Schild weist auf eine Toilette fuer alle Geschlechter hin. Berlin, 13.06.2025."
    },
    {
      "title": "„Weil der Arbeitsdruck zunimmt“ – Linken-Chef will bundesweiten Feiertag",
      "teaser": "Linksparteichef Jan van Aken fordert, den Reformationstag bundesweit als gesetzlichen Feiertag einzuführen – und stellt sich damit gegen CDU-Politikerin Gitta Connemann. Diese hält es nicht für mehr zeitgemäß, dass der 31. Oktober in neun Bundesländern ein gesetzlicher Feiertag ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e64da214154520ea1370bd/119313fa83e3420c904ae71e6e78d0c2-master/ci23x11-w200/bundestag",
      "image_title": "17.09.2025, Berlin: Jan van Aken, Parteivorsitzender der Partei Die Linke, spricht in der 24. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2025 durch, der am Ende der Woche beschlossen werden soll. Die heutige Generaldebatte zu Beginn der Sitzung ist der Höhepunkt der Haushaltsberatungen im Bundestag. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Fraktion schließt Abgeordneten nach Neofaschisten-Treffen in St. Petersburg aus",
      "teaser": "Der AfD-Abgeordnete Robert Risch besuchte Mitte September einen Kongress neofaschistischer Gruppen in Russland und trat als Redner auf. Das löste Empörung und Rücktrittsforderungen aus. Nun hat die AfD-Fraktion in der Hamburger Bürgerschaft reagiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e657f7daea3e0002fb3361/b3be9eb617e2e88a8080e172c2fe0759-master/ci23x11-w200/buergerschaftswahl-afd",
      "image_title": "Der stellvertretende Schatzmeister Robert Risch (l-r), der stellvertretende Sprecher Alexander Wolf und Spitzenkandidat Dirk Nockemann stehen zusammen während der Wahlparty der AfD. Rund 1,32 Millionen Menschen waren aufgerufen, eine neue Bürgerschaft zu wählen."
    },
    {
      "title": "Wie die AfD hinter den Kulissen über die Wehrpflicht streitet",
      "teaser": "Die langjährige AfD-Forderung nach einer Wehrpflicht steht auf der Kippe. Die Kritiker, die mit dem Ukraine-Krieg argumentieren und der Bundesregierung dabei „bellizistische Rhetorik“ vorwerfen, werden lauter. Ein von der Parteispitze angestrebter Kompromiss wird schwer umzusetzen sein.",
      "url": "https://www.welt.de/politik/deutschland/plus68e3af089501ad4ccbc0407c/soldaten-oder-friedenspartei-wie-die-afd-hinter-den-kulissen-ueber-die-wehrpflicht-streitet.html",
      "image_url": "https://images.welt.de/68e3af089501ad4ccbc0407c/487cd8d2c9d07aa4a85375f19e019629-master/ci23x11-w200/statement-der-afd-fraktion-im-rahmen-der-bundestagssitzung",
      "image_title": "Aktuell, 21.05.2025, Berlin, Dr. Alice Weidel gemeinsam mit Tino Chrupalla bei ihrem Statement zu der Entscheidung des Aeltestenrat im Rahmen der Bundestagssitzung. In der Westlobby des Deutschen Bundestag",
      "author": "Frederik Schindler"
    },
    {
      "title": "Regierung rechnet 2026 mit mehr Wachstum als bisher – „Wir müssen kämpfen“, sagt Reiche",
      "teaser": "Die deutsche Wirtschaft dümpelt dahin. Nächstes Jahr soll sich das Blatt wenden. Doch damit es längerfristig bergauf geht, sind weitere Schritte nötig, warnt Wirtschaftsministerin Katherina Reiche.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e6570d14154520ea1371bd/d222063cc8f971238a4a33c6aa6f0ce7-master/ci23x11-w200/oecd-zahlen-zum-wirtschaftswachstum-werden-vorgestellt",
      "image_title": "23.09.2025, Hessen, Frankfurt/Main: Container stapeln sich im Osthafen. Die Industriestaaten-Organisation OECD legt am Dienstag ihren Ausblick auf die Entwicklung der Weltwirtschaft und der G20-Länder vor. Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dem wird Deutschland nicht zustimmen“ – Justizministerin lehnt EU-Pläne zur Chatkontrolle ab",
      "teaser": "Justizministerin Stefanie Hubig (SPD) stellt klar: Deutschland wird bei der umstrittenen EU-Chatkontrolle nicht mitziehen. CSU/CDU stimmen ihr zu. Bundestagsbüros berichten derweil von einer Flut an automatisierten Protestmails.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e63ccd14154520ea136f60/70510384bb041b08b9a347c5f3f5ed63/ci23x11-w200/klausurtagung-bundeskabinett",
      "image_title": "ARCHIV - 30.09.2025, Berlin: Stefanie Hubig (SPD), Bundesministerin der Justiz und für Verbraucherschutz, kommt zur Klausurtagung des Bundeskabinetts von CDU, CSU und SPD. (zu dpa: «Justizministerin: Drohnenangriffe Aufgabe der Polizei») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Putsch und Machtübernahme“ – Maaßen tritt aus der Werteunion aus",
      "teaser": "Hans-Georg Maaßen tritt als Vorsitzender der Werteunion zurück und verlässt die von ihm mitgegründete Partei. Nach internen Machtkämpfen und Wahldebakeln sieht er keine Zukunft mehr für das Projekt – will aber weiter für eine „Politikwende“ kämpfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e6260195122ee99c5cd785/0bba4bf01993213272e069bb7ac54f70-master/ci23x11-w200/hans-georg-maassen",
      "image_title": "Hans-Georg Maaßen, ehemaliger Präsident des Bundesverfassungsschutzes, spricht in der Pressekonferenz der AfD im Abgeordnetenhaus. (zu dpa: «Maaßen kündigt Austritt aus Werteunion an») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klingbeils Finanzministerium sucht Fotografen für rund 600.000 Euro",
      "teaser": "Schon zu Zeiten der Ampel-Koalitionen wurden die Ausgaben der Minister und Ministerinnen für Fotos, Videos und Make-up diskutiert. Nun wird eine Ausschreibung aus dem Finanzministerium von Lars Klingbeil (SPD) publik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e614a6baad99385c953fb1/33f104e0805a12695fbb32758b6a595b-master/ci23x11-w200/klausurtagung-des-bundeskabinetts",
      "image_title": "01.10.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, kommt zur Klausurtagung des Bundeskabinetts. Am zweiten und letzten Tag seiner Klausurtagung will das Bundeskabinett eine Agenda zur Modernisierung von Staat und Verwaltung beschließen. Damit sollen die Bürokratiekosten um 25 Prozent oder rund 16 Milliarden Euro netto reduziert werden. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Taliban wollen eigene Flagge an Afghanistan-Botschaft in Berlin hissen – Auswärtiges Amt überrascht",
      "teaser": "Die Taliban wollen in der afghanischen Botschaft in Berlin ihre eigene Flagge hissen – das Symbol des „Islamischen Emirats Afghanistan“. Das Auswärtige Amt zeigt sich überrascht, rechtlich kann Deutschland den Schritt jedoch kaum verhindern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e608eebaad99385c953edd/0505c7b266d7bedf3a2256bd83a0fa1f/ci23x11-w200/st-petersburg-international-economic-forum-day-three-saint-petersburg",
      "image_title": "Russia. Saint-Petersburg. June 20, 2025. The flag of Afghanistan (the Taliban movement) at the St. Petersburg International Economic Forum"
    },
    {
      "title": "„Inspirierend“, „potenzieller Partner“ – die AfD setzt auf Rückendeckung von Trump",
      "teaser": "In Europa stand die AfD zuletzt weitgehend isoliert da. Nun scheint sie Unterstützung in Trumps Amerika zu suchen, jedenfalls häufen sich die Besuche deutscher Abgeordneter in Washington. Die Strategie spricht Bände – und auch die Themen, die besser vermieden werden.",
      "url": "https://www.welt.de/politik/ausland/plus68deaef2f72991c6ed66170a/besuche-in-den-usa-inspirierend-potenzieller-partner-die-afd-setzt-auf-rueckendeckung-von-trump.html",
      "image_url": "https://images.welt.de/68deaef2f72991c6ed66170a/7b99f536c5a697ae6102c8a0f23259fd-master/ci23x11-w200/streitgespraech-zwischen-palmer-und-frohnmaier",
      "image_title": "Markus Frohnmaier, außenpolitischer Sprecher der AfD, sucht Gesprächspartner in den USA",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Nur wenige Demonstranten konnten den „River“ oder die „Sea“ benennen",
      "teaser": "Fast täglich kommt es in Europa und Amerika zu Protesten, bei denen sich Kritik an der israelischen Regierung und Antisemitismus mischen. Historiker Benny Morris versucht, das Knäuel aus Hass, Ideologie und Schuldzuweisungen zu entwirren – und kommt zu einem erschütternden Ergebnis.",
      "url": "https://www.welt.de/politik/ausland/plus68db99fb1b9f01e517478837/antisemitismus-nur-wenige-demonstranten-konnten-den-river-oder-die-sea-benennen.html",
      "image_url": "https://images.welt.de/68db99fb1b9f01e517478837/a222d95b87cc3725a17b7f979e860620/ci23x11-w200/anti-israel-protest-in-berlin-on-hamas-attack-2nd-anniversary",
      "image_title": "BERLIN, GERMANY - OCTOBER 07: People gather to protest against Israel and for the total liberation of Palestine on the second anniversary of the Hamas attacks that killed over 1,000 Israelis on October 07, 2025 in Berlin, Germany. Organizers of the protest extolled the Hamas incursion as \"heroic\" and \"justified\" in their online announcement ahead of the rally. (Photo by Maryam Majd/Getty Images)",
      "author": "Benny Morris"
    },
    {
      "title": "„Auge-um-Auge“ – Was die Ukraine mit ihrer mächtigen neuen Waffe plant",
      "teaser": "Der Marschflugkörper „Flamingo“ sollte die neue Superwaffe der Ukraine werden. Dann ist es überraschend ruhig geworden um das Projekt. Jetzt hat Wolodymyr Selenskyj angedeutet, was die Ukraine mit der besonders schlagkräftigen Waffe vorhaben könnte.",
      "url": "https://www.welt.de/politik/ausland/plus68e5009c727cb23c507934e0/marschflugkoerper-auge-um-auge-was-die-ukraine-mit-ihrer-maechtigen-neuen-waffe-plant.html",
      "image_url": "https://images.welt.de/68e5009c727cb23c507934e0/5e440098dd0d922db6ec11204a538a5b-master/ci23x11-w200/ukraine-krieg-drohnenfabrik-in-der-ukraine",
      "image_title": "Arbeiter inspizieren Flamingo-Marschflugkörper in der geheimen Fabrik von Fire Point. (zu dpa: «Kiew greift Donezk und Makijiwka mit Drohnen und Raketen an») +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Diejenigen bekommen Probleme“ – Russland droht mit harter Reaktion auf Tomahawk-Lieferung",
      "teaser": "EU-Kommissionspräsidentin von der Leyen wertet die jüngsten Drohnen-Vorfälle in Europa als hybride Kriegsführung. Russlands Präsident bekräftigt, an seinen Zielen festzuhalten – und droht im Fall einer Lieferung von US-Tomahawk-Raketen an die Ukraine mit einer entschiedenen Reaktion. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68de13509ab5e8bd613dff05/ukraine-krieg-diejenigen-bekommen-probleme-russland-droht-mit-harter-reaktion-auf-tomahawk-lieferung-mehr-im-liveticker.html",
      "image_url": "https://images.welt.de/68de13509ab5e8bd613dff05/436c9fe5c69be8ef648311703b91dfa4/ci23x11-w200/russlands-praesident-putin",
      "image_title": "07.10.2025, Russland, St. Petersburg: Der russische Präsident Wladimir Putin (M) spricht mit der Führung des russischen Verteidigungsministeriums und dem Generalstab. Foto: Mikhail Metzel/Pool Sputnik Kremlin/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Wer die Hand gegen uns erhebt, erhält beispiellos vernichtende Schläge“, sagt Netanjahu",
      "teaser": "Das israelische Militär fängt eine neue Gaza-Hilfsflotte ab. Benjamin Netanjahu spricht von „entscheidenden Tagen“ für sein Land. Berlin kommt es trotz eines Verbots einer Anti-Israel-Demo zu Rangeleien mit der Polizei. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68e2f929c9fcb483178b8ac4/israel-wer-die-hand-gegen-uns-erhebt-erhaelt-beispiellos-vernichtende-schlaege-sagt-netanjahu-liveticker.html",
      "image_url": "https://images.welt.de/68e2f929c9fcb483178b8ac4/e7746cf217610515df41f7da4ff59665/ci23x11-w200/benjamin-netanjahu",
      "image_title": "ARCHIV - 15.09.2025, Israel, Jerusalem: Der israelische Premierminister Benjamin Netanjahu gestikuliert während einer gemeinsamen Pressekonferenz mit US-Außenminister Rubio. (zu dpa: «Netanjahu: Unsere Feinde haben uns nicht gebrochen») Foto: Nathan Howard/Pool Reuters/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann wird Putin erkennen, dass er sich eine Fortsetzung des Krieges nicht leisten kann“",
      "teaser": "Ex-General David Petraeus hat den amerikanischen Auslandsgeheimdienst CIA geleitet und war Kommandeur in zwei Kriegen. Im exklusiven Interview erklärt er, wo Putins Schwachstellen liegen – und rät zu konkreten Schritten.",
      "url": "https://www.welt.de/politik/ausland/plus68e36e389501ad4ccbc03a58/david-petraeus-dann-wird-putin-erkennen-dass-er-sich-eine-fortsetzung-des-krieges-nicht-leisten-kann.html",
      "image_url": "https://images.welt.de/68e36e389501ad4ccbc03a58/3689ad8ffe29b1ae630ce7230985de21-master/ci23x11-w200/cliveden-literary-festival-2021",
      "image_title": "WINDSOR, ENGLAND - OCTOBER 24: General David Petraeus, retired United States Army general and public official poses during Cliveden Literary Festival 2021 at Cliveden House on October 24, 2021 in Windsor, England. General David Petraeus served as Director of the Central Intelligence Agency from September 6, 2011, until his resignation on November 9, 2012. Prior to his assuming the directorship of the CIA, Petraeus served 37 years in the United States Army. (Photo by David Levenson/Getty Images)",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Wenn das Aus nicht gekippt wird, sehen wir, wie die deutsche Autoindustrie in Zeitlupe stirbt“",
      "url": "https://www.welt.de/politik/deutschland/video68e6817a14154520ea137669/schwarz-roter-gipfel-in-berlin-wenn-das-aus-nicht-gekippt-wird-sehen-wir-wie-die-deutsche-autoindustrie-in-zeitlupe-stirbt.html",
      "image_url": "https://images.welt.de/68e6817a14154520ea137669/b2c5fa2e5342e7610543161169debc05-master/ci16x9-w200/welttv-joerges",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Wir brauchen endlich Entschlossenheit und mutige Reformen“",
      "url": "https://www.welt.de/politik/deutschland/video68e67af9daea3e0002fb37b3/koalitionsausschuss-im-kanzleramt-wir-brauchen-endlich-entschlossenheit-und-mutige-reformen.html",
      "image_url": "https://images.welt.de/68e67af9daea3e0002fb37b3/5368aa011ba4b5eb580bf1c48290092f-master/ci16x9-w200/welttv-mariechristine-ostermann",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Details zur Messerattacke auf Bürgermeisterin – Stalzer bezichtigt Adoptivtochter der Tat",
      "url": "https://www.welt.de/politik/deutschland/video68e665fedaea3e0002fb3513/pressekonferenz-in-hagen-details-zur-messerattacke-auf-buergermeisterin-stalzer-bezichtigt-adoptivtochter-der-tat.html",
      "image_url": "https://images.welt.de/68e665fedaea3e0002fb3513/733338a9ada6701363934a7b80a0bbd1-master/ci16x9-w200/nach-dem-messerangriff-auf-die-buergermeisterin-von-herdecke",
      "image_title": "08.10.2025, Nordrhein-Westfalen, Hagen: Polizeidirektorin Ursula Schönberg gibt eine Pressekonferenz zu den Ermittlungen nach dem Messerangriff auf die neue Bürgermeisterin von Herdecke. Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++",
      "author": "19 Min"
    },
    {
      "title": "Adoptivkinder sind polizeilich bekannt",
      "url": "https://www.welt.de/politik/deutschland/video68e6720195122ee99c5ce0c1/messerattacke-auf-buergermeisterin-adoptivkinder-sind-polizeilich-bekannt.html",
      "image_url": "https://images.welt.de/68e6720195122ee99c5ce0c1/4f0cf47957e083151e3fec7cfe247d8a-master/ci16x9-w200/nach-dem-messerangriff-auf-die-buergermeisterin-von-herdecke",
      "image_title": "08.10.2025, Nordrhein-Westfalen, Hagen: Im Polizeipräsidium Hagen findet eine Pressekonferenz zu den Ermittlungen nach dem Messerangriff auf die neue Bürgermeisterin von Herdecke statt. Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Bei 14 Messerstichen ist schon eine Brutalität hinter, die viele Fragen aufwirft“",
      "url": "https://www.welt.de/politik/deutschland/video68e6670c95122ee99c5cdece/messerangriff-auf-buergermeisterin-bei-14-messerstichen-ist-schon-eine-brutalitaet-hinter-die-viele-fragen-aufwirft.html",
      "image_url": "https://images.welt.de/68e6670c95122ee99c5cdece/94a0131bf2e2b3a71f9cbcc8729e5731-master/ci16x9-w200/welttv-manuel-ostermann",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Bundestag entscheidet heute über Abschaffung der „Turbo-Einbürgerung“ – Kritik von Grüne und Linke",
      "teaser": "Die Ampel-Regierung hat die „Turbo-Einbürgerung“ erst im vergangenen Jahr eingeführt, Union und SPD wollen sie wieder abschaffen. Heute soll der Bundestag entscheiden. Grüne und Linke lehnen die Pläne ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5f30089973cba61e852fd/4ecd854e58025e386f2bb3530208974d/ci23x11-w200/das-bundesamt-fuer-migration-und-fluechtlinge-berlin-05-02-2025",
      "image_title": "Die Fassade des Bundesamts fuer Migration und Fluechtlinge (BAMF) mit Bundesadler und deutscher Flagge. Im Vordergrund zeigt eine Ampel gruenes Licht. Das Bild kann symbolisch fuer Fortschritt, positive Entscheidungen im Asyl- oder Einwanderungsverfahren oder eine erleichterte Migration stehen. Das Bundesamt fuer Migration und Fluechtlinge, Berlin , 05.02.2025 Foto: Eibner-Pressefoto/Ardan Fuessmann"
    },
    {
      "title": "„Wenn sie nicht endlich mitzieht, scheitert diese Koalition wie die Ampel“ – Ökonom kritisiert SPD",
      "teaser": "Eigentlich wollte die neue Bundesregierung die Stimmung im Land schon in kurzer Zeit wieder aufhellen. Nun peilen die Spitzen der Koalition konkrete Reformbeschlüsse an. Aus der Wirtschaft kommen vor dem Gipfel deutliche Aussagen. Diese Themen stehen an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5f76389973cba61e8533b/9e4a5ac4f5b55922812110e9bfbce1e1/ci23x11-w200/koalitionsausschuss",
      "image_title": "ARCHIV - 03.09.2025, Berlin: Markus Söder (l-r), Ministerpräsident von Bayern und Vorsitzender der CSU, Friedrich Merz, Bundeskanzler und Bundesvorsitzender der CDU, Bärbel Bas, Bundesministerin für Arbeit und Soziales und Bundesvorsitzende der SPD, und Lars Klingbeil, Bundesminister der Finanzen und Bundesvorsitzender der SPD, äußern sich bei einer Pressekonferenz nach der ersten Sitzung des Koalitionsausschusses nach der Sommerpause im Bundeskanzleramt. (zu dpa: «Schwarz-roter Koalitionsausschuss tagt») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Designierte Herdecker Bürgermeisterin belastet die eigene Tochter",
      "teaser": "Die bei einem Messerangriff schwer verletzte designierte Herdecker Bürgermeisterin Iris Stalzer (SPD) ist von ihrer Tochter niedergestochen worden. Stalzer habe die 17-Jährige bei einer Vernehmung belastet, teilte die Polizei mit. Die Kommunalpolitikerin sei inzwischen außer Lebensgefahr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5f0d989973cba61e852de/28821af84cf405957ae5169cd16c2b61/ci23x11-w200/neue-buergermeisterin-verletzt",
      "image_title": "ARCHIV - 07.10.2025, Nordrhein-Westfalen, --: Iris Stalzer auf einem unadatierten Archivbild aus 2025. Die SPD-Politikerin Iris Stalzer ist erst vor Kurzem zur neuen Bürgermeisterin von Herdecke gewählt worden. Jetzt wurde sie schwer verletzt zu Hause gefunden. Foto: Bernd Henkel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Komplette Straßen in Hand von Hamas-Sympathisanten“ – Polizei löst verbotene Anti-Israel-Demo auf",
      "teaser": "Eine Pro-Palästina-Demo wird in Berlin verboten. Trotzdem kommen Hunderte Demonstranten. Sie skandieren antisemitische Parolen, es kommt zu Auseinandersetzungen mit der Polizei. Islam-Experte Mansour spricht von einer „Bankrotterklärung unserer Demokratie“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5e9bcc9fcb483178bb239/4d3a69563c71c2692a30cfd0a6ad7b9f/ci23x11-w200/demonstranten-in-der-naehe-des-alexanderplatzes",
      "image_title": "Demonstranten in der Nähe des Alexanderplatzes"
    },
    {
      "title": "Ex-CSU-Chefs kritisieren „grüne Brandmauer“ – „Gesamte grüne Bewegung zu diskreditieren, ist falsch“",
      "teaser": "Die früheren CSU-Parteichefs Seehofer und Huber halten den Umgang ihres Parteikollegen Markus Söder mit den Grünen für falsch und üben heftige Kritik. Während die Brandmauer zur AfD „betonhart stehen muss“, sei die Abgrenzung zu den Grünen eine „strategische Fehlentscheidung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5c5fe89973cba61e85141/9f88522468fc06be7d0b9a086c90f436-master/ci23x11-w200/horst-seehofer-und-erwin-huber",
      "image_title": "ARCHIV - 27.10.2008, Bayern, München: Der damalige CSU-Vorsitzende und damals neue bayerische Ministerpräsident Horst Seehofer (l) unterhält sich nach seiner Wahl im Bayerischen Landtag mit dem ehemaligen CSU-Vorsitzenden Erwin Huber. (zu dpa «Seehofer und Huber kritisieren «grüne Brandmauer»») Foto: picture alliance / dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz besser als Scholz? „Die Zeit haben wir nicht mehr, dass mir da etwas einfiele“, sagt Lauterbach",
      "teaser": "Karl Lauterbach hat in der Sendung „Maischberger“ vor einer Abschaffung des Pflegegrads 1 gewarnt. Nicht nur im ineffizienten Gesundheitswesen sei das Gerechtigkeitsproblem „der Elefant im Raum“. Und dann outete sich der ehemalige Gesundheitsminister auch noch als „Scholz-Fan“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5ad4d89973cba61e85102/a7cd02142b12c084df127d97e2193c73-master/ci23x11-w200/maischberger902-115",
      "image_title": "ARD/\"maischberger\" vom 07.10.2025, abgebildete Personen v.l.n.r. Karl Lauterbach (SPD, Bundestagsabgeordneter und ehemaliger Gesundheitsminister)"
    },
    {
      "title": "„Wie eine Bombe“ – Vier Tote nach Gebäudeeinsturz in Madrid",
      "teaser": "Im Zentrum von Madrid ist mitten am Tag ein Gebäude an einer Baustelle eingestürzt. Mehrere Menschen waren stundenlang unter den Trümmern begraben. Inzwischen wurden vier Leichen geborgen, darunter auch die leitende Architektin des Bauprojekts.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e5a07b89973cba61e850f2/adaac02b2288a40b149462829cd398a7/ci23x11-w200/gebaeudeeinsturz-in-madrid",
      "image_title": "07.10.2025, Spanien, Madrid: Rettungskräfte stehen in der Nähe des Einsturzes eines im Bau befindlichen Gebäudes im Stadtteil Ópera. Beim teilweisen Einsturz eines im Bau befindlichen sechsstöckigen Gebäudes in der Calle de las Hileras im Stadtteil Ópera wurden Personen verletzt. Foto: Alejandro Martínez Vélez/EUROPA PRESS/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jederzeit bereit. Jetzt im Einsatz“ – Nationalgarde trifft in Illinois ein",
      "teaser": "Nach dem Willen von US-Präsident Trump soll die Nationalgarde die angeblich ausufernde Kriminalität in Chicago unter Kontrolle bringen. Stadt und Bundesstaat wehren sich dagegen, doch inzwischen sind Nationalgardisten in einer nahegelegenen Militäreinrichtung angekommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e59ab789973cba61e850e6/e046a2b17b59baed4403a6690139bd1c/ci23x11-w200/nationalgarde-aus-texas-in-illinois",
      "image_title": "07.10.2025, USA, Elwood: Militärangehörige in Uniform mit dem Abzeichen der texanischen Nationalgarde kommen im U.S. Army Reserve Center an. Foto: Erin Hooley/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kabinett beschließt höhere Sozialbeiträge für Gutverdiener – diese Grenzen gelten künftig",
      "teaser": "Wer gut verdient, muss ab Januar mehr zahlen für die gesetzliche Kranken-, Pflege- und Rentenversicherung. Die Bundesregierung hat ohne weitere Aussprache eine Erhöhung der Beitragsbemessungsgrenzen beschlossen. Millionen Angestellte sind betroffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5914bc9fcb483178bb0e8/7a85ce1bfa7e3b28e618737c94e4cc90/ci23x11-w200/government-cabinet-holds-two-day-retreat",
      "image_title": "BERLIN, GERMANY - OCTOBER 01: German Chancellor Friedrich Merz (R) talks to German Labour Minister Baerbel Bas (C) and German Finance Minister Lars Klingbeil (L) prior to a cabinet meeting during a two-day government cabinet retreat at Villa Borsig on October 1, 2025 in Berlin, Germany. High on the agenda are agreeing on common policies by the coalition partners on reforms for promoting economic growth, including deregulation, digitalization and competitiveness. (Photo by Clemens Bilan - Pool/Getty Images)"
    },
    {
      "title": "Feiertag abschaffen? CDU-Politikerin Connemann nimmt Reformationstag ins Visier",
      "teaser": "Um angesichts der Wirtschaftskrise das Arbeitsvolumen zu erhöhen, könne man den Reformationstag als Feiertag abschaffen, sagt CDU-Politikerin Gitta Connemann – und argumentiert mit leeren Kirchen. Auch die telefonische Krankschreibung will sie kassieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e54854c9fcb483178bae74/f76b87a086e05ad1dd5149d9cf669736/ci23x11-w200/17-bundesmittelstandstag",
      "image_title": "26.09.2025, Nordrhein-Westfalen, Köln: Gitta Connemann (CDU), Bundesvorsitzende der MIT und Parlamentarische Staatssekretärin im Bundeswirtschaftsministerium, spricht beim 17. Bundesmittelstandstag der Mittelstands- und Wirtschaftsunion (MIT) in der Motorworld. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wie unter Freunden“, sagt der russische Botschafter nach dem Besuch beim BSW",
      "teaser": "Trotz heftiger Kritik hat das BSW im Brandenburger Landtag den russischen Botschafter Sergej Netschajew empfangen. Während SPD und Ukraine-Botschaft den Auftritt als Tabubruch verurteilen, spricht das BSW von einem „Friedensappell an alle Seiten“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e54625727cb23c50793b65/facee066afb6ca852de43b863f8d0e0f/ci23x11-w200/dpa-com-20090101-251007-911-021159-jpg",
      "image_title": "07.10.2025, Brandenburg, Potsdam: Sergej Netschajew, Russischer Botschafter, sitzt zur Ausstellungseröffung der BSW-Landtagsfraktion «Krieg und Frieden» mit Werken des Künstlerpaars Grundig im Brandenburger Landtag. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ist Humor“ – Fratzscher äußert sich nach Wirbel um vermeintlichen Wahlrecht-Vorstoß",
      "teaser": "Mit einem zugespitzten Vorstoß zu einem möglichen Höchstwahlalter hat DIW-Präsident Marcel Fratzscher eine hitzige Diskussion ausgelöst. Nun stellt er klar: Seine Überlegungen seien als Humor zu verstehen. Das DIW gibt derweil Hintergründe zur Entstehung der Aussagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e52d98c9fcb483178bacc5/52e1b2b55f798f6a0b6d7352f2d467e0-master/ci23x11-w200/oekonom-fratzscher",
      "image_title": "Marcel Fratzscher, Präsident des Deutschen Instituts für Wirtschaftsforschung (DIW Berlin), stellt in der Bundespressekonferenz die Bürgergeld-Studie «Zwei Jahre Bürgergeld aus Sicht der Betroffenen» vor. (zu dpa: «Ende der Flaute? DIW erwartet deutlichen Aufschwung ab 2026») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hohe Verantwortung“ – Steinmeier ernennt offiziell neue Verfassungsrichter",
      "teaser": "Nun sind sie offiziell vereidigt: Mit einer Zeremonie sind Ann-Kathrin Kaufhold, Sigrid Emmenegger und Günter Spinner von Bundespräsident Frank-Walter Steinmeier zu Verfassungsrichtern ernannt worden. Zuvor hatte es ein langes Ringen um die Besetzung gegeben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e52e44727cb23c507939be/4c01634237e8fef7c22b44e46412212f-master/ci23x11-w200/richterwechsel-am-bundesverfassungsgericht",
      "image_title": "07.10.2025, Berlin: Bundespräsident Frank-Walter Steinmeier ernennt Sigrid Emmenegger anlässlich des Richterwechsels am Bundesverfassungsgericht im Schloss Bellevue zur neuen Richterin am Bundesverfassungsgericht. Das Bundesverfassungsgericht besteht aus sechzehn Richterinnen und Richtern. Die Amtszeit beträgt zwölf Jahre, eine Wiederwahl ist ausgeschlossen. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kein Anlass zu Panik, aber zu großer Vorsicht“ – Bayern initiiert Gesetz für Drohnen-Abschüsse",
      "teaser": "Nachdem am Flughafen München wegen Drohnensichtungen mehrere Flüge ausgefallen waren, soll die bayerische Polizei mehr Befugnisse erhalten. Dafür sollen nun Gesetze geändert werden, um auch einen Abschuss zu ermöglichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e4f57dc9fcb483178ba66d/d6f323286e2d4d5f0b675e754d2b5d27/ci23x11-w200/drohnenabwehr-vom-typ-hp-47",
      "image_title": "Ein System zur Drohnenabwehr vom Typ HP 47+ bei einem Übungsszenario im Hafen. Das HP 47+ ist ein schultergestützter Störsender, der zur Drohnenabwehr eingesetzt wird und die Verbindung zwischen einer Drohne und ihrem Bediener unterbrechen kann."
    },
    {
      "title": "So wollen „Ottos Erben“ die taumelnde FDP retten",
      "teaser": "Während die FDP im Umfragetief steckt, konzentriert sich die Parteispitze darauf, auf neuen Wegen die Wünsche der Bürger zu erforschen. Eine Gruppierung prescht jetzt mit einer radikal liberalen Agenda vor – doch es bleibt ein zentrales Problem.",
      "url": "https://www.welt.de/politik/deutschland/plus68e379a89501ad4ccbc03b53/liberale-dauerkrise-so-wollen-ottos-erben-die-taumelnde-fdp-retten.html",
      "image_url": "https://images.welt.de/68e379a89501ad4ccbc03b53/856aede7605bd1998c59df737021318d/ci23x11-w200/dwosb-liberalismus-mku",
      "image_title": "Collage",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Katherina Reiches Alleingang gegen das Verbrenner-Aus",
      "teaser": "Stoff für den nächsten Koalitionszwist: In einem Brief an die Europäische Kommission dringt Wirtschaftsministerin Katherina Reiche (CDU) gemeinsam mit Italien auf eine sofortige Änderung der Gesetzgebung zum Verbrenner-Aus. Die SPD sieht sich überrumpelt.",
      "url": "https://www.welt.de/politik/deutschland/plus68e4ca5b89973cba61e840e6/verbrenner-aus-katherina-reiches-alleingang-stoff-fuer-den-naechsten-koalitionszwist.html",
      "image_url": "https://images.welt.de/68e4ca5b89973cba61e840e6/8b53eec06889d2d3f1f3c7cdf22c6090-master/ci23x11-w200/katharina-reiche",
      "image_title": "EUR, Deutschland, Berlin, 02.09. 2025: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie spricht bei der Industriepolitischen Jahreskonferenz der Stiftung Arbeit und Umwelt des IGBCE zu den Themen: Globalisierung unter Druck - die neuen geostrategischen Herausforderungen.",
      "author": "Laura Hülsemann"
    },
    {
      "title": "Forderung nach Neuauszählung der Bundestagswahl – AfD unterstützt jetzt Wagenknecht",
      "teaser": "Das Bündnis Sahra Wagenknecht verpasste nur sehr knapp den Einzug in den Bundestag. Weil sie Ungereimtheiten vermutet, will die Parteichefin eine Neuauszählung aller Stimmen – und erhält Verstärkung von der AfD. Wie stehen die anderen Oppositionsparteien Grüne und Linke dazu?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e4d26fc9fcb483178ba288/b6a0048ad47e0df41ab6bbcff66d442d-master/ci23x11-w200/sahra-wagenknecht",
      "image_title": "Sahra Wagenknecht, BSW-Vorsitzende, steht bei der Demonstration unter dem Motto «Stoppt den Völkermord in Gaza! Keine Waffen in Kriegsgebiete! Frieden statt Wettrüsten!» an der Bühne. Erstunterzeichner des Demo-Aufrufs sind Wagenknecht, die Rapper Massiv und Bausa, der Rockmusiker Maffay, der Schauspieler Hallervorden und die Publizistin Krone-Schmalz. (zu dpa: «Wagenknecht verlangt 100 Milliarden für «Aufbau West»») +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "Neu gewählte SPD-Bürgermeisterin niedergestochen – Polizei führt Adoptivkinder ab",
      "teaser": "Iris Stalzer, neue Bürgermeisterin der Stadt Herdecke in NRW, ist mit einem Messer vor ihrem Wohnhaus niedergestochen worden. Die SPD-Politikerin schwebt in Lebensgefahr. Nach WELT-Informationen halten Ermittler eine politisch motivierte Tat derzeit für unwahrscheinlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e4ffdd89973cba61e84786/a0283d2bf029deeed76b9a92c5ee10cf/ci23x11-w200/buergermeisterin-von-herdecke-verletzt",
      "image_title": "Einsatzkräfte stehen neben einem Rettungshubschrauber. Die neu gewählte Bürgermeisterin von Herdecke, Iris Stalzer (SPD), ist lebensgefährlich verletzt in ihrer Wohnung gefunden worden. Sie habe mehrere Messerstiche erlitten, hieß es aus Sicherheitskreisen. (zu dpa: «Neu gewählte Bürgermeisterin von Herdecke verletzt»)",
      "author": "Janne Hoppe"
    },
    {
      "title": "Merz so unbeliebt wie nie zuvor – AfD landet vor Union",
      "teaser": "Bundeskanzler Friedrich Merz ist einer neuen Umfrage zufolge so unbeliebt wie nie zuvor: 71 Prozent sind mit seiner Arbeit unzufrieden. Auch die Union kann sich nicht erholen – und bleibt mit 24 Prozent hinter der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e49d10c9fcb483178b9eb5/1cdcdb2817aa2140f35a43adc068754b/ci23x11-w200/ntv-talk-pinar-atalay-mit-bundeskanzler-merz",
      "image_title": "06.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) sitzt zu Beginn der Aufzeichnung des ntv Talks «Pinar Atalay» im Studio. Zum Start ihres neuen persönlichen Talks begrüßt die Journalistin Pinar Atalay Bundeskanzler Merz. In ihrer Sendung führt die Journalistin Gespräche mit Persönlichkeiten aus Politik, Wirtschaft und Gesellschaft. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz pocht auf Korrektur des „falschen“ Verbrennerverbots – Scharfe Kritik von den Grünen",
      "teaser": "Am Donnerstag findet ein „Autogipfel“ im Kanzleramt statt. Friedrich Merz möchte nicht, dass Deutschland an dem für ihn „falschen“ Verbrennerverbot festhält. Die Grünen-Fraktionschefin hält sich mit Kritik nicht zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e4e19f1de834f4da2e17b5/7e77fdb0551ed95ea2d034b8514053bd/ci23x11-w200/gruenen-fraktionschefin-droege",
      "image_title": "ARCHIV - 19.09.2025, Berlin: Katharina Dröge, Vorsitzende der Bundestagsfraktion von Bündnis 90/Die Grünen, äußert sich bei einer Pressekonferenz vor der Klausurtagung der Grünen-Bundestagsfraktion im Deutschen Bundestag. (zu dpa: «Vor Autogipfel: Grünen-Fraktionschefin kritisiert Kurs von Merz») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich habe Sand und Blätter auf mich gelegt, damit die Terroristen mich nicht finden“",
      "teaser": "Am 7. Oktober 2023 stürmte die Hamas ein Psytrance-Festival in Israel. Die Terroristen mordeten, vergewaltigten und entführten. Zwei Jahre später erinnern sich Überlebende in Berlin an das erlebte Grauen. Sie wollten einfach nur feiern – und kämpfen nun für die Rückkehr ihrer Freunde.",
      "url": "https://www.welt.de/politik/deutschland/plus68e36203c9fcb483178b8d73/nova-massaker-in-israel-ich-habe-sand-und-blaetter-auf-mich-gelegt-damit-die-terroristen-mich-nicht-finden.html",
      "image_url": "https://images.welt.de/68e36203c9fcb483178b8d73/faea2849b5085b890aada18c966c14a8/ci23x11-w200/dwosb-teaser-nova-musikfestival-ueberlebende-fb",
      "image_title": "DWOSB_Teaser_Nova-Musikfestival_Ueberlebende_fb",
      "author": "Kevin Culina"
    },
    {
      "title": "„Würde uns finanziell entlasten“ – CDU-Politiker fordert Schüler zum Putzen von Schulen auf",
      "teaser": "Schwäbisch Gmünds Oberbürgermeister Richard Arnold sucht nach Einsparmöglichkeiten für die Kommunen. Der CDU-Politiker will die Schüler stärker in die Pflicht nehmen – durch Putzdienste. Eltern- und Schülervertreter üben scharfe Kritik, Verdi ruft zu einer Demonstration auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e4aa3e89973cba61e83e6a/3259cc565683ce361520ee231e7ad319-master/ci23x11-w200/portrait-of-smiling-ittle-girl-cleaning-window",
      "image_title": "Portrait of smiling ittle girl cleaning window || Modellfreigabe vorhanden"
    },
    {
      "title": "„Klima der Angst“ – Wie Donald Trump die größte Stärke des US-Militärs aufs Spiel setzt",
      "teaser": "Der US-Präsident politisiert die US-Armee wie kein Präsident vor ihm. Jetzt soll die Nationalgarde in von den Demokraten regierten Städten für Ordnung sorgen. Soldaten sind verunsichert – eine zentrale Stärke der Armee ist in Gefahr.",
      "url": "https://www.welt.de/politik/ausland/plus68e46f38c9fcb483178b9dd5/einsatz-in-staedten-klima-der-angst-wie-donald-trump-die-groesste-staerke-des-us-militaers-aufs-spiel-setzt.html",
      "image_url": "https://images.welt.de/68e46f38c9fcb483178b9dd5/4fd1f0cdc44efe7fc3731727a120ac3c-master/ci23x11-w200/secretary-of-defense-pete-hegseth-and-secretary-of-the-navy-john-c-phelan-attend-america-s-navy-250-titans-of-the-sea",
      "image_title": "US President Donald Trump delivers remarks during the US Navy's 250th anniversary celebration, \"America's Navy 250: Titans of the Sea - A Salute to the Fleet\", at Naval Station Norfolk Pier 14 in Norfolk, Virginia on October 5, 2025. (Photo by Alex WROBLEWSKI / AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Berlin bewilligt 27.055 Einbürgerungen in acht Monaten – mehr als im gesamten Vorjahr",
      "teaser": "In Berlin wurden bis Ende August mehr Menschen eingebürgert als im gesamten Jahr 2024. Seit Januar erhielten über 27.000 Personen die deutsche Staatsbürgerschaft – trotz angeblichen Personalmangels im Landesamt für Einwanderung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e4d293453c0752a42df078/1132c30586f083d959189c5ddfc42f30-master/ci23x11-w200/landesamt-fuer-einwanderung",
      "image_title": "Kleine Fahnen von Berlin, der EU und Deutschlands stehen im Landesamt für Einwanderung vor einer Wand mit Einladungen zu Einbürgerungsfeiern in den Berliner Bezirken."
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "Das Gefühl, dass für Menschen wie sie kein Platz mehr ist",
      "teaser": "Seit vielen Jahrzehnten leben Camper an einem See in Brandenburg, haben sich häuslich eingerichtet. Jetzt sollen sie weg. Angeblich aus Gründen des Naturschutzes. Doch Betroffene glauben: Sie bringen nicht genügend Geld. Geschichte einer Entfremdung zwischen Bürgern und Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus241415799/Entfremdung-von-Politik-Das-Gefuehl-dass-fuer-Menschen-wie-sie-kein-Platz-ist.html",
      "image_url": "https://images.welt.de/67dbb066a7ec4b4b053042e7/da127eac103687407488f1d1359209a3/ci23x11-w200/campingplatz-am-faehrsee-templin-35",
      "image_title": "Die Dauercamper Christiane und Peter Höft in ihrem Wohnwagen auf dem Campingplatz am Fährsee",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Fehldiagnose „trans“ – und die gravierenden Folgen",
      "teaser": "Nele und Elie fühlten sich als Jugendliche unwohl im eigenen Körper, starteten ohne tiefgehende Beratung die Transition zu Männern. Körperliche und psychische Probleme folgten und damit die Zweifel. Heute leben sie wieder als Frauen – in einem medizinischen Niemandsland.",
      "url": "https://www.welt.de/politik/deutschland/plus236152872/Transgender-Fehldiagnose-trans-die-gravierenden-Folgen.html",
      "image_url": "https://images.welt.de/674d9e8445cc3b55acdb55f7/99c02222f6c7eb41721bee7014c72afc/ci23x11-w200/transjugendliche-16",
      "image_title": "Nele (l.) und ihre Partnerin Elie Vandenbussche",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Die geheimen Europa-Pläne der Hamas",
      "teaser": "Ermittler glauben: Schon seit Jahren arbeiten die Islamisten aus Gaza an Angriffskapazitäten im Westen. Gab es weitere Waffenverstecke? Darauf könnten neue Hinweise deuten. Ein ehemaliger FBI-Analyst spricht sogar von Europa als „neuer Front“.",
      "url": "https://www.welt.de/politik/deutschland/plus255922292/Terrorismus-Die-geheimen-Europa-Plaene-der-Hamas.html",
      "image_url": "https://images.welt.de/67f911ccec5b7941dd7a1c32/8ef8b787ebf8cfd9e6842e074170313c-master/ci23x11-w200/000-344r3nx",
      "image_title": "Mourners attend the funeral of Hamas al-Qassam Brigades leader Khalil al-Kharraz, who was killed in the south of Lebanon on November 21, at the Rashidieh Palestinian refugee camp in the southern Lebanese port city of Tyre on November 24, 2023. (Photo by Mahmoud ZAYYAT / AFP)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Wir können nicht alle aufnehmen“",
      "teaser": "Der Bundespolizeichef Dieter Romann spricht im Exklusiv-Interview mit WELT AM SONNTAG über den neuen Grenzalltag, Schleuserrouten, den Dominoeffekt an Europas Außengrenzen, stornierte Rückführungen – und darüber, warum für ihn der wahre Paradigmenwechsel lautet: Verfahren abschließen statt weiterwinken.",
      "url": "https://www.welt.de/politik/deutschland/plus68df9ac535088eeb70a29a92/chef-der-bundespolizei-deutschland-kann-und-will-nicht-alle-aufnehmen.html",
      "image_url": "https://images.welt.de/68df9ac535088eeb70a29a92/30a9979062af5909c3ab67fb1ecaf66b-master/ci23x11-w200/dieter-romann",
      "image_title": "Dieter Romann ist der Präsident der Bundespolizei. Er dreht sich die Zigaretten selbst. ++ vorauswahltl ++",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Die Hamas wird nicht kapitulieren. Sie hat es mir gesagt“",
      "teaser": "Der palästinensisch-amerikanische Geschäftsmann Bishara Bahbah spielt eine Schlüsselrolle als Vermittler zwischen US-Regierung und Hamas. Auch in die Anbahnung der aktuellen Friedensverhandlungen war er nach eigenen Angaben involviert. Im Interview erklärt er, wie eine Einigung gelingen kann.",
      "url": "https://www.welt.de/politik/plus68e61bd6baad99385c954062/vermittler-bishara-bahbah-die-hamas-wird-nicht-kapitulieren-sie-hat-es-mir-gesagt.html",
      "image_url": "https://images.welt.de/68e61bd6baad99385c954062/75f4bb43cf397085fdeaa0b5a7b3e88f-master/ci23x11-w200/election-2024-dnc-uncommitted",
      "image_title": "Bishara Bahbah, national chairman for Arab Americans for Trump, answers questions during an interview, Wednesday, Aug. 14, 2024, in Dearborn, Mich. (AP Photo/Jose Juarez)",
      "author": "Tim Röhn"
    },
    {
      "title": "Darum will die Bundeswehr jetzt 20 neue Eurofighter kaufen",
      "teaser": "Sie werden unter anderem zur Luftraum-Überwachung an der Nato-Ostflanke eingesetzt: Die Bundeswehr hat aktuell 138 Eurofighter. Doch viele von der Kampfjets müssen modernisiert oder ersetzt werden. Die Bundeswehr ordert nun neue.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e27c8f1f6c1806eefbe149/e03694494cfa5ef1d571cff472e8693c-master/ci23x11-w200/erste-eurofighter-ziehen-wieder-von-laage-nach-wittmund",
      "image_title": "Ein Eurofighter landet auf dem Flugplatz Wittmundhafen. Die Bundeswehr beginnt mit der Rückverlegung der Eurofighter des Taktischen Luftwaffengeschwader 71 «Richthofen» vom Luftwaffenstützpunkt Laage (Landkreis Rostock) ins ostfriesische Wittmund. Da der Flugplatz samt Landebahn sowie die Gebäudeinfrastruktur umfassend modernisiert werden, hatte die Luftwaffe die Eurofighter Anfang 2022 vorübergehend nach Mecklenburg-Vorpommern abgezogen. +++ dpa-Bildfunk +++",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Rückgang um 41 Prozent – Absatz von Gasheizungen bricht ein",
      "teaser": "Gasheizungen finden in Deutschland deutlich weniger Abnehmer. Besonders bei Neubauten verlieren sie rapide an Bedeutung. Das zeigen neue Zahlen für 2024. Wärmepumpen legen im Heizungsmix zu – doch im Gebäudebestand sinken die Verkaufszahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68de67308016f8118e2fa753/567ed381c742fa2a013442605f2c07ae/ci23x11-w200/thermal-image-of-houses-on-city-street",
      "image_title": "Themenfoto Gasheizung: Mann steht im Heizungskeller und nimmt Einstellungen an Umwaelzpumpen vor. ?",
      "author": "Josh Groeneveld"
    },
    {
      "title": "Über das Auswandern nachzudenken, ist jetzt ein Massenphänomen",
      "teaser": "Viele Konflikte wären entschärft, wenn alle weg sind, denen es hier nicht passt und die keine Hoffnung mehr auf einen Richtungswechsel durch Wahlen haben. Soll doch die Hamas den Laden übernehmen – einige von denen haben eh schon den deutschen Pass.",
      "url": "https://www.welt.de/politik/deutschland/plus68de89045bb5b9ed1d3f4f33/ueber-das-auswandern-nachzudenken-ist-jetzt-ein-massenphaenomen.html",
      "image_url": "https://images.welt.de/68de89045bb5b9ed1d3f4f33/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Die Armut nimmt stark zu, der medizinische Zustand verschlechtert sich“",
      "teaser": "Armut und Obdachlosigkeit wachsen in Deutschland – das stellen Hilfsprojekte fest. In ihrer Suppenküche in Berlin bieten Franziskaner-Mönche ein Mittagessen, eine warme Dusche und Hilfe bei der Wohnungssuche. Die Menschen zwischen 17 und über 90 Jahren finden hier „Respekt“, wie sie erzählen.",
      "url": "https://www.welt.de/politik/deutschland/plus68dbc5de1b9f01e517478d50/berlin-die-armut-nimmt-stark-zu-der-medizinische-zustand-verschlechtert-sich.html",
      "image_url": "https://images.welt.de/68dbc5de1b9f01e517478d50/c8e7ccca7c6137cbb10a0d2580c1b6a5-master/ci23x11-w200/suppenkueche",
      "image_title": "Die Suppenküche der Franziskaner Mönche in Berlin Pankow. Jeden Tag gibt es eine warme Mahlzeit. An mehreren Tagen saubere Wäsche, Duschen, Fusspflege und Frisör. Einmal die Woche kommt ein Ärzteteam. Die Mönche wenige Angestellte und ein Team von Freiwilligen und Ehrenamtlichen kümmern sich um die Gäste. Kochen, holen Lebensmittelspenden, waschen, organisieren und geben Hilfe.",
      "author": "Kevin Culina"
    }
  ]
}