{
  "timestamp": "2025-11-28T10:11:45",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B2OORYHG.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Merz lobt seine Koalition und weicht Frage nach Worst-Case-Szenario aus",
      "teaser": "Nach einer langen Sitzung im Kanzleramt einigt sich die Koalition im Streit um die Rente und das Verbrenner-Aus. Am Rentenpaket soll es keine Änderungen mehr geben – überzeugt das die Renten-Rebellen der Union? Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article69294d436f6da91d7796651a/bundesregierung-merz-lobt-seine-koalition-und-weicht-frage-nach-worst-case-szenario-aus-liveticker.html",
      "image_url": "https://images.welt.de/69294d436f6da91d7796651a/1fe7623a6ce7fa6946495c740e3089a7/ci23x11-w200/dpa-com-20090101-251128-911-008263-jpg",
      "image_title": "28.11.2025, Berlin: Markus Söder (l-r, CSU), Ministerpräsident von Bayern und CSU-Vorsitzender, Bundeskanzler Friedrich Merz (CDU) und Lars Klingbeil (SPD), Bundesminister der Finanzen, nehmen an der Pressekonferenz der Koalitionsspitzen zu den Ergebnissen des Koalitionsausschusses teil. Bei den Beratungen der Spitzen von Union und SPD stand das Thema Rente im Mittelpunkt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Hochproblematische rechtliche Parallelwelt“ – Minister warnt Bündnis vor Blockaden bei AfD-Treffen",
      "teaser": "Zum Gründungstreffen der neuen AfD-Jugendorganisation in Gießen werden am Wochenende 50.000 Gegendemonstranten erwartet, viele gewaltbereit. Hessens Innenminister kritisiert schon vorab das Protestbündnis „Widersetzen“ für seine Blockadeankündigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69294c8ef699d171191f68fa/c76b923e47c0e8e82a5ad302d9e5dba1/ci23x11-w200/dpa-com-20090101-251126-911-009461-jpg",
      "image_title": "PRODUKTION - 26.11.2025, Hessen, Gießen: Roman Poseck (CDU), Hessens Innenminister, spricht bei einer Pressekonferenz zum polizeilichen Einsatzkonzept vor der Gründungsversammlung der AfD-Jugendorganisation. Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Beate Zschäpe und der brisante Satz, der den NSU-Komplex umwälzen könnte",
      "teaser": "Bald soll sie als Zeugin gegen eine Unterstützerin der Terrorzelle NSU aussagen. Beate Zschäpe gibt sich als Neonazi-Aussteigerin. Doch ist sie glaubwürdig? Nach WELT-Informationen offenbarte sie ihren Anwälten eine brisante Information – und damit einen Gegensatz zur Aussage in ihrem eigenen Prozess.",
      "url": "https://www.welt.de/politik/deutschland/plus6925c5c8913af3ed1363f3c2/rechtsterroristin-beate-zschaepe-und-der-brisante-satz-der-den-nsu-komplex-umwaelzen-koennte.html",
      "image_url": "https://images.welt.de/6925c5c8913af3ed1363f3c2/c173b94a13dcebf8ef86b2809a3a4570/ci23x11-w200/263017822-jpg",
      "image_title": "Tag, 437, NSU, Prozess, Muenchen, Beate, Zschaepe, Oberlandesgericht, Verteidigung und alle Angeklagten vollstaendig Im Bild hier Szenen vom letzten Verhandlungstag vor der Urteilsverkuendung Beate Zschaepe hat sich erklaert aber die Schuld von sich gewiesen Richter Manfred Goetzl wird am 11 Juli das Urteil sprechen verlesen Es soll 2 Tagae dauern 5 Urteile fuer 5 Angeklagten 03.07.2018 Foto: Ralph Koehler/propicture",
      "author": "Per Hinrichs"
    },
    {
      "title": "Spahn soll junge Abgeordnete im Rentenstreit unter Druck gesetzt haben – Union dementiert",
      "teaser": "Mehrere Mitglieder der Jungen Gruppe berichten, Jens Spahn habe bei der Rentenfrage vor möglichen Konsequenzen für Listenplätze gewarnt und so Druck auf die Abgeordneten ausgeübt. Die Fraktionsführung spricht von „Quatsch“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69294616c25edce70ee71e11/1ffcc5b42bd809c72cc3b8811b61e788/ci23x11-w200/2025-11-26t100049z-2134045990-rc294iapkwj8-rtrmadp-3-germany-economy-budget-jpg",
      "image_title": "German Friedrich Merz listens as Christian Democratic Union's Jens Spahn, the CDU/CSU parliamentary group leader, speaks during a budget debate at the lower house of parliament Bundestag in Berlin, Germany, November 26, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "Dann werden muslimische Islamismus-Gegner einfach zu Nicht-Muslimen erklärt",
      "teaser": "Ein Imam behauptet, im Islamismus-Beraterkreis des Innenministeriums säßen „keine Muslime“ – die „Berliner Zeitung“ verbreitet die Lüge sogar. Mitglieder des Gremiums wie Ahmad Mansour erinnert das an eine Praxis, mit der Islamisten ihre muslimischen Kritiker zu „Ungläubigen“ erklären.",
      "url": "https://www.welt.de/politik/deutschland/plus6926d70aa7ffaf1fe5c741bb/gegenrede-dann-werden-muslimische-islamismus-gegner-einfach-zu-nicht-muslimen-erklaert.html",
      "image_url": "https://images.welt.de/6926d70aa7ffaf1fe5c741bb/7fb0b2246d4c73f58dd38da60c3bcf0d/ci23x11-w200/dwosb-frederik-schindler-tuerkis",
      "image_title": "WELT-Autor Frederik Schindler",
      "author": "Frederik Schindler"
    },
    {
      "title": "Ermittler durchsuchen Büro von Selenskyjs Stabschef",
      "teaser": "Ukrainische Antikorruptionsermittler haben das Büro von Selenskyjs Stabschef Andrij Jermak durchsucht. Die Regierung steht wegen Korruptionsvorwürfen in der Energiebranche seit Wochen unter Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692950e4c25edce70ee71ecc/4db88d2a9bed9b5f805b4529ea0508fd-master/ci23x11-w200/dpa-com-20090101-251122-935-971588-jpg",
      "image_title": "ARCHIV - 14.01.2024, Schweiz, Davos: Andrij Jermak, Chef des ukrainischen Präsidialamtes, auf einer Pressekonferenz nach dem vierten Treffen der Nationalen Sicherheitsberater (NSA) zur Friedensformel für die Ukraine. (Archivbild) (zu dpa: «Umjerow: Erste Gespräche zu US-Friedensplan in der Schweiz») Foto: Gian Ehrenzeller/KEYSTONE/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump will Einwanderung aus „Dritte-Welt-Ländern“ dauerhaft aussetzen",
      "teaser": "Nach dem Angriff eines Afghanen auf zwei US-Nationalgardisten kündigt US-Präsident Trump einen vollständigen Stopp der Migration aus „Dritte-Welt-Ländern“ an. Mit zahlreichen Maßnahmen will er die „Flüchtlingslast“ reduzieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69293b6ce9b1296b9ef9643f/90d5d9da4b96eb7b5e177d8d366ddf55/ci23x11-w200/dpa-com-20090101-251128-99-766355-jpg",
      "image_title": "27.11.2025, USA, Palm Beach: US-Präsident Donald Trump hält ein Foto in die Höhe, während er an Thanksgiving von seinem Anwesen Mar-a-Lago per Video zu den Truppen spricht. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kein Wort zum Rentenproblem nach sechs Stunden Beratungen",
      "teaser": "Bis in die Nacht wurde getagt. Nach sechs Stunden beendete der Koalitionsausschuss unter Leitung von Bundeskanzler Friedrich Merz seine Beratung. Am Morgen sollen in einer Pressekonferenz die Ergebnisse vorgestellt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69291391e9b1296b9ef962b2/c38ea3db307bb355ef5ec3bd7531f1cd/ci23x11-w200/dpa-com-20090101-251127-911-022211-jpg",
      "image_title": "27.11.2025, Berlin: Koalitionsausschuss von Union und SPD trifft sich heute Abend im Bundeskanzleramt. Die Spitzen der Regierungsparteien kommen zum zweiten Mal innerhalb von zwei Wochen zu Beratungen zusammen. Unter anderem könnte es um Streitpunkte gehen, bei denen in der zurückliegenden Runde keine Einigung gefunden wurde: das Verbrenner-Aus und die Rente. Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne Jugend kündigt Linksruck an und fordert mehr Mut von der Parteispitze",
      "teaser": "Die neue Führung der Grünen Jugend geht mit ihrer Parteispitze hart ins Gericht. Statt sich eine Tür zur Macht offenzuhalten, solle die Partei mehr Mut und Angriffslust beweisen, fordert der neue Co-Chef Luis Bobga.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6928d4c3e9b1296b9ef96199/5518b7742867954f34207947081d831f-master/ci23x11-w200/dpa-com-20090101-251011-911-009201-jpg",
      "image_title": "11.10.2025, Sachsen, Leipzig: Luis Bobga hält seine Rede vor dem Bundeskongress der Grünen Jugend. Bobga wurde mit 76,2 Prozent der Stimmen gewählt. Gemeinsam mit Henriette Held bildet er damit die neue Doppelspitze der Grünen Jugend. Foto: Jennifer Brückner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Massenproteste zu AfD-Jugendkongress erwartet – Selbst die Bundeswehr warnt ihre Soldaten vor Gewalt",
      "teaser": "Angst vor Krawallen und juristisches Tauziehen – in Gießen wächst vor dem Gründungstreffen der AfD-Jugend und den erwarteten Gegenprotesten die Anspannung. Selbst die Bundeswehr verschickt ein Schreiben mit Hinweisen dazu an ihre Soldaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6928cc0c8ba410222d27a856/3b4dfb8221ddd3899c1ccf983f606678/ci23x11-w200/dpa-com-20090101-251126-935-979155-jpg",
      "image_title": "ARCHIV - 21.11.2025, Hessen, Gießen: Passanten gehen über die Einkaufsstraße Seltersweg in Gießen. (zu dpa: «AfD-Jugend und Proteste - Gießen vor Ausnahme-Wochenende») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neuauszählung der Bundestagswahl fällt wohl aus – „Der Weg für uns nach Karlsruhe ist endlich frei“",
      "teaser": "Rund 9500 Stimmen fehlten dem BSW zum Einzug in den Bundestag. Seit Monaten kämpft die Partei um eine Neuauszählung der Stimmen der Bundestagswahl. Eine Vorprüfung für den Bundestag fällt für die Partei jedoch nicht günstig aus. Die Parteichefin reagiert verärgert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6928c0156f6da91d7796619c/61f05c226d058d11d81f1cf397525162/ci23x11-w200/2025-11-24t030231z-470397000-rc2pthaino5g-rtrmadp-3-germany-politics-bsw-jpg",
      "image_title": "BSW co-leader Sahra Wagenknecht attends a press conference about the future staffing of the BSW party in Berlin, Germany, November 10, 2025. REUTERS/Lisi Niesner REFILE - CORRECTING NAME FROM \"SARAH\" TO \"SAHRA\"."
    },
    {
      "title": "„Da brauchen wir keine Ermahnungen“ – Merz kontert US-Einmischung bei Migrationspolitik",
      "teaser": "Die US-Regierung weist Diplomaten an, in Europa für eine restriktivere Einwanderungspolitik zu werben. Bundeskanzler Merz weist die Intervention der Vereinigten Staaten zurück. Europa werde aus eigener Kraft eine gemeinsame Asyl- und Einwanderungspolitik formulieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6928a3e07d60c1e22ba04e02/d85f09aec389484201651b113fe6317c-master/ci23x11-w200/dpa-com-20090101-251127-935-983726-jpg",
      "image_title": "27.11.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) nimmt nach einem bilateralen Gespräch im Kanzleramt an einer Pressekonferenz teil. Im Mittelpunkt des Gesprächs sollen die bilateralen Beziehungen, die Sicherheits- und Verteidigungspolitik an der NATO-Ostflanke, die gemeinsame Unterstützung der Ukraine stehen. (zu dpa: «Merz kritisiert Ausschluss Südafrikas vom G20-Gipfel») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Besorgniserregende Entwicklung“ – Berlin erlebt Flut bei Einbürgerungsklagen",
      "teaser": "Die Berliner Verwaltung ächzt unter der großen Zahl an Anträgen auf Einbürgerung. Alleine im laufenden Jahr sind laut Angaben des RBB deshalb 2000 Klagen beim Verwaltungsgericht eingegangen. Innensenatorin Spranger kündigt Hilfe für das Landesamt an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6928805a6f6da91d77965f24/509fe7ae00f926b340b73d95276910c2-master/ci23x11-w200/dpa-com-20090101-251119-935-965932-jpg",
      "image_title": "ARCHIV - 24.07.2025, Berlin: Blick auf ein Schild mit der Aufschrift «Landesamt für Einwanderung Staatsangehörigkeitsangelegenheiten» am Eingang eines Standorts des Landesamtes für Einwanderung (LEA). (zu dpa: «Hamas gefeiert nach Einbürgerung – Berlin zieht Pass zurück») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Orban fliegt nach Moskau und trifft Putin – Selenskyj deutet Spitzengespräch an",
      "teaser": "Der ukrainische Präsident Selenskyj kündigt für kommende Woche „wichtige Verhandlungen“ an. Unterdessen fliegt Ungarns Ministerpräsident Orbán zu Putin nach Moskau. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article692698b1f60b758bebd57baf/ukraine-krieg-orban-fliegt-nach-moskau-und-trifft-putin-selenskyj-deutet-spitzengespraech-an-liveticker.html",
      "image_url": "https://images.welt.de/692698b1f60b758bebd57baf/e2880f720d52a4524821e6c5ac3b1149/ci23x11-w200/2025-10-17t144814z-721235003-rc22p8a14rg6-rtrmadp-3-ukraine-crisis-trump-putin-budapest-jpg",
      "image_title": "FILE PHOTO: Hungary's Prime Minister Viktor Orban and Russia's President Vladimir Putin attend a press conference following their meeting in Moscow, Russia July 5, 2024. REUTERS/Evgenia Novozhenina/File Photo",
      "author": "Leonhard Landes"
    },
    {
      "title": "Trump kündigt an, Drogenhändler auch an Land zu jagen",
      "teaser": "Die USA möchten ihren Kampf gegen mutmaßliche Drogenhändler aus Venezuela bald auf Einsätze an Land ausweiten. Dies kündigte US-Präsident Donald Trump an. Venezuela hält sich bislang zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69292a5d6f6da91d779663cf/7d920f6e1748d8bb7feefc2a37a438d7-master/ci23x11-w200/dpa-com-20090101-251014-99-330539-jpg",
      "image_title": "14.10.2025, USA, Washington: US-Präsident Donald Trump beantwortet Fragen von Reportern während eines Treffens mit dem argentinischen Präsidenten Milei im Kabinettssaal des Weißen Hauses. Nach Angaben des US-Staatschefs hat das US-Militär bei einem Angriff auf ein mutmaßlich mit Drogen beladenes Boot sechs Männer getötet. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump zeigt sich begeistert und bestellt weitere Tarnkappenbomber",
      "teaser": "Begeistert berichtet der US-Präsident von den B-2 Spirit Tarnkappenbomber, mit denen er den Iran bombardieren ließ. Donald Trump sagte vor Angehörigen des Militärs, er habe noch viele davon bestellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692926f2e9b1296b9ef96341/60c7da69a6f36702381f7b266cbc7e9b-master/ci23x11-w200/2025-10-21t103547z-1510520923-rc2t7faqpt0d-rtrmadp-3-northrop-grumman-results-jpg",
      "image_title": "FILE PHOTO: A U.S. Air Force B-2 Spirit stealth bomber lands after returning from Operation Midnight Hammer, the U.S. attack on Iran's nuclear facilities, at Whiteman Air Force Base, Missouri, U.S. June 2025. U.S. Air Force/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY/File Photo"
    },
    {
      "title": "20-jährige Nationalgardistin gestorben – Asylantrag des Schützen erst im April 2025 bewilligt",
      "teaser": "US-Präsident Trump hat nach Schüssen auf zwei Nationalgardisten in der Nähe des Weißen Hauses den Tod der 20-jährigen Sarah Beckstrom bekannt gegeben. Die US-Regierung will ihre Einwanderungspolitik verschärfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6928f226e9b1296b9ef96222/df535e5966a689089af83d8727b46aeb/ci23x11-w200/2025-11-27t150330z-1699417165-rc225ia0hdfo-rtrmadp-3-usa-shooting-jpg",
      "image_title": "Pictures of National Guard members Andrew Wolfe and Sarah Beckstrom, who were shot on November 26 in Washington, are displayed next to a picture of the suspect of the shooting, Afghan national Rahmanullah Lakanwal, on the day of a press conference with FBI Director Kash Patel, U.S. Attorney for D.C. Jeanine Pirro and other authorities, in Washington, D.C., U.S., November 27, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "USA prüfen Green Cards aller Ausländer aus „problematischen Ländern“",
      "teaser": "Ein Mann schießt nahe dem Weißen Haus auf zwei Nationalgardisten und verletzt diese lebensgefährlich. Das hat nun Konsequenzen für Inhaber der Green Card. Die Behörden wollen die Aufenthaltstitel aller Ausländer aus 19 Ländern überprüfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6928c91a6f6da91d77966203/bd92efa409a2036815cf2d161406858d-master/ci23x11-w200/afp-86dh8hf-jpg",
      "image_title": "The White House is seen in Washington, DC on November 27, 2025. Two National Guard troops were shot November 26 in a \"targeted shooting,\" near the White House by an Afghan migrant who worked with the US military in Afghanistan. The United States is treating the shooting of two National Guards near the White House as a terrorism investigation, FBI director Kash Patel said Thursday. (Photo by MANDEL NGAN / AFP)"
    },
    {
      "title": "„Gut, dann fixieren wir das“ – Putin stellt radikale Ukraine-Bedingung und macht Europa ein Angebot",
      "teaser": "Die USA planen mit Russland, die Chancen auf ein Kriegsende auszuloten. Kremlchef Putin zeigt sich unnachgiebig. Ohne russische Kontrolle über den Donbass werde eine Einigung ausbleiben. Auf einer bemerkenswerten Pressekonferenz machte er Europa ein Angebot.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69289e4be9b1296b9ef95ff9/03dcd479e7479e1d79f329a0d83236e9/ci23x11-w200/2025-11-27t145104z-1263230216-rc225iabcvic-rtrmadp-3-ukraine-crisis-russia-putin-jpg",
      "image_title": "Russian President Vladimir Putin gives a press conference following the Collective Security Treaty Organization (CSTO) summit in Bishkek, Kyrgyzstan, November 27, 2025. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY."
    },
    {
      "title": "„Seriöses Auftreten, inhaltlich radikal“ – Jean-Pascal Hohm soll Chef der AfD-Jugend werden",
      "url": "https://www.welt.de/politik/deutschland/video69296bc76f6da91d77966840/gruendungsveranstaltung-in-giessen-serioeses-auftreten-inhaltlich-radikal-jean-pascal-hohm-soll-chef-der-afd-jugend-werden.html",
      "image_url": "https://images.welt.de/69296bc76f6da91d77966840/a6b72a1eec3655167c8b33fcc8965840-master/ci16x9-w200/dpa-com-20090101-251014-911-027221-jpg",
      "image_title": "14.10.2025, Brandenburg, Bad Freienwalde: Jean-Pascal Hohm, AfD-Politiker, nimmt am RBB-Talk «Wir wollen reden» in der Aula vom Bertolt Brecht-Gymnasium teil. Vor der Sendung gab es Proteste unter dem Motto «Keine Bühne für Jean-Pascal Hohm». Der RBB sendete am Dienstagabend den Film des Extremismusexperten Olaf Sundermeyer mit dem Titel «Blaues Land - Wie die AfD den Osten verändert». Im Anschluss daran diskutierten bei dem Live-Talk «Wir wollen reden» aus der Aula des Bertolt-Brecht-Gymnasiums in Bad Freienwalde Brandenburgs Innenminister René Wilke (parteilos), der AfD-Landtagsabgeordnete Hohm, ein Schulleiter und der Autor des Films miteinander. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Minister warnt Bündnis „Widersetzen“ vor Blockaden bei AfD-Jugendkongress",
      "url": "https://www.welt.de/politik/deutschland/video69295ad5c25edce70ee71fac/giessen-minister-warnt-buendnis-widersetzen-vor-blockaden-bei-afd-jugendkongress.html",
      "image_url": "https://images.welt.de/69295ad5c25edce70ee71fac/66bc9034b2d13d134a52456ad63e9540-master/ci16x9-w200/dpa-com-20090101-251126-911-009461-jpg",
      "image_title": "PRODUKTION - 26.11.2025, Hessen, Gießen: Roman Poseck (CDU), Hessens Innenminister, spricht bei einer Pressekonferenz zum polizeilichen Einsatzkonzept vor der Gründungsversammlung der AfD-Jugendorganisation. Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Kommt jetzt auf die Standhaftigkeit der jungen Gruppe an“",
      "url": "https://www.welt.de/politik/deutschland/video692968066f6da91d779667d0/nach-dem-koalitionsausschuss-kommt-jetzt-auf-die-standhaftigkeit-der-jungen-gruppe-an.html",
      "image_url": "https://images.welt.de/692968066f6da91d779667d0/6a84a50a8077c7026829eaa73bc30727/ci16x9-w200/dpa-com-20090101-251128-911-008263-jpg",
      "image_title": "28.11.2025, Berlin: Markus Söder (l-r, CSU), Ministerpräsident von Bayern und CSU-Vorsitzender, Bundeskanzler Friedrich Merz (CDU) und Lars Klingbeil (SPD), Bundesminister der Finanzen, nehmen an der Pressekonferenz der Koalitionsspitzen zu den Ergebnissen des Koalitionsausschusses teil. Bei den Beratungen der Spitzen von Union und SPD stand das Thema Rente im Mittelpunkt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "„Koalition ist entschlossen, die Probleme dieses Landes zu lösen“",
      "url": "https://www.welt.de/politik/deutschland/video692962fb6f6da91d77966725/renten-entwurf-bleibt-koalition-ist-entschlossen-die-probleme-dieses-landes-zu-loesen.html",
      "image_url": "https://images.welt.de/692962fb6f6da91d77966725/7553a22bbe6e3acdd7d153095f7fd50a/ci16x9-w200/dpa-com-20090101-251128-911-007638-jpg",
      "image_title": "28.11.2025, Berlin: Markus Söder (l-r, CSU), Ministerpräsident von Bayern und CSU-Vorsitzender, Bundeskanzler Friedrich Merz (CDU) und Lars Klingbeil (SPD), Bundesminister der Finanzen, nehmen an der Pressekonferenz der Koalitionsspitzen zu den Ergebnissen des Koalitionsausschusses teil. Bei den Beratungen der Spitzen von Union und SPD stand das Thema Rente im Mittelpunkt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "34 Min"
    },
    {
      "title": "Bundesregierung hält an Renten-Entwurf fest – weitere Reformen angepeilt",
      "url": "https://www.welt.de/politik/deutschland/video69295725f699d171191f6989/koalitionsauschuss-bundesregierung-haelt-an-renten-entwurf-fest-weitere-reformen-angepeilt.html",
      "image_url": "https://images.welt.de/69295725f699d171191f6989/ed18d622c41ff03f8c5fdd37237525c6-master/ci16x9-w200/dpa-com-20090101-251126-911-013348-jpg",
      "image_title": "26.11.2025, Berlin: Bundesfinanzminster Lars Klingbeil (l, SPD) und Bundeskanzler Friedrich Merz (CDU) unterhalten sich auf der Regierungsbank während der Generaldebatte im Bundestag zum Haushalt. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Wegen Treffen mit Rechtsextremist – NRW-AfD entzieht Ukraine-Kämpfer erneut Mitgliedsrechte",
      "teaser": "Eskalation im Fall des Ukraine-Kämpfers Schramm: Der Vorstand der NRW-AfD entzieht ihm erneut die Mitgliedsrechte – nur zwei Tage nach der Rückgabe durch das Schiedsgericht. Schramm werden Verbindungen zu einem Ex-NPD-Spitzenfunktionär vorgeworfen. Er spricht von „Cancel Culture“ in der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69287cb56f6da91d77965eeb/5b232e0aabca1382469f1ec9a5c4b02e/ci23x11-w200/bildschirmfoto-2025-11-27-um-18-39-26-png",
      "image_title": "Tim Schramm (r.)",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Von langer Hand geplant“ – SPD wittert Verschwörung durch Grünen-Minister",
      "teaser": "Skandalöse Vorgänge: In der Richterposten-Affäre um den grünen NRW-Justizminister Limbach bringt ein Untersuchungsausschuss dubiose Aktivitäten ans Licht. Die Opposition spricht von politischer Einflussnahme, Schwarz-Grün hingegen von „Bestenauslese“.",
      "url": "https://www.welt.de/politik/deutschland/plus6926abd5f60b758bebd57cb5/richterposten-affaere-in-nrw-von-langer-hand-geplant-spd-wittert-verschwoerung-durch-gruenen-minister.html",
      "image_url": "https://images.welt.de/6926abd5f60b758bebd57cb5/325f6b8b5a4611241a37064b30ad3ff1/ci23x11-w200/526903511-jpg",
      "image_title": "Benjamin Limbach Minister der Justiz des Landes Nordrhein-Westfalen beantwortet die Fragen im Fernsehinterview im Rahmen des Gesetzentwurf zur strafrechtlichen Bekaempfung der Verabreichung sogenannter K.O.-Tropfen zur Begehung von Raub- und Sexualdelikten",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Und dann seid ihr die Nächsten“ – Putin-Kritiker rastet auf der Bühne aus",
      "teaser": "Bewegende Worte des ehemaligen Schachweltmeisters: Auf einer Podiumsdiskussion zerpflückt Kreml-Kritiker Garri Kasparow den 28-Punkte-Friedensplan. Dieser sei das „Beste“, was Putin sich erhoffen könne. Zudem existiere die Nato in seinen Augen nicht. Sie sei ein „Fake“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692887e0e9b1296b9ef95ed7/96564b21b9846573880afbfafdd85f8a-master/ci23x11-w200/bildschirmfoto-2025-11-27-um-18-38-28-png",
      "image_title": "Kasparow",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Entweder will man Geld verdienen oder man will in die Politik“ – Söder geht auf Distanz zu Weimer",
      "teaser": "Der Kulturstaatsminister muss sich weiter heftige Vorwürfe anhören. CSU-Chef Markus Söder zeigt sich distanziert: Politik und Geldverdienen schließen sich aus. Man müsse sich entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69287dafe9b1296b9ef95e30/25c0d81488305f682df2348e1a580f5d-master/ci23x11-w200/dpa-com-20090101-251022-911-011123-jpg",
      "image_title": "22.10.2025, Bayern, München: Der Kultur- und Medienstaatsminister Wolfram Weimer (parteilos, l) und Markus Söder (CSU), Ministerpräsident von Bayern, nehmen an den 39. Medientagen München im House of Communication teil. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir hätten ja nichts davon, wenn wir sie jahrelang einsperren“, sagt der Staatsanwalt",
      "teaser": "Eine junge Serbin ergaunert sich mit angeblich übernatürlichen Kräften gewaltige Summen. So auch von Stefan M., dem sie die Befreiung von einem „Fluch“ verspricht. In Haft muss die „Heilerin“ aber nicht – die Anklage nennt einen bemerkenswerten Grund.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6926f00c75d27c2e110d90c2/ca30a705e6620c4b945c520d2594b405/ci23x11-w200/image-1-kopie-jpg",
      "image_title": "Der Millionen-Raubzug des Schamanen-Clans Ceca M in Regensburg vor Gericht Honorar Anstrich!",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Die nächste Runde des Krieges mit dem Iran wird noch größer und gefährlicher“",
      "teaser": "Nach dem Zwölf-Tage-Krieg Israels und der USA gegen den Iran ist das Streben der Mullahs nach der Atombombe ungebrochen. Der Experte Raz Zimmt sagt: Bei einem neuen Krieg wird Israel einen Schritt unternehmen, der schwerwiegende Folgen haben könnte.",
      "url": "https://www.welt.de/politik/ausland/plus69258e74913af3ed1363ed1d/naher-osten-die-naechste-runde-des-krieges-mit-dem-iran-wird-noch-groesser-und-gefaehrlicher.html",
      "image_url": "https://images.welt.de/69258e74913af3ed1363ed1d/13a1559f64360fe847061974bfc158b0-master/ci23x11-w200/2025-11-12t194932z-1609481568-rc24vhaopo02-rtrmadp-3-iran-military-missile-jpg",
      "image_title": "An Iranian cleric visits the Islamic Revolutionary Guard Corps (IRGC) Aerospace Force Museum in Tehran, Iran, November 12, 2025. Majid Asgaripour/WANA (West Asia News Agency) via REUTERS ATTENTION EDITORS - THIS PICTURE WAS PROVIDED BY A THIRD PARTY TPX IMAGES OF THE DAY",
      "author": "Lara Jäkel"
    },
    {
      "title": "Schüsse auf US-Nationalgardisten – Terrorverdächtiger arbeitete selbst für die CIA",
      "teaser": "Nachdem zwei Soldaten der US-Nationalgarde durch einen Schützen schwer verletzt worden sind, kann CIA-Direktor Ratcliffe erste Informationen über den Täter bekannt geben. Bis zur kurz nach der Evakuierung der US-Truppen aus Afghanistan 2021 habe dieser mit der CIA zusammengearbeitet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692869b6273e02d8aa5fe301/71629acef82ece16d4c0fd1598f77f6f/ci23x11-w200/afp-86dh8h3-jpg",
      "image_title": "Secret Service uniformed division officers patrol in Lafayette Square across from the White House, in Washington, DC on November 27, 2025. Two National Guard troops were shot November 26 in a \"targeted shooting,\" near the White House by an Afghan migrant who worked with the US military in Afghanistan. The United States is treating the shooting of two National Guards near the White House as a terrorism investigation, FBI director Kash Patel said Thursday. (Photo by MANDEL NGAN / AFP)"
    },
    {
      "title": "Adolf Hitler aus Namibia will nicht mehr Hitler heißen",
      "teaser": "Mit seinem Namen zieht er immer wieder die internationale Presse an. Adolf Hitler Uunona ist seit 20 Jahren in der Lokalpolitik in Namibia aktiv. Nun verkündet er eine Namensänderung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692841b97346a3390b20a418/f5565f00d70b1ee6cf542e4f46c4d455-master/ci23x11-w200/img-4989-jpg",
      "image_title": "Adolf Hitler Uunona Landrat Namibia"
    },
    {
      "title": "Europa-Park-Gründer und dm sprechen sich gegen Gesprächsverbot mit AfD-Wählern aus",
      "teaser": "Die Familienunternehmer zeigen mehr Offenheit zum Dialog mit der AfD. Es sei nicht der richtige Weg, die AfD zu diabolisieren, findet dm-Chef Christoph Werner. Unterdessen trat noch ein Unternehmen aus dem Verband aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69284b91273e02d8aa5fe051/81e40d94fa90f003cf3981aa929a2bff-master/ci23x11-w200/dpa-com-20090101-251127-935-982763-jpg",
      "image_title": "ARCHIV - 10.11.2022, Baden-Württemberg, Karlsruhe: Christoph Werner, Vorsitzender der Geschäftsführung der Drogeriemarktkette dm, aufgenommen vor Beginn der Jahrespressekonferenz des Drogeriekonzerns. (zu dpa: «dm-Chef für sachliche Auseinandersetzung mit AfD») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Alles daransetzen, den EU-Beitrittsprozess für die Ukraine maximal zu beschleunigen“",
      "teaser": "Die Grünen-Vorsitzende wirft dem Kanzler vor, keinen Gebrauch von den geänderten Schuldenregeln zu machen, um der Ukraine zu helfen. Zudem erklärt Franziska Brantner, warum sie Fracking hierzulande trotz des immensen Gasbedarfs ablehnt.",
      "url": "https://www.welt.de/politik/deutschland/plus691a109b4c526e37b6e673db/gruenen-chefin-brantner-alles-daransetzen-den-eu-beitrittsprozess-fuer-die-ukraine-maximal-zu-beschleunigen.html",
      "image_url": "https://images.welt.de/691a109b4c526e37b6e673db/d0aaa01ceb4d4f1be00ab0b57b616fdf/ci23x11-w200/dscf0016-2965219e-c7e4-4e25-af54-1c86a0fb62ef-jpg",
      "image_title": "Franziska Brantner",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "64 Mal in der Stunde müssen Mitarbeiter den 450-Kilogramm-Poller zur Seite hieven",
      "teaser": "Die neuen mobilen Sperren zur Sicherung des Augsburger Christkindlesmarktes sorgen für Diskussionen. Jede Straßenbahnfahrt erfordert das mühsame Umsetzen der 450-Kilo-Blöcke – teils mit Auswirkungen auf den Verkehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6928270dbbe1e4af2f862f97/e733a09e096c894e711aa17cd9825b55/ci23x11-w200/dpapicture-2-496431983-jbh-jpg",
      "image_title": "Sicherheitspoller stehen vor dem Rathaus am Eingang des Christkindlesmarktes."
    },
    {
      "title": "Verdächtiger Ukrainer wird an Deutschland ausgeliefert",
      "teaser": "Die Anschläge auf die Gas-Pipelines in der Ostsee hatten 2022 weltweit Schlagzeilen gemacht. Im Sommer wurde dann ein Ukrainer im Italien-Urlaub verhaftet. Jetzt ist er an Deutschland überstellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6928539653b08e325e21c600/855c11285df6b7af5c42713d1447cb79/ci23x11-w200/2025-11-27t134208z-1064559865-rc215iaireps-rtrmadp-3-ukraine-crisis-nordstream-jpg",
      "image_title": "Police escort Serhii K. from a helicopter before a hearing with the German Federal Public Prosecutor in Karlsruhe, Germany, November 27, 2025, after Italy's top court has approved the handover to Germany of the Ukrainian man, suspected of coordinating the 2022 sabotage of the Nord Stream gas pipeline. REUTERS/Thilo Schmuelgen"
    },
    {
      "title": "„Das fuckt mich krass ab“, sagt Jette Nietzard über die Posts, die sie löschen musste",
      "teaser": "Jette Nietzard, Ex-Sprecherin der Grünen Jugend, zieht in einem Interview Bilanz über ihre Amtszeit. Was Parteikollegen Mobbing nennen, sei Führung, meint sie. Sie betont: „Ich finde Populismus nicht schlecht.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69282439bf07554e4577c903/76eafcbd6f14518b12233d596ffcf7e3-master/ci23x11-w200/dpa-com-20090101-251011-911-016601-jpg",
      "image_title": "11.10.2025, Sachsen, Leipzig: Jette Nietzard hält eine Rede bei ihrem Abschied aus dem Bundesvorstand der Grünen Jugend. Nietzard hatte mit zahlreichen provokanten Äußerungen viel Widerstand auch in der eigenen Partei ausgelöst. Nun werden Held und Bobga der neue Vorstand der Jugendorganisation. Foto: Jennifer Brückner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Russland versucht, mit ,aktiven Maßnahmen‘ gegen uns vorzugehen“",
      "teaser": "Kaum ein Land hat so viel Erfahrung im Kampf gegen hybride Kriegsführung wie Polen. Geheimdienstkoordinator Tomasz Siemoniak erklärt, warum sein Land dabei ein Vorbild für Deutschland und Europa ist – und warum er das Thema Migration nicht getrennt davon betrachtet.",
      "url": "https://www.welt.de/politik/ausland/plus6927171c1b28cda3730a64be/polens-geheimdienst-koordinator-wir-stehen-an-vorderster-front.html",
      "image_url": "https://images.welt.de/6927171c1b28cda3730a64be/97bd8579e8bbf34cbebf7654ba48ccd9-master/ci23x11-w200/537013352-jpg",
      "image_title": "Polish Interior Minister Tomasz Siemoniak makes a statement for the media during a visit with his German counterpart Alexander Dobrindt to the Polish-Belarus border crossing, in Polowce, Poland, Monday, July 21, 2025. (AP Photo/Czarek Sokolowski)",
      "author": "Philipp Fritz"
    },
    {
      "title": "US-Regierung stoppt „sofort“ Einwanderung aus Afghanistan – „Höllenloch auf Erden“, sagt Trump",
      "teaser": "Am Vorabend von Thanksgiving hat ein Angreifer mitten im Zentrum von Washington das Feuer auf zwei Soldaten der Nationalgarde eröffnet. Der Schütze stammt laut Behördenangaben aus Afghanistan. US-Präsident Trump kündigt Konsequenzen an. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6927c21dbf07554e4577c35c/638a54b4333ade58efed1bb306d66482/ci23x11-w200/2025-11-27t012929z-2144573095-rc2j4iall6cu-rtrmadp-3-usa-shooting-jpg",
      "image_title": "Law enforcement respond at the scene after two National Guard members were shot near the White House in Washington, D.C., U.S., November 26, 2025. Mike Ryan /Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES."
    },
    {
      "title": "„Zunehmend cool“ – Mit dieser Strategie sagt China Amerika den Kampf an",
      "teaser": "Von der Öffentlichkeit kaum bemerkt, verfolgt Peking seit einiger Zeit eine neue globale Strategie auf dem Weg zur führenden Weltmacht. Eine aktuelle Untersuchung zeigt, dass Peking damit offenbar erfolgreich ist – vor allem durch einen geschickten Schachzug.",
      "url": "https://www.welt.de/politik/ausland/plus691f23ff96738216c46b3deb/weltmacht-mit-soft-power-zunehmend-cool-mit-dieser-strategie-sagt-china-amerika-den-kampf-an.html",
      "image_url": "https://images.welt.de/691f23ff96738216c46b3deb/7db05e4936115e8f803f362b81e12089-master/ci23x11-w200/gyi-2243166358-jpg",
      "image_title": "Weltweites Phänomen: Ein Kind mit Labubu-Puppe vor einer aufblasbaren Labubu-Figur in Hong Kong",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Wir alle haben nicht vermocht, diesen Krieg zu verhindern“",
      "teaser": "Inmitten der Brandmauer-Debatte der Union gibt Angela Merkel ihrer Partei einen Ratschlag. Befragt wurde die CDU-Politikerin auch zu ihren Aussagen über den Angriff Russlands auf die Ukraine. Dass sie den baltischen Staaten eine Mitschuld gebe, weist sie zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6928061c7346a3390b209dce/4444f457b938db42218330497ba0c08b-master/ci23x11-w200/dpa-com-20090101-251127-935-982143-jpg",
      "image_title": "ARCHIV - 27.08.2025, Bayern, Augsburg: Die ehemalige Bundeskanzlerin Angela Merkel (CDU) spricht bei einem Live-Interview der «Augsburger Allgemeinen» vor Publikum. (zu dpa: «Merkel: Nicht von AfD in der Manege herumführen lassen») Foto: Angelika Warmuth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bei Null angefangen, eine halbe Milliarde Dollar angespart – und alles gespendet",
      "teaser": "Aus dem Vermögen zweier Holocaust-Überlebender wird die größte Privatspende Israels: 500 Millionen Dollar stellen die Nachkommen für die Wasserforschung in der Negev-Wüste. Ihren Ursprung hat diese ungewöhnliche Geschichte in Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e1c1ddca5d80035a0758c/a30e62dbff2250cd9b10cf4f1618fdc8-master/ci23x11-w200/gettyimages-583737726-jpg",
      "image_title": "Sattes Grün in der Negev-Wüste: ein Feld des Kibbuz Sde Boker in Israel",
      "author": "Alan Posener"
    },
    {
      "title": "50.000 Demonstranten zu AfD-Jugendkongress erwartet – „Mir wird nichts passieren“, sagt Weidel",
      "teaser": "Beim Gründungskongress der neuen AfD-Jugend in Gießen soll ein massives Polizeiaufgebot für Sicherheit sorgen. Erwartet werden 50.000 Demonstranten, darunter auch gewaltbereite Gruppen. Die Linke darf eine Kundgebung abhalten, urteilte das Gericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692803ff9ee3dea8ed716930/1156d3279a0eb530b15e91afdb35e6ad/ci23x11-w200/dpa-com-20090101-251127-935-981810-jpg",
      "image_title": "24.11.2025, Berlin: Alice Weidel, Fraktions- und Bundesvorsitzende der AfD, spricht zu Beginn der Fraktionssitzung ihrer Partei in einem Interview mit Journalisten der Deutschen Presse-Agentur. (zu dpa: «Neue AfD-Jugend: «Kaderschmiede für Regierungsverantwortung»») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie die Bundesregierung eine Klage gegen die EU blockierte",
      "teaser": "Kann ein deutsches Gericht dem Rat der Europäischen Union eine Falschaussage verbieten? Das wollte der Milliardär Alischer Usmanow mit einer Klage in Hamburg erreichen. Doch so weit kam es nicht – auch, weil die Bundesregierung etwas dagegen hatte, wie interne Akten zeigen.",
      "url": "https://www.welt.de/politik/deutschland/plus69270039bf07554e4577b9b1/aussenpolitisches-interesse-wie-die-bundesregierung-eine-klage-gegen-die-eu-blockierte.html",
      "image_url": "https://images.welt.de/69270039bf07554e4577b9b1/d15e1074aca42bc6f59ae46525d08df9-master/ci23x11-w200/267915577-jpg",
      "image_title": "Belgium, Brussels, 2021/12/13. New German Foreign Minister Annalena BAERBOCK holds a doorstep at the Foreign Affairs Council (FAC) at the EU headquarters. Photograph by Valeria Mongelli / Hans Lucas.",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„,Wir schaffen das‘ war die Losung. Im Bildungssystem haben wir es nicht geschafft“",
      "teaser": "25 Jahre nach dem „Pisa-Schock“ ist Deutschlands Bildungslandschaft wieder im Niedergang. Nach sinnvollen Reformen habe in der Politik „Gedächtnisverlust“ eingesetzt, sagt Bildungsforscher Köller – mit fatalen Folgen. Den Abstieg des Gymnasiums könne man nicht allein mit Migration erklären.",
      "url": "https://www.welt.de/politik/deutschland/plus6926bc4fa7ffaf1fe5c73f40/deutsche-bildungskrise-wir-schaffen-das-war-die-losung-im-bildungssystem-haben-wir-es-nicht-geschafft.html",
      "image_url": "https://images.welt.de/6926bc4fa7ffaf1fe5c73f40/87afe26912a1516b10058020e534f166/ci23x11-w200/545304854-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 04.09.2025 Portrait Prof. Olaf Koeller Köller , Co-Vorsitzender der Expertenkommission Kinder- und Jugendschutz in der digitalen Welt , bei der Vorstellung der Expertenkommission Kinder- und Jugendschutz in Berlin Deutschland en: Portrait Prof. Olaf Koeller Köller , Co-Chair of the Expert Commission on Child and Youth Protection in the Digital World, in Berlin Germany",
      "author": "Sabine Menkens"
    },
    {
      "title": "Friedrich Merz vor einer neuen Bodentruppen-Debatte",
      "teaser": "Kanzler Friedrich Merz empfängt heute Estlands Regierungschef Kristen Michal. Das baltische Land hat eine rund 300 Kilometer lange Grenze zu Russland und sieht sich unmittelbar bedroht. Es wird erwartet, dass Michal das Thema Bodentruppen auf ukrainischem Gebiet ansprechen wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6927f3b0bf07554e4577c4c2/669ca4c90d1aa6b1e7199196d20c70aa/ci23x11-w200/dpa-com-20090101-251126-911-007883-jpg",
      "image_title": "26.11.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) reagiert während der Generaldebatte im Bundestag zum Haushalt. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Hans von der Burchard"
    },
    {
      "title": "„Die CDU wäre kaputt“ – Unionspolitiker warnt vor Zusammenarbeit mit der AfD",
      "teaser": "Eine Annäherung an die AfD, womöglich irgendwann eine Zusammenarbeit in Ostdeutschland: Das sei ein „historischer Sündenfall“, wie ihn die Union niemals begehen dürfe, warnt Dennis Radtke, Vorsitzender des CDU-Arbeitnehmerflügels CDA. Die Mehrheit der CDU-Wähler sieht er hinter sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6927ebf7bf07554e4577c46c/8417a6a5cd139536badb7ee0abc1ee7d-master/ci23x11-w200/dpa-com-20090101-251117-935-961391-jpg",
      "image_title": "ARCHIV - 13.01.2025, Nordrhein-Westfalen, Bochum: Friedrich Merz (l), CDU-Vorsitzender und Kanzlerkandidat seiner Partei, sitzt neben Dennis Radtke, Landesvorsitzender der CDA Nordrhein-Westfalen, bei der Betriebsrätekonferenz der Christlich-Demokratischen Arbeitnehmerschaft (CDA) Deutschland auf der Bühne. (zu dpa: «CDA-Chef über Union: Hühnerhaufen hat mehr Orientierung») Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schüsse auf Nationalgardisten – Afghane festgenommen – Trump spricht von „Akt des Terrors“",
      "teaser": "Zwei Soldaten der US-Nationalgarde sind nahe dem Weißen Haus in Washington angegriffen worden. Inzwischen werden mehr Details über den Tatverdächtigen aus Afghanistan bekannt. US-Präsident Trump ordnet die Überprüfung afghanischer Flüchtlinge an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69276384b4508c8851a52344/1f75e61a45d7388533a3f5d7dc7e3903/ci23x11-w200/2025-11-26t203419z-444247784-rc2k4iarq0pk-rtrmadp-3-usa-shooting-jpg",
      "image_title": "Law enforcement members gather in a cordoned-off area after two National Guard members were reportedly shot near the White House in Washington, D.C., U.S., November 26, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "„Es gibt in der EU immer mehr, was uns Deutschen schadet“",
      "teaser": "Beatrix von Storch warnt davor, das EU-Parlament zum „echten Parlament aufzuwerten“. Die AfD-Fraktionsvize ist überzeugt: Merkels Migrationspolitik habe maßgeblich zum Brexit beigetragen. Und: Ihre Partei zeige rechten „Extremisten“ die Grenzen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus191893103/Beatrix-von-Storch-AfD-Immer-mehr-in-der-EU-schadet-uns-Deutschen.html",
      "image_url": "https://images.welt.de/67e2232ba3e0bb0fb2bfb997/69cd654891462c57ffec341071196572/ci23x11-w200/beatrix-von-storch",
      "image_title": "Lange galt Beatrix von Storch, 47, als Twitter-Scharfmacherin der AfD. Mittlerweile unterstützt die Vizechefin der Bundestagsfraktion etwas moderatere Kräfte in ihrer Partei",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "Müssen Ausländer bei der Verteidigung helfen? „Jeder, der dauerhaft hier lebt, ist verpflichtet“",
      "teaser": "Mit seiner Äußerung, es könne Krieg geben, sorgte Zivilschutzminister Bohlin für Aufsehen. Im Interview begründet er die Aussage – und erklärt, wo Schweden viel weiter ist als Deutschland – auch gesetzlich.",
      "url": "https://www.welt.de/politik/ausland/plus691c6cec073d0eb6833e3ebd/muessen-auslaender-bei-der-verteidigung-helfen-jeder-der-dauerhaft-hier-lebt-ist-verpflichtet.html",
      "image_url": "https://images.welt.de/691c6cec073d0eb6833e3ebd/49c3520ab076838d0309920ee986464e-master/ci23x11-w200/487005758-jpg",
      "image_title": "Schwedens Zivilschutzminister Carl-Oskar Bohlin mit der Not- und Kriegsfall-Broschüre, die an jeden Haushalt verteilt wurde",
      "author": "Jens Wiegmann"
    },
    {
      "title": "„Richtig dicke Bretter zu bohren“ – Koalitionsausschuss berät über Verbrenner und Rente",
      "teaser": "Am Abend trifft sich der Koalitionsausschuss im Kanzleramt. Themen sind unter anderem die Lockerung des Verbrenner-Aus und der Rentenstreit. „Die Koalition hat jetzt noch richtig dicke Bretter zu bohren“, berichtet Reporter Marco Reinke.",
      "url": "https://www.welt.de/politik/deutschland/video6927edc3bbe1e4af2f862a75/treffen-im-kanzleramt-richtig-dicke-bretter-zu-bohren-koalitionsausschuss-beraet-ueber-verbrenner-und-rente.html",
      "image_url": "https://images.welt.de/6927edc3bbe1e4af2f862a75/e0a31f8659340401ef6202c956835ea2-master/ci23x11-w200/afp-86832jz-jpg",
      "image_title": "German Chancellor Friedrich Merz (R) and German Finance Minister and Vice Chancellor Lars Klingbeil (L) are seen prior to a general debate on the budget of the Federal Chancellery at the Bundestag, Germany's lower house of parliament in Berlin on November 26, 2025. (Photo by Tobias SCHWARZ / AFP)",
      "author": "6 Min"
    },
    {
      "title": "Einbürgerungsklagen auf Rekordhoch – Verwaltungsgericht überlastet",
      "teaser": "Das Berliner Verwaltungsgericht sieht sich mit einer Rekordzahl an Einbürgerungs- und Untätigkeitsklagen konfrontiert. Die belasten das Gericht inzwischen so sehr, dass Justizsenatorin Badenberg das Innenressort um Hilfe gebeten hat.",
      "url": "https://www.welt.de/politik/deutschland/video6927f58115189806c6c0a7fa/berlin-einbuergerungsklagen-auf-rekordhoch-verwaltungsgericht-ueberlastet.html",
      "image_url": "https://images.welt.de/6927f58115189806c6c0a7fa/40240ee8d3bf2d1c0e37427d30e22c91/ci23x11-w200/dpa-com-20090101-251114-935-955026-jpg",
      "image_title": "SYMBOLBILD - 08.10.2025, Berlin: Zwei deutsche Reisepässe liegen auf Einbürgerungsurkunden der Bundesrepublik Deutschland sowie einem Einbürgerungstest. Der Bundesrat hat die Abschaffung der rascheren Einbürgerung für besonders gut integrierte Ausländer besiegelt. (zu dpa: «Einbürgerungen im Saarland 2024 auf neuem Höchstwert») Foto: Fernando Gutierrez-Juarez/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Schaden für Partei nicht dargelegt“ – Ukraine-Kämpfer erhält AfD-Mitgliedsrechte zurück",
      "teaser": "Der AfD-Politiker Tim Schramm kämpfte freiwillig für die Ukraine und sollte deshalb aus der Partei ausgeschlossen werden. Ein Schiedsgericht erkannte den schweren Schaden für die Partei allerdings nicht an. Sein Amt als Vize-Kreisvorsitzender in Wuppertal erlangte er zurück.",
      "url": "https://www.welt.de/politik/deutschland/video6927de96b4508c8851a52642/tim-schramm-ukraine-kaempfer-erhaelt-afd-mitgliedsrechte-zurueck.html",
      "image_url": "https://images.welt.de/6927de96b4508c8851a52642/a8daaec1d353d500c0a215e80d598743-master/ci23x11-w200/5f95d7f2-225b-41ce-8538-08949f184f1c",
      "image_title": "Bilder zum Text der IPO : Wie sich die NRW-AfD über die Russland-Frage zerlegt Caption: Tim Schramm Credit: via Tim Schramm",
      "author": "34 Sek"
    },
    {
      "title": "Mehr als die Hälfte der Deutschen kann sich grundsätzlich vorstellen, AfD zu wählen",
      "teaser": "Eine aktuelle Insa-Umfrage zeigt: Mehr als die Hälfte der Deutschen kann sich grundsätzlich vorstellen, die AfD zu wählen. Nur 49 Prozent schließen dies kategorisch aus.",
      "url": "https://www.welt.de/politik/deutschland/video692539a1eb937070084a15ac/insa-umfrage-mehr-als-die-haelfte-der-deutschen-kann-sich-grundsaetzlich-vorstellen-afd-zu-waehlen.html",
      "image_url": "https://images.welt.de/692539a1eb937070084a15ac/10b88cd2657c2e6fba31f2d160ce5ad3/ci23x11-w200/dpa-com-20090101-251113-935-952718-jpg",
      "image_title": "ARCHIV - 07.10.2025, Berlin: Alice Weidel, Fraktions- und Bundesvorsitzende der AfD, und Tino Chrupalla, AfD-Bundes- und Fraktionsvorsitzender, geben zu Beginn der Sitzung ihrer Bundestagsfraktion eine Pressekonferenz. (zu dpa: «Weidel und Chrupalla betonen Zusammenarbeit») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "23 Sek"
    },
    {
      "title": "„Millionenfache Abschiebungen“ – So tickt der Chef der neuen AfD-Jugend",
      "teaser": "Der 28-jährige AfD-Politiker Jean-Pascal Hohm fiel mehrmals mit Verbindungen zu Rechtsextremisten auf und verlor deshalb mehrere Jobs in der Partei. Bald soll er die Nachfolge-Organisation der Jungen Alternative führen – mit Unterstützung der Bundesspitze. WELT trifft ihn in Cottbus und Potsdam.",
      "url": "https://www.welt.de/politik/deutschland/plus691c6f81073d0eb6833e3efb/jean-pascal-hohm-millionenfache-abschiebungen-so-tickt-der-chef-der-neuen-afd-jugend.html",
      "image_url": "https://images.welt.de/691c6f81073d0eb6833e3efb/3aa7098b7c52e828372ad98ecb35f0b9-master/ci23x11-w200/484925623-jpg",
      "image_title": "AfD-Fraktionsmitglied Jean-Pascal Hohm geht im Brandenburger Landtag zur Konstituierende Sitzung der AfD-Fraktion.",
      "author": "Frederik Schindler"
    }
  ]
}