{
  "timestamp": "2025-03-18T23:09:21",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.UeugLVSk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi6zgl14.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "CDU-Abgeordneter stimmt für Schuldenpaket – und entschuldigt sich öffentlich",
      "teaser": "Ein Abgeordneter der CDU hat sich in einem offenen Brief für seine Zustimmung zur Grundgesetzänderung entschuldigt. Er halte das Beschlossene bis auf eine Ausnahme für falsch, erklärt Klaus-Peter Willsch – und begründet dann, warum er trotzdem mit Ja gestimmt hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255733342/6157931097-ci23x11-w200/Vor-der-Sondersitzung-des-Bundestages-zum-Finanzpaket.jpg",
      "image_title": "18.03.2025, Berlin: Das Reichstagsgebäude am frühen Morgen. Nach intensiven Verhandlungen von Union, SPD und Grünen wollen die Parteien, dass das Grundgesetz an mehreren Stellen geändert wird, um mehr Geld für Sicherheit, Infrastruktur und Klimaschutz investieren zu können. In Bundestag und Bundesrat sind dafür Zweidrittelmehrheiten notwendig. Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine Einigung, die Trump in die Bredouille bringt",
      "teaser": "Das Telefonat zwischen Wladimir Putin und Donald Trump bringt keinen Durchbruch. Beide Präsidenten einigen sich auf eine beschränkte Waffenruhe. Der Kreml-Chef beharrt aber auf maximalistischen Bedingungen. Das bringt Trump in eine strategische Zwickmühle.",
      "url": "https://www.welt.de/politik/ausland/plus255733464/Krieg-in-der-Ukraine-Eine-Einigung-die-Trump-in-die-Bredouille-bringt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733448/1737932357-ci23x11-w200/FILE-PHOTO-U-S-President-Donald-Trump-and-Russian-President-Vladimir-Putin-at-G20-leaders-summ.jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump and Russian President Vladimir Putin hold a bilateral meeting at the G20 leaders summit in Osaka, Japan June 28, 2019. REUTERS/Kevin Lamarque/File Photo",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Verhandlungen nur unter Feuer“ – Israel kämpft wieder „mit aller Macht“ gegen Hamas",
      "teaser": "Im Gaza-Krieg bahnt sich eine weitere Eskalation an. Der israelische Ministerpräsident Benjamin Netanjahu sagte am Dienstag, die Luftangriffe auf das Palästinensergebiet seien „nur der Anfang“ und eine „notwendige Bedingung für die Befreiung von Geiseln“. In Tel Aviv demonstrierten zahlreiche Menschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733390/8147936757-ci23x11-w200/Ministerpraesident-Benjamin-Netanjahu.jpg",
      "image_title": "ARCHIV - 12.03.2025, Israel, Tel Aviv: Israels Ministerpräsident Benjamin Netanjahu nimmt an einem Prozess wegen Korruptionsvorwürfen vor dem Bezirksgericht teil. (zu dpa: «Oppositionspolitiker: Netanjahu will politisches Überleben sichern») Foto: Yair Sagi/Pool Yedioth Ahronoth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aussetzung der Angriffe auf Energieinfrastruktur vereinbart – aber keine generelle Waffenruhe",
      "teaser": "Donald Trump und Wladimir Putin haben in ihrem Telefonat vorerst keine Einigung auf eine allgemeine Waffenruhe im Ukraine-Krieg erzielt. Russland erklärt sich jedoch bereit, Angriffe auf die ukrainische Energieinfrastruktur für 30 Tage auszusetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733274/5347936037-ci23x11-w200/US-President-Donald-Trump-and-Russian-President-Vladimir-Putin-hold-phone-call.jpg",
      "image_title": "Ukraine-Krieg: Aussetzung der Angriffe auf Energieinfrastruktur vereinbart – aber keine generelle Waffenruhe"
    },
    {
      "title": "Diese Abgeordneten haben gegen das Schuldenpaket gestimmt",
      "teaser": "512 Abgeordnete haben dem 500-Milliarden-Paket im Bundestag zugestimmt – eine komfortable Mehrheit. Bei Union, SPD und Grünen, die sich zuvor darauf geeinigt hatten, gab es nur drei Abweichler. Sieben weitere Abgeordnete waren abwesend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255732986/1997937917-ci23x11-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "Bundestag: Diese Abgeordneten haben gegen das Schuldenpaket gestimmt"
    },
    {
      "title": "„Todesstoß für den Euro“, sagt Weidel über den Schuldenpakt",
      "teaser": "Der Widerstand gegen die Aufweichung der Schuldenbremse hält an: Die FDP strebt eine erneute Klage an, AfD-Chefin Alice Weidel spricht von Verwerfungen an den Kreditmärkten mit Folgen für den Euro. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255732786/Bundestag-Todesstoss-fuer-den-Euro-sagt-Weidel-ueber-den-Schuldenpakt-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255732780/0657933577-ci23x11-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "Bundestag ++ „Todesstoß für den Euro“, sagt Weidel über den Schuldenpakt ++ Liveticker"
    },
    {
      "title": "Regierung will Baerbock als Kandidatin für Top-Position bei den Vereinten Nationen nominieren",
      "teaser": "Nach ihrem Ausscheiden in der Bundesregierung soll Annalena Baerbock eine Top-Position bei den Vereinten Nationen in New York erhalten. Die Besetzung des Amtes durch eine Deutsche gilt als wichtiger Baustein für eine andere Kandidatur Deutschlands.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733504/8827930887-ci23x11-w200/EU-Aussenministertreffen-in-Bruessel.jpg",
      "image_title": "EU-Außenministertreffen in Brüssel"
    },
    {
      "title": "Die neue Einigkeit von Schwarz-Rot – und das wacklige Fundament der Demokratie",
      "teaser": "Die Sondersitzung des alten Bundestages gerät zur Abstimmung nicht nur über die Staatsverschuldung, sondern auch über die Spielräume der Demokratie. Doch das Kalkül von CDU-Chef Merz geht auf – zur Zufriedenheit der SPD. Die künftige Regierung wird dennoch um die politische Mitte ringen müssen.",
      "url": "https://www.welt.de/politik/deutschland/plus255710800/Weg-frei-fuer-Milliarden-Schulden-Die-neue-Einigkeit-von-Schwarz-Rot-und-das-wacklige-Fundament-der-Demokratie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255732672/3157934527-ci23x11-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "dpatopbilder - 18.03.2025, Berlin: Friedrich Merz, CDU/CSU Fraktionsvorsitzender und CDU Bundesvorsitzender, spricht in der 214. Plenarsitzung der 20. Legislaturperiode im Deutschen Bundestag. Hauptthema dieser zweiten Sondersitzung des alten Bundestages nach der vorgezogenen Bundestagswahl ist die Reform der Schuldenbremse als Voraussetzung für das geplante milliardenschwere Finanzpaket der zukünftigen Bundesregierung für Verteidigung, Infrastruktur, und Klimaschutzmaßnahmen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "Jürgen Trittin, seine NS-Verharmlosung und der deutsche Wunsch nach Entlastung",
      "teaser": "Grünen-Politiker Trittin vergleicht Massenabschiebungen in den USA mit NS-Konzentrationslagern. Das ist nicht nur eine Verharmlosung des nationalsozialistischen Terrors: Mit der Behauptung eines KZ-Systems „im Dunkeln“ bedient Trittin zudem die Lüge von den ahnungslosen Deutschen in der NS-Zeit.",
      "url": "https://www.welt.de/politik/deutschland/plus255720164/Gegenrede-Juergen-Trittin-seine-NS-Verharmlosung-und-der-deutsche-Wunsch-nach-Entlastung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255731722/4027931857-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Frederik Schindler Teaser Kolumne \"Gegenrede\" nur dafür verwenden!!! DWO_IP_Kolumne_Schindler_Gegenrede_ms",
      "author": "Frederik Schindler"
    },
    {
      "title": "Bundestag stimmt gigantischem 500-Milliarden-Finanzpaket zu",
      "teaser": "Die Entscheidung hat historische Dimensionen: Der Bundestag hat dem hunderte Milliarden Euro schweren Schuldenpaket für Verteidigung und Infrastruktur zugestimmt. Familienunternehmer kritisieren die Union für neue Schulden",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255731478/1157938407-ci23x11-w200/Friedrich-Merz-2nd-R-leader-of-G.jpg",
      "image_title": "Friedrich Merz (2nd R), leader of Germany's conservative Christian Democratic Union (CDU) party, stands at the plenary hall during a session at the Bundestag (lower house of parliament) on March 18, 2025 in Berlin, Germany. German lawmakers will vote on a massive spending boost for defence and infrastructure proposed by chancellor-in-waiting Friedrich Merz amid concern over the United States' commitment to Europe's security. The hastily drawn plans represent a radical departure for a country traditionally reluctant to take on large amounts of debt or to spend heavily on the military, given the horrors of its Nazi past. (Photo by RALF HIRSCHBERGER / AFP)"
    },
    {
      "title": "So lange dauern Asylverfahren in Deutschland – Das wahre Ausmaß der Überforderung",
      "teaser": "Das Versprechen der Regierung, Asylanträge schneller und genauer abzuarbeiten, löst sich in Luft auf: Die Bearbeitungszeiten sind auf dem höchsten Stand seit sieben Jahren. Monatelange Wartezeiten gelten selbst für Herkunftsländer, die als sicher eingestuft sind. Asylklagen führen zu enormen Verzögerungen.",
      "url": "https://www.welt.de/politik/deutschland/plus255711118/Migration-So-lange-dauern-Asylverfahren-in-Deutschland-Das-wahre-Ausmass-der-Ueberforderung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255731420/5467937727-ci23x11-w200/Asylbewerber-stirbt-bei-Streit.jpg",
      "image_title": "Ein Migrant sitzt auf einer Bank auf dem Gelände der Zentralen Erstaufnahmeeinrichtung für Asylbewerber (ZABH) des Landes Brandenburg. Die Ministerpräsidentenkonferenz wird am 20. Juni die Frage erörtern, ob Asylverfahren von Schutzsuchenden unter Achtung der völker- und menschenrechtlichen Vorgaben in einen kooperierenden Staat außerhalb der EU verlagert werden können. (zu dpa: «Innenminister beraten über Asylpolitik») +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Deutschland ist es wert“ – für dieses Plädoyer bekommt der Influencer langen Applaus",
      "teaser": "Bei „Hart aber fair“ war ein Jugendoffizier der Bundeswehr zu Gast, der über seinen Alltag als Influencer auf sozialen Medien berichtet. In der Sendung gerät er mit einer Journalistin und einem Podcaster aneinander, die Bundeswehr und Wehrpflichtdebatte hart angehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255728554/1217937717-ci23x11-w200/Image-67d9523a7de6aa748383f063.jpg",
      "image_title": "Das Erste, Montag 17.03.2025., 20:45 bis 22:15 Uhr Live aus Köln HART ABER FAIR Milliarden für die Bundeswehr: Ist Aufrüsten alternativlos? Die Bundeswehr soll in Zukunft in nahezu unbegrenzter Höhe aufgerüstet werden können. Richtig so – angesichts eines aggressiven russischen Präsidenten und eines unberechenbaren US-Präsidenten? Was braucht die Bundeswehr, um fit für Landesverteidigung und Nato-Verpflichtungen zu sein? Und: Lässt Donald Trump den Westen tatsächlich im Stich? Ist Wladimir Putin überhaupt an Frieden interes- siert? Zu Gast bei Louis Klamroth sind David Matei: Influencer für Verteidigungsthemen und Jugendoffizier Bildrechte: © WDR/Dirk Borm, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter WDR-Sendung bei Nennung \"Bild: WDR/Dirk Borm\". WDR Presse und Information/Bildkommunikation, Köln, Tel: 0221/220 -7132 oder -7133, Fax: -777132, bildkommunikation@wdr.de"
    },
    {
      "title": "„Verhöhnung der Wähler“ – der historische Schlagabtausch zur Neuverschuldung im Protokoll",
      "teaser": "Der Bundestag hat ein gigantisches Sondervermögen auf Pump und eine Reform der Schuldenbremse auf den Weg gebracht. Die Debatte verlief hitzig, mehrere Abgeordnete wurden zur Ordnung gerufen. Das BSW protestierte mit Plakaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255729642/0407931997-ci23x11-w200/Germany-Politics.jpg",
      "image_title": "Abstimmung Schuldenbremse Bundestag: „Verhöhnung der Wähler“ – der Schlagabtausch im Protokoll",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Ukraine einverstanden mit Stopp der Angriffe auf Energieversorgung – Luftalarm in Kiew",
      "teaser": "Bei ihrem Telefonat haben sich Trump und Putin auf eine 30-tägige Aussetzung von Angriffen auf Energie und Infrastruktur geeinigt. Der ukrainische Präsident Selenskyj erklärt sich einverstanden. Macron und Scholz sagen der Ukraine derweil weitere militärische Unterstützung zu. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255725198/Ukraine-Krieg-Telefonat-zwischen-Trump-und-Putin-beendet-Strack-Zimmermann-befuerchtet-Aufteilung-Europas-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733512/5707930857-ci23x11-w200/EU-Sondergipfel-in-Bruessel.jpg",
      "image_title": "Ukraine-Krieg: ++ Telefonat zwischen Trump und Putin beendet – Strack-Zimmermann befürchtet Aufteilung Europas ++ Liveticker"
    },
    {
      "title": "Mitten in seinem „told you so“-Moment reist Macron nach Berlin",
      "teaser": "Unter Merkel und Scholz fanden viele Ideen von Frankreichs Präsident Macron kein Gehör, die heute als strategisch weitsichtig gelten. Friedrich Merz will der deutsch-französischen Freundschaft neuen Auftrieb verleihen – und empfängt ihn an einem entscheidenden Tag in Berlin.",
      "url": "https://www.welt.de/politik/ausland/plus255726912/Besuch-bei-Scholz-Mitten-in-seinem-told-you-so-Moment-reist-Macron-nach-Berlin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255731338/5167938287-ci23x11-w200/Merz-besucht-Macron.jpg",
      "image_title": "HANDOUT - 26.02.2025, Frankreich, Paris: Die von der französischen Regierung verbreitete Aufnahme zeigt Unions-Kanzlerkandidat Friedrich Merz (r) zu Besuch im Élysée-Palast mit dem französischen Präsident Emmanuel Macron. Foto: Sarah steck/Présidence de la République/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    },
    {
      "title": "In diesem Angriff zeigt sich das große Dilemma Israels",
      "teaser": "Rund zwei Monate blieb es ruhig im Gaza-Streifen. Nun hat Israel die Luftangriffe wieder aufgenommen, offenbar um Druck in den Verhandlungen mit der wieder erstarkten islamistischen Hamas aufbauen. Denn ein zentrales Ziel der israelischen Regierung liegt noch in weiter Ferne.",
      "url": "https://www.welt.de/politik/ausland/plus255727230/Luftangriffe-auf-Gaza-In-diesem-Angriff-zeigt-sich-das-grosse-Dilemma-Israels.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255729390/8737931447-ci23x11-w200/At-least-190-Palestinians-killed-and-dozens-injured-as-Israel-conducts-strikes-in-Gaza-Strip.jpg",
      "image_title": "KHAN YUNIS, GAZA - MARCH 18: A view of destruction as the Palestinians lost their houses at the Nuseirat Refugee Camp after an Israeli attack, breaking the ceasefire on March 18, 2025 in Khan Yunis, Gaza. At least 190 Palestinians, including children, killed in Israeli airstrikes across Gaza Strip. Doaa Albaz / Anadolu",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Doge ist in unser Gebäude eingebrochen“ – Musks Behörde stürmt US-Friedensinstitut",
      "teaser": "Donald Trump arbeitet mithilfe von Elon Musk weiterhin daran, den Staatsapparat radikal zu verkleinern. Nun verschafften sich Mitarbeiter von Musks „Abteilung für staatliche Effizienz“ (Doge) Zugang zum Friedensinstitut und entließen den bisherigen Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255729362/8237931677-ci23x11-w200/Elon-Musk-and-his-son-X-A-12-step.jpg",
      "image_title": "Elon Musk and his son X Æ A-12 step off of Air Force One upon arrival at Joint Base Andrews in Maryland, on March 17, 2025. Musk is travelling with US President Donald Trump who is returning to the White House. (Photo by Brendan Smialowski / AFP)"
    },
    {
      "title": "„Wenn Putin keinen Schritt unternimmt, um den Krieg zu beenden, wird es ein Krieg aus der Hölle“",
      "teaser": "Der Ex-Präsident der Ukraine, Petro Poroschenko, ist skeptisch, dass Wladimir Putin einen Waffenstillstand akzeptieren wird. Im Interview fordert er einen Plan B von US-Präsident Donald Trump – und kritisiert das innenpolitische Vorgehen von Wolodymyr Selenskyj scharf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255730380/9287934757-ci23x11-w200/Image-67d977ab51cbca78b21828e1.jpg",
      "image_title": "Petro Poroschenko: „Wenn Putin keinen Schritt unternimmt, um den Krieg zu beenden, wird es ein Krieg aus der Hölle“",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "„Äußerst gewalttätiger Einsatz“ – Polizei räumt von Hunderten Migranten besetztes Theater in Paris",
      "teaser": "Mit Tränengas und Schlagstöcken: Sicherheitskräfte haben am Morgen in Paris ein von 450 jungen Migranten besetztes Theater geräumt. Dafür durchbrachen sie auch eine Menschenkette, die Unterstützer vor dem Gebäude gebildet hatten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255727408/2337938307-ci23x11-w200/A-crowd-scuffles-with-CRS-riot-poli.jpg",
      "image_title": "A crowd scuffles with CRS riot police officers following a police order to vacate the Gaite Lyrique, a Parisian performance hall occupied for three months by 450 young migrants, in Paris on March 18, 2025. (Photo by ALAIN JOCARD / AFP)"
    },
    {
      "title": "„Plötzlich ist von Eishockey die Rede. Wie muss das bei den Ukrainern ankommen“",
      "url": "https://www.welt.de/politik/ausland/video255733432/Telefonat-von-Trump-und-Putin-Ploetzlich-ist-von-Eishockey-die-Rede-Wie-muss-das-bei-den-Ukrainern-ankommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733430/7707932017-ci16x9-w200/Image-67d9c7187de6aa7483843ed7.jpg",
      "image_title": "Telefonat von Trump und Putin: „Plötzlich ist von Eishockey die Rede. Wie muss das bei den Ukrainern ankommen“",
      "author": "4 Min"
    },
    {
      "title": "Telefonat mit dem US-Präsidenten – „Ein Punktsieg für Putin“",
      "url": "https://www.welt.de/politik/ausland/video255733338/Wolfgang-Ischinger-Telefonat-mit-dem-US-Praesidenten-Ein-Punktsieg-fuer-Putin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733336/6937933147-ci16x9-w200/Wolfgang-Friedrich-Ischinger.jpg",
      "image_title": "Wolfgang Ischinger : Telefonat mit dem US-Präsidenten – „Ein Punktsieg für Putin“",
      "author": "6 Min"
    },
    {
      "title": "Gespräch mit Scholz, Dinner mit Merz – Macron sagt „Glückwunsch“ zum Finanzpaket",
      "url": "https://www.welt.de/politik/ausland/video255733300/Franzoesischer-Praesident-in-Berlin-Gespraech-mit-Scholz-Dinner-mit-Merz-Macron-sagt-Glueckwunsch-zum-Finanzpaket.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733298/4627936557-ci16x9-w200/Frankreichs-Praesident-Macron-bei-Bundeskanzler-Scholz.jpg",
      "image_title": "Französischer Präsident in Berlin: Gespräch mit Scholz, Dinner mit Merz – Macron sagt „Glückwunsch“ zum Finanzpaket",
      "author": "13 Min"
    },
    {
      "title": "„Man wird uns an unseren Taten messen müssen“ – Thorsten Frei zu Mega-Schulden",
      "url": "https://www.welt.de/politik/deutschland/video255733256/Bundestag-stimmt-zu-Man-wird-uns-an-unseren-Taten-messen-muessen-Thorsten-Frei-zu-Mega-Schulden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255733254/6637930177-ci16x9-w200/Image-67d9b8377de6aa7483843181.jpg",
      "image_title": "Bundestag stimmt zu : „Man wird uns an unseren Taten messen müssen“ – Thorsten Frei zu Mega-Schulden",
      "author": "11 Min"
    },
    {
      "title": "„Die Grünen haben jetzt mehr Macht als sie auf der Regierungsbank je hatten“",
      "url": "https://www.welt.de/politik/deutschland/video255733108/Meine-WELT-Meine-Meinung-Die-Gruenen-haben-jetzt-mehr-Macht-als-sie-auf-der-Regierungsbank-je-hatten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255733270/1837933627-ci16x9-w200/Image-67d9b8d47de6aa74838432f5.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Die Grünen haben jetzt mehr Macht als sie auf der Regierungsbank je hatten“",
      "author": "4 Min"
    },
    {
      "title": "Fragen zur Laborthese? Kanzleramt verweist auf Schutz der auswärtigen Beziehungen",
      "teaser": "Die Bundesregierung verweigert Auskunft zur Laborthese und zur möglichen Beteiligung von Virologe Christian Drosten. Der BND hielt ein Laborleck bereits 2020 für möglich. Trotz neuer Berichte blockt das Kanzleramt Nachfragen ab und verweist auf den Schutz auswärtiger Beziehungen.",
      "url": "https://www.welt.de/politik/deutschland/plus255728160/Corona-Ausbruch-Fragen-zur-Laborthese-Kanzleramt-verweist-auf-Schutz-der-auswaertigen-Beziehungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255729068/3287935917-ci23x11-w200/FILE-PHOTO-WHO-team-visits-Wuhan-Institute-of-Virology.jpg",
      "image_title": "FILE PHOTO: Security personnel keep watch outside Wuhan Institute of Virology during the visit by the World Health Organization (WHO) team tasked with investigating the origins of the coronavirus disease (COVID-19), in Wuhan, Hubei province, China February 3, 2021. REUTERS/Thomas Peter/File Photo",
      "author": "Alexander Dinger"
    },
    {
      "title": "AfD steigt auf höchsten Wert seit mehr als einem Jahr – nur noch vier Prozentpunkte hinter Union",
      "teaser": "Die historischen Finanzpakete, die im Bundestag zur Abstimmung standen, verändern die politische Lage in Deutschland. Laut „Forsa“-Trendbarometer trennen nur noch vier Prozentpunkte AfD und Union. Und: deutlich mehr Menschen halten Friedrich Merz für keinen geeigneten Bundeskanzler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255728668/4007933367-ci23x11-w200/German-parliament-discusses-500-billion-fund-and-revamp-of-borrowing-rules-ahead-of-the-formatio.jpg",
      "image_title": "Far-right Alternative for Germany (AfD) co-leaders Alice Weidel and Tino Chrupalla attend an extraordinary meeting of the German Bundestag, to discuss a €500-billion infrastructure fund and a revamp of borrowing rules aimed at modernizing the military and stimulating economic growth ahead of the formation of a new parliament at end of March, in Berlin, Germany, March 13, 2025. REUTERS/Lisi Niesner",
      "author": "Constantin Weeg"
    },
    {
      "title": "Nach Flaschenwurf in Zug – Staatsanwaltschaft ermittelt gegen Linken-Abgeordnete",
      "teaser": "Was geschah wirklich im Zug von Heidelberg nach Stuttgart? Die Staatsanwaltschaft ermittelt wegen versuchter gefährlicher Körperverletzung gegen die Linken-Abgeordnete Gökay Akbulut. Sie soll eine Flasche geworfen haben – bestreitet dies jedoch. Ihre Immunität steht nun auf dem Prüfstand.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255727614/2027932497-ci23x11-w200/Bundestagsabgeordnete-Goekay-Akbulut.jpg",
      "image_title": "ARCHIV - 19.01.2024, Berlin: Gökay Akbulut (fraktionslos) spricht in der Plenarsitzung im Deutschen Bundestag. (zu dpa: «Ermittlungen gegen Linken-Abgeordnete nach Vorfall in Zug») Foto: Marco Rauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wo nur ein einziger Anwohner AfD wählt – und die Stadtverwaltung ihn zum Dialog aufruft",
      "teaser": "In der kleinsten Stadt Deutschlands wird der bundesweite AfD-Wahltriumph konterkariert: Hier ist sie mit jeweils einer Erst- und Zweitstimme nahezu unsichtbar. Was steckt hinter diesem ungewöhnlichen Ergebnis? Vor allem eines fällt in den Gesprächen mit den Anwohnern auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255711110/Nach-der-Bundestagswahl-Wo-nur-ein-einziger-Anwohner-AfD-waehlt-und-die-Stadtverwaltung-ihn-zum-Dialog-aufruft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255723658/9727937707-ci23x11-w200/Image-67d82fb4a7ec4b4b052e09fa.jpg",
      "image_title": "Stadt Arnis in Schleswig Holstein",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Vom Steuerzahler bezahlt“ – Trump entzieht Joe Bidens Kindern den Personenschutz",
      "teaser": "Nach Ende seiner ersten Amtszeit hat US-Präsident Donald Trump seine Kinder weiter durch den Secret Service schützen lassen. Auch Joe Biden ordnete Personenschutz für seine Kinder an. Diese Maßnahme wird nun durch Trump beendet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255725480/4857938577-ci23x11-w200/Image-67d90eb2a7ec4b4b052e1097.jpg",
      "image_title": "Donald Trump entzieht Joe Bidens Kindern Personenschutz durch Secret Service"
    },
    {
      "title": "Huthis melden „dritten Angriff binnen 48 Stunden“ auf US-Flugzeugträger",
      "teaser": "Die Kämpfe zwischen den USA und der pro-iranischen Huthi-Miliz im Jemen gehen weiter. Trump droht auch dem Iran mit „entsetzlichen“ Konsequenzen. Teheran macht einen Verstoß gegen die UN-Charta geltend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255725064/7697939117-ci23x11-w200/Yemenis-in-Sanaa-watch-a-televised.jpg",
      "image_title": "Yemenis in Sanaa watch a televised statement by the Huthi military spokesman Yahya Saree announcing the rebel group launched an attack on a US aircraft carrier in the Red Sea on March 16, 2025. The announcement came hours after Washignton hit the Huthis with deadly strikes, which a white house official said killed senior leaders of the group and sent a message to their Iranian backers, while a Huthi health ministry spokesperson said attacks on the capital Sanaa as well as Saada, Al-Bayda and Radaa killed at least 31 people and wounded 101, \"most of whom were children and women\". (Photo by Mohammed HUWAIS / AFP)"
    },
    {
      "title": "Jetzt bitten die USA auch in Deutschland um Eier",
      "teaser": "Wegen der Vogelgrippe sind in den USA derzeit Eier knapp. Trotz des aktuellen Handelskonflikts greifen die Amerikaner daher zu ungewöhnlichen Mitteln. Auch in Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255724952/0947935077-ci23x11-w200/fast-leerer-Kuehlschrank.jpg",
      "image_title": "12.04.2004, Hamburg, Deutschland - fast leerer Kuehlschrank mit einem Ei (Ei, Eier, Eierkarton, Kuehlschrank, Single, Haushalt, Singlehaushalt, Ladenschluß, Ladenschlußgesetz, leer, Mangel, duerftig, Schmalhans, mager, Hunger, Essen, Heisshunger, Nahrung, Ernaehrung, uebersichtlich, Angebot, Diaet, Zuhause, Abnehmen, Gesund, Gesundheit, einschraenken, beschraenken, Uebergewicht, Enttaeuschung, Ernaehrung, Konsum, Not, Armut, Entbehrung, Logistik, Planung, Fehlplanung, Nachschub, Organisation, Management, Missmanagemant, Fehlplanung, Knapp, Knappheit, Einkaufen, Wochenende, digital, QF, einschränken, dürftig, beschränken, Übergewicht, Ernährung, Enttäuschung, übersichtlich, Diät) W040412D012CARO.JPG"
    },
    {
      "title": "Vor dem Telefonat mit Putin machen Gerüchte über ein heikles Zugeständnis Trumps die Runde",
      "teaser": "Der US-Präsident Trump will mit dem Kreml-Herrscher sprechen, um ihn zu einer Waffenruhe in der Ukraine zu bewegen. Doch der russische Präsident stellt Bedingungen. Um sich aus dieser Zwickmühle heraus zu manövrieren, könnte Trump ihm in einem Punkt sehr weit entgegenkommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255724826/4257937067-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "Ukraine-Krieg : Vor dem Telefonat mit Putin machen Gerüchte über ein heikles Zugeständnis Trumps die Runde",
      "author": "Gregor Schwung"
    },
    {
      "title": "Israel fliegt „umfangreiche Angriffe“ auf Gazastreifen – Hamas spricht von 200 Toten",
      "teaser": "Seit Januar gilt zwischen Israel und der islamistischen Hamas eine Waffenruhe, die aber bisher nicht verlängert wurde. Jetzt greift Israels Armee wieder massiv Stellungen der Hamas an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255725180/8677936457-ci23x11-w200/Nahostkonflikt-Gaza-Stadt.jpg",
      "image_title": "ARCHIV - 07.03.2025, Palästinensische Gebiete, Gaza-Stadt: Palästinenser gehen durch die Trümmer zerstörter Häuser und Gebäude in Gaza-Stadt. (zu dpa: «Israels Armee greift wieder im Gazastreifen an») Foto: Jehad Alshrafi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Reform von Bürgergeld und Elterngeld – „Die Vollkaskomentalität funktioniert nicht mehr“",
      "teaser": "Vor der geplanten Änderung der Schuldenbremse fordern Vertreter der Union, aber auch der Präsident des Landkreistags drastische Reformen im Sozialbereich. Es gebe zu viel Bürokratie und zu wenige Arbeitsanreize. Neue Schulden könnten nicht die einzige Antwort sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255725286/3737937987-ci23x11-w200/Agentur-fuer-Arbeit.jpg",
      "image_title": "ARCHIV - 02.11.2022, Niedersachsen, Oldenburg: Der Schriftzug \"Agentur für Arbeit\" hängt an einem Gebäude. (zu dpa: «Arbeitslosigkeit in Niedersachsen fast unverändert») Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn ich Merz zuhöre, dann habe ich das Gefühl, es geht um mehr als nur Verteidigung“",
      "teaser": "Geht es bei der Aufrüstung der Bundeswehr um die Verteidigungsfähigkeit oder doch um mehr? Über diese Frage wurde bei „Hart aber fair“ gerungen. Einem jungen Podcaster machen die Ankündigungen des künftigen Kanzlers Angst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255724728/4747930447-ci23x11-w200/Image-67d8b6b77de6aa748383d15d.jpg",
      "image_title": "Das Erste, Montag 17.03.2025., 20:45 bis 22:15 Uhr Live aus Köln HART ABER FAIR Milliarden für die Bundeswehr: Ist Aufrüsten alternativlos? Die Bundeswehr soll in Zukunft in nahezu unbegrenzter Höhe aufgerüstet werden können. Richtig so – angesichts eines aggressiven russischen Präsidenten und eines unberechenbaren US-Präsidenten? Was braucht die Bundeswehr, um fit für Landesverteidigung und Nato-Verpflichtungen zu sein? Und: Lässt Donald Trump den Westen tatsächlich im Stich? Ist Wladimir Putin überhaupt an Frieden interes- siert? Zu Gast bei Louis Klamroth sind Ole Nymoen: Podcaster und Autor Julian Nida-Rümelin (SPD): Philosoph und Staatsminister a.D. Bascha Mika: Podcasterin und langjährige Chefredakteurin von „taz“ und „Frankfurter Rundschau“ Julian Nida-Rümelin (SPD): Philosoph und Staatsminister a.D. Bildrechte: © WDR/Dirk Borm, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter WDR-Sendung bei Nennung \"Bild: WDR/Dirk Borm\". WDR Presse und Information/Bildkommunikation, Köln, Tel: 0221/220 -7132 oder -7133, Fax: -777132, bildkommunikation@wdr.de",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Wird sehr interessant“ – Trump will am Dienstag Kennedy-Akten öffnen",
      "teaser": "Um den Mord an John F. Kennedy ranken sich seit Jahrzehnten Mythen. Jetzt sollen bislang geheime Dokumente veröffentlicht werden – insgesamt 80.000 Akten-Seiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255725450/0897934367-ci23x11-w200/FILE-PHOTO-President-John-F-Kennedy-greets-crowd-in-Texas-on-day-of-his-1963-assassination.jpg",
      "image_title": "FILE PHOTO: President John F Kennedy greets crowd in Texas on day of his 1963 assassination"
    },
    {
      "title": "Karlsruhe lehnt weitere Eilanträge gegen Abstimmung über Schulden ab",
      "teaser": "Das Bundesverfassungsgericht hat den Weg für die Abstimmung über neue Schulden in bislang nie dagewesener Höhe frei gemacht. Die Eilanträge mehrerer Abgeordneter wies das Gericht zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724626/5007930637-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "Abgeordnete scheitern : Bundesverfassungsgericht lehnt weitere Eilanträge gegen Abstimmung über Schulden ab"
    },
    {
      "title": "„Da scheiß‘ ich drauf!“, brüllt der Richter, „da ist einer tot!“",
      "teaser": "Renitente Zeugen und das Rätsel um ein mögliches Tat-Video beschäftigen das Landgericht Bielefeld im Prozess um den Tod von Philipos Tsanis. Sogar dem sonst sehr geduldigen Richter platzt mehrfach der Kragen. Ein Zeuge landet beinahe hinter Gittern.",
      "url": "https://www.welt.de/politik/deutschland/plus255724552/Bad-Oeynhausen-Prozess-Da-scheiss-ich-drauf-bruellt-der-Richter-da-ist-einer-tot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724438/7477933177-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). (zu dpa: «Landgericht setzt Prozess um Tod nach Abifeier fort») +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "„Franzosen sprechen nur dank der USA jetzt nicht Deutsch“, sagt die Trump-Sprecherin",
      "teaser": "Ein französischer Politiker hat eher scherzhaft die Rückgabe der Freiheitsstatue gefordert. Doch die Trump-Regierung findet die Forderung gar nicht lustig. Frankreich solle den USA dankbar sein, nicht Deutsch sprechen zu müssen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255725126/9067932137-ci23x11-w200/Trump.jpg",
      "image_title": "White House press secretary Karoline Leavitt speaks during a press briefing at the White House, Monday, March 17, 2025, in Washington. (AP Photo/Evan Vucci)"
    },
    {
      "title": "Mit einem Appell an die Freiheit lenken die Freien Wähler ein",
      "teaser": "Die bayrische Koalition aus CSU und Freien Wählern einigt sich auf eine Zustimmung zum Schuldenpaket. Es gehe um eine „patriotische Pflicht“, der man nachkommen müsse, heißt es. Doch fünf Dinge will man dennoch klarstellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255719440/8777933597-ci23x11-w200/Image-67d80def9171dd2591866bfd.jpg",
      "image_title": "Bayerns Ministerpräsident Markus Söder (CSU, l.) und sein Vize Hubert Aiwanger (Freie Wähler)",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Selenskyj will mit europäischen Partnern über Details zu Friedenstruppen sprechen",
      "teaser": "Donald Trump hat angekündigt, am Dienstag mit Kreml-Chef Putin über eine mögliche Waffenruhe für die Ukraine zu sprechen. Unterdessen will sich der ukrainische Präsident mit den Europäern abstimmen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255693888/Ukraine-Krieg-Selenskyj-will-mit-europaeischen-Partnern-ueber-Details-zu-Friedenstruppen-sprechen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255714874/9827931977-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "Ukraine-Krieg: ++ Selenskyj will mit europäischen Partnern über Details zu Friedenstruppen sprechen ++ Liveticker"
    },
    {
      "title": "Wer bei den Ukraine-Verhandlungen wirklich das Sagen hat",
      "teaser": "Vor seinem Telefonat mit Putin degradiert Donald Trump einen für die Kontakte zu Moskau zuständigen General. Der US-Präsident setzt lieber auf einen anderen Vertrauten. Das zeigt deutlich, wer tatsächlich über einen Deal mit Russland entscheidet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255722868/8047935417-ci23x11-w200/Image-67d842d4a7ec4b4b052e0b8e.jpg",
      "image_title": "Friedensplan: Wer bei den Ukraine-Verhandlungen wirklich das Sagen hat",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Freie Wähler geben Widerstand auf – Bayern will Schuldenpaket im Bundesrat zustimmen",
      "teaser": "Die Freie Wähler geben ihren Widerstand innerhalb der Koalition mit der CSU gegen neue Milliardenschulden im Bund auf. Auch wenn „Spielräume für zusätzliche Ausgaben“ entstünden, verlangt der Bund der Steuerzahler mehr Haushaltsdisziplin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724328/0317932597-ci23x11-w200/Soeder-und-Aiwanger.jpg",
      "image_title": "Sondervermögen: ++ Freie Wähler geben Widerstand auf – Bayern will Schuldenpaket im Bundesrat zustimmen ++ Liveticker"
    },
    {
      "title": "„Holt das Elterngeld zurück“ – JU-Chef fordert Politik für junge Generation",
      "teaser": "JU-Chef Johannes Winkel fordert die Rückkehr zum Elterngeld für alle und kritisiert die Politik für fehlende Unterstützung junger Familien. Während Milliarden für die Mütterrente fließen, fehle ein klares Signal für die junge Generation.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255722966/0407932097-ci23x11-w200/Deutschlandtag-der-Jungen-Union.jpg",
      "image_title": "Johannes Winkel fordert Politik für junge Generation: „Holt das Elterngeld zurück, liebe Große Koalition“"
    },
    {
      "title": "Union schlägt Klöckner als Bundestagspräsidentin vor",
      "teaser": "Julia Klöckner soll nach den Vorstellungen der Union die nächste Bundestagspräsidentin werden. Darauf einigte sich die Unionsfraktion nach Angaben aus Teilnehmerkreisen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255723764/2337931747-ci23x11-w200/Gremiensitzungen-der-Bundesparteien.jpg",
      "image_title": "Union schlägt Julia Klöckner als Bundestagspräsidentin vor"
    },
    {
      "title": "Schon setzt sich Lindners treuer Vollstrecker von ihm ab",
      "teaser": "Bisher gilt Fraktionschef Christian Dürr als Vasall von FDP-Chef Christian Lindner. Künftig will er als dessen Nachfolger seine Partei vor dem Untergang retten – und den Liberalismus neu beleben. Vorsichtig setzt sich Dürr bereits von Lindners Wirtschaftsfokus ab.",
      "url": "https://www.welt.de/politik/deutschland/plus255693996/Zukunft-der-Liberalen-Schon-setzt-sich-Lindners-treuer-Vollstrecker-von-ihm-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255720928/1147931087-ci23x11-w200/Gremiensitzungen-der-Bundesparteien-FDP.jpg",
      "image_title": "17.03.2025, Berlin: Christian Dürr, Fraktionsvorsitzender der FDP, nimmt an einer Pressekonferenz nach einer Sitzung teil. Dürr kündigte an, sich um das Amt des FDP-Parteichefs nach dem Rückzug von Christian Linder zu bewerben. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Abweichler und Klagen – Abstimmung über Merz‘ Milliardenpaket wird zu Zitterpartie",
      "teaser": "Der Bundestag stimmt am Dienstag über das 500-Milliarden-Schuldenpaket ab. Trotz der von den Grünen zugesagten Zustimmung könnte es knapp werden – ebenso wie im Bundesrat, der anschließend zustimmen müsste. Sahra Wagenknecht greift derweil die Linke an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255722738/1067930397-ci23x11-w200/Bundestagswahl-Berliner-Runde.jpg",
      "image_title": "Abstimmung über Schuldenpaket: Abweichler und Klagen sorgen für Zitterpartie"
    },
    {
      "title": "Trump erklärt Biden-Begnadigungen für ungültig",
      "teaser": "Um dessen Kritiker vor der Rachejustiz des Donald Trump zu schützen, hatte Joe Biden zahlreiche präventive Begnadigungen durchgeführt. Auch für seinen Sohn Hunter. Jetzt behauptet Trump, die Begnadigungen seien nicht gültig, weil Biden sie nicht persönlich unterschrieben habe. Einen Beweis liefert der US-Präsident nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255725440/2927935297-ci23x11-w200/FILES-US-President-elect-Donald-T.jpg",
      "image_title": "(FILES) US President-elect Donald T"
    },
    {
      "title": "„Wahlrecht für alle, die langfristig hier leben – unabhängig von Staatsbürgerschaft“",
      "teaser": "Kurz vor den Koalitionsverhandlungen fordern SPD-Migrationspolitiker eine Abkehr vom schwarz-roten Plan: Fast alle Ausreisepflichtigen sollen eine „Perspektive“ bekommen. Deutschland solle eine halbe Million Fachkräfte pro Jahr holen. Auch wird ein Automatismus für den Erhalt der Staatsbürgerschaft angeregt.",
      "url": "https://www.welt.de/politik/deutschland/plus255623412/Vor-Koalitionsverhandlungen-Wahlrecht-fuer-alle-die-langfristig-hier-leben-unabhaengig-von-Staatsbuergerschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255634192/8457937437-ci23x11-w200/Image-67c98a87565a0045d623e01f.jpg",
      "image_title": "DWOSB_Neuverschuldung_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Dann kann es schon im nächsten Jahr zu einem größeren Krieg in Europa kommen“",
      "teaser": "Militärexperte Gustav Gressel hält einen weiteren russischen Angriff in Europa für wahrscheinlich. Er glaubt nicht, dass amerikanische Sicherheitsgarantien unter Trump noch etwas zählen. Deutschland brauche sowohl die Wehrpflicht als auch ganz bestimmte Waffen, um kriegstüchtig zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus255694366/Militaerexperte-Gressel-Dann-kann-es-schon-im-naechsten-Jahr-zu-einem-groesseren-Krieg-in-Europa-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255696842/4647938407-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Plötzlich Partner? Wie der Kreml auf Trumps Amerika blickt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702852/9337930197-ci23x11-w200/Gerd-Mueller.jpg",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Nächster Charterflieger landet in Berlin – Deutschland verwehrt 25 Afghanen die Einreise",
      "teaser": "Am Mittwochmorgen landete am Hauptstadtflughafen die nächste Chartermaschine mit afghanischen Staatsbürgern an Bord. Derweil gibt es Streit um die Frage, ob die Einreisenden überhaupt gefährdet sind. Trotz monatelanger Checks durften 25 Afghanen letztlich nicht an Bord.",
      "url": "https://www.welt.de/politik/deutschland/plus255602178/Flug-aus-Islamabad-Naechster-Charterflieger-landet-in-Berlin-Deutschland-verwehrt-25-Afghanen-die-Einreise.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255607854/7737937817-ci23x11-w200/BER-Flugzeug.jpg",
      "image_title": "Flugzeug mit Ortskräften aus Afghanistan landet in Berlin auf dem Flughafen BER",
      "author": "Tim Röhn"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Rote Liste“ – Trump-Regierung bereitet offenbar Einreiseverbote vor",
      "teaser": "In der US-Regierung kursieren laut Medienberichten drei Listen, die Länder in die Farben Rot, Orange und Gelb einteilen. Für Bürger dieser Staaten könnte es bald schwierig bis unmöglich werden, in die USA einzureisen. Noch, so wird betont, ist aber nichts entschieden. Bis zu 43 Länder könnten betroffen sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255707726/2987937887-ci23x11-w200/NY-Thanksgiving-Holiday-Travelrs-Take-To-Airports.jpg",
      "image_title": "Delta Airlines planes stand at their JFK terminal 4 two days before the official start of Thanksgiving holiday, New York, NY, November 26, 2024. More than 80 million travelers are expected to take the roads, trains and sky, with 6 million expected to fly. (Photo by Anthony Behar/Sipa USA)"
    },
    {
      "title": "„Müssen der Bevölkerung ehrlich sagen, dass das System so nicht mehr funktioniert“",
      "teaser": "Die Krankenkassen verbuchen ein milliardenschweres Defizit, die Beiträge für die Versicherten steigen. Renommierte Experten fordern bei WELT weitreichende Reformen. Dazu zählt eine Kostenbeteiligung der Kassenpatienten – die sich an ihrem Jahresgehalt orientiert.",
      "url": "https://www.welt.de/politik/deutschland/plus255671278/Gesundheitssystem-Muessen-der-Bevoelkerung-ehrlich-sagen-dass-das-System-so-nicht-mehr-funktioniert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255699194/9547932227-ci23x11-w200/Image-67d423b21df9a5398091f9a0.jpg",
      "image_title": "DWOSB_IP_Gesundheitskosten_js.psd",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Die Ukraine hat Europa Zeit gekauft – aber sie wurde verschenkt“",
      "teaser": "Trumps Angriffe auf Selenskyj haben den Zusammenhalt der Ukrainer gestärkt, sagt der ukrainische Intellektuelle und ehemalige Frontkämpfer Maksym Butkevytch. Nun komme es vor allem auf die Europäer an. Sorge bereitet dem 47-Jährigen eine Mentalität in der russischen Gesellschaft.",
      "url": "https://www.welt.de/politik/ausland/plus255701472/Ukraine-hat-Europa-Zeit-gekauft-aber-sie-wurde-verschenkt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255701470/1207936777-ci23x11-w200/Maksym-Butkevych.jpg",
      "image_title": "Maksym Butkevych",
      "author": "Clemens Wergin"
    },
    {
      "title": "Viel Geld, kein Plan – Bei der Bahn zeigen sich die Schwachstellen des „Sondervermögens“",
      "teaser": "Ein Teil des 500-Milliarden-Euro-„Sondervermögens“ soll ins marode Schienennetz fließen. Aber wohin genau und zu welchen Bedingungen – das ist zwischen SPD und Union schwer umstritten. Militärische Bedürfnisse könnten die Planungen noch komplizierter als ohnehin machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255701494/8717933097-ci23x11-w200/German-Railway-Renovation-Riedbahn.jpg",
      "image_title": "GERMANY, GERNSHEIM - SEPTEMBER 14: Switch installation on the Riedbahn on September 14th, 2024 in Gernsheim, Germany. Under the motto \"We are building a new and better railway\", a comprehensive program is underway on the Riedbahn between Frankfurt and Mannheim. Deutsche Bahn AG is renewing tracks, switches, overhead lines and also stations on a 70km strech.",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Letzte Chance für eine geordnete Migrationspolitik, ohne Flüchtlingskonvention aufzugeben“",
      "teaser": "Zur Eindämmung der irregulären Migration will die Union ein Drittstaaten-Modell durchsetzen: Asylbewerber würden dann zur Prüfung ihrer Anträge in ein Land außerhalb der EU gebracht. Die SPD hat starke Vorbehalte. Doch auf EU-Ebene kommt Bewegung in die Sache – und die Rolle Deutschlands wird entscheidend.",
      "url": "https://www.welt.de/politik/deutschland/plus255698306/Illegale-Migration-Letzte-Chance-fuer-eine-geordnete-Migrationspolitik-ohne-Fluechtlingskonvention-aufzugeben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702434/0047937967-ci23x11-w200/Image-67d44e92a7ec4b4b052dcdcf.jpg",
      "image_title": "DWOSB_EU_Asylrecht; Montage Infografik WELT",
      "author": "Ricarda Breyton"
    }
  ]
}