{
  "timestamp": "2025-04-03T23:10:08",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bpyz10id.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BEaoewUB.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pentagon ermittelt intern wegen Hegseth-Chat zu Angriffen auf Huthi",
      "teaser": "Der Generalinspekteur des US-Verteidigungsministeriums hat Ermittlungen gegen Pete Hegseth aufgenommen. Der amerikanische Verteidigungsminister hatte zuletzt wegen des fahrlässigen Umgangs mit hochsensiblen Informationen Schlagzeilen gemacht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255861396/4857934017-ci23x11-w200/FILES-US-Secretary-of-Defence-Pet.jpg",
      "image_title": "(FILES) US Secretary of Defence Pete Hegseth attends a joint news conference with Japan's Defence Minister Gen Nakatani (not pictured) at the Ministry of Defence in Tokyo on March 30, 2025. Hegseth, who has previously expressed opposition to women serving in combat, has ordered the US military to develop gender-neutral physical fitness standards for frontline troops, a memo released on March 31, 2025 said. (Photo by Kiyoshi Ota / POOL / AFP)"
    },
    {
      "title": "Wie Krahs Jung-gegen-Alt-Vorstoß in seiner AfD ankommt",
      "teaser": "Die AfD solle das Thema Alt gegen Jung besetzen, fordert ihr Bundestagsabgeordneter Krah. Eine nötige Folge sei etwa die Aufgabe ganzer Landstriche. Aus manchem AfD-Landesverband kommt Widerspruch gegen das „Ausspielen“ von Generationen gegeneinander. Die Parteichefs Weidel und Chrupalla stellen etwas klar.",
      "url": "https://www.welt.de/politik/deutschland/plus255854238/Zukunftspartei-der-Jungen-Wie-Krahs-Jung-gegen-Alt-Vorstoss-in-seiner-AfD-ankommt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255857768/6207935157-ci23x11-w200/Image-67ee7b88d094c21734edd1d5.jpg",
      "image_title": "DWOSB_Krahs_Vorstoss_ms",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Rubio zuversichtlich – USA bleiben trotz Trump-Kurs in der Nato",
      "teaser": "US-Außenminister Marco Rubio bekräftigt beim Nato-Treffen in Brüssel das Bekenntnis der USA zum Bündnis – und fordert zugleich von allen Mitgliedern, inklusive der USA, deutlich höhere Militärausgaben von fünf Prozent des BIP.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255861216/9017939737-ci23x11-w200/Nato-Aussenministertreffen.jpg",
      "image_title": "Nato-Außenministertreffen"
    },
    {
      "title": "Wie die CDU-Führung von einer Wut-Welle der Basis überrollt wird",
      "teaser": "Bei einem erhitzten Austausch mit der Basis erlebt der CDU-Mitgliederbeauftragte Philipp Amthor, wie riesig die Wut über das Agieren von Kanzlerkandidat Merz ist – und der Vertrauensverlust in die eigene Führung. Rufe nach einer Minderheitsregierung und einem neuen Umgang mit der AfD werden laut.",
      "url": "https://www.welt.de/politik/deutschland/plus255845292/Merz-unter-Druck-Wie-die-CDU-Fuehrung-von-einer-Wut-Welle-der-Basis-ueberrollt-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255859310/0887939527-ci23x11-w200/Image-67ee8da1bfbcf72aef021802.jpg",
      "image_title": "DWOSB_Merz_Amthor_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "AfD-Antrag beschlossen – Vor Schulen in Landkreis soll die Deutschland-Fahne wehen",
      "teaser": "Im Landkreis Jerichower Land in Sachsen-Anhalt soll vor allen öffentlichen Gebäuden bald die Deutschland-Flagge hängen – darunter auch an Schulen. Ein entsprechender Antrag wurde im Kreistag mit Stimmen der CDU beschlossen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255861208/1367933567-ci23x11-w200/Deutschlandflagge-vor-blauem-Himmel.jpg",
      "image_title": "Deutschlandflagge vor blauem Himmel"
    },
    {
      "title": "Mehrheit befürwortet „Steuer auf hohe Vermögen“ – auch unter Unionsanhängern",
      "teaser": "In zentralen Streitfragen der schwarz-roten Koalitionäre in spe geben die Bürger der SPD recht – außer in einem Punkt. Die Zufriedenheit mit Kanzlerkandidat Merz bricht ein, in der Sonntagsfrage kommt die AfD nah an die Union ran. Eine Überraschung gibt es bei der Haltung zur Wehrpflicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255861158/5657933587-ci23x11-w200/Olaf-Scholz-And-Friedrich-Merz-Face-Off-In-WELT-Television-Debate.jpg",
      "image_title": "DWOSB_klingbeil_merz_aw",
      "author": "Matthias Kamann"
    },
    {
      "title": "Trump ist gerade dabei, die globale Führungsrolle der USA zu verschleudern",
      "teaser": "Die USA haben seit ihrer Gründung den freien Welthandel geprägt. Mit seiner Zollpolitik beendet US-Präsident Trump diese lange Tradition. Das schafft nun ausgerechnet dem größten Konkurrenten die Gelegenheit, sich in seiner Region als verlässlicher Partner zu präsentieren.",
      "url": "https://www.welt.de/politik/ausland/plus255856654/US-Zoelle-Trump-ist-gerade-dabei-die-globale-Fuehrungsrolle-der-USA-zu-verschleudern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255858328/9087934797-ci23x11-w200/US-Praesident-Trump-Zoelle.jpg",
      "image_title": "dpatopbilder - 02.04.2025, USA, Washington: US-Präsident Donald Trump geht nach der Unterzeichnung einer Anordnung bei einer Veranstaltung zur Ankündigung neuer Zölle im Rosengarten des Weißen Hauses. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Strukturelle Ungerechtigkeit“ – Linke will Hausaufgaben abschaffen",
      "teaser": "Weil Hausaufgaben die „soziale Spaltung“ vertiefen würden, will die Linke diese nun gänzlich abschaffen. Dafür hat die Partei einen Fünf-Punkte-Plan entwickelt. In diesem fordert die Linke auch die Einführung einer Einheitsschule.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255858066/7297939917-ci23x11-w200/Gremiensitzungen-und-Statements-der-Bundesparteien.jpg",
      "image_title": "03.03.2025, Berlin: Jan van Aken, Parteivorsitzender der Partei Die Linke, gibt nach der Präsidiumssitzung seiner Partei eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue Höchststände – Wie im Osten die politisch motivierte Gewalt eskaliert",
      "teaser": "Noch nie wurde in Thüringen und Sachsen aus politischen Gründen so viel gepöbelt, geprügelt, gedroht oder beschädigt wie 2024. Die Mehrheit der Verdächtigen kommt aus dem rechtsradikalen Spektrum. Thüringens Innenminister warnt: Allein mit polizeilichen Maßnahmen bekomme man das Problem nicht in den Griff.",
      "url": "https://www.welt.de/politik/deutschland/plus255845300/Radikalisierung-nimmt-zu-Neue-Hoechststaende-Wie-im-Osten-die-politisch-motivierte-Gewalt-eskaliert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255857166/1817932807-ci23x11-w200/Image-67ee6d39b054ec469700c56b.jpg",
      "image_title": "DWOSB_Kriminalität_Osten_aw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "SPD-Minister lehnt Senkung von Strafalter ab – und kritisiert Asylpolitik scharf",
      "teaser": "Die Gewalt von Kindern und Jugendlichen nimmt laut Kriminalstatistik zu. Das Strafmündigkeitsalter zu senken, ist für Ulrich Mäurer (SPD) aber keine Lösung. Als Ursache kritisiert er eine verfehlte Asylpolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255854306/5197930237-ci23x11-w200/Bremen-s-Interior-Senator-Ulrich-Ma.jpg",
      "image_title": "Bremen's Interior Senator Ulrich Maeurer, who is the current chairman of the Federal Conference of Interior Ministers, addresses a press conference to present the country's 2024 police crime statistics, on April 2, 2025 in Berlin. (Photo by Odd ANDERSEN / AFP)"
    },
    {
      "title": "Christian Dürr – „Aktuelle Koalitionsverhandlungen stärken AfD“",
      "teaser": "Der designierte FDP-Chef fürchtet, Schwarz-Rot werde eine Regierung, die sich das Geld von den Jüngeren nehme, um es sich politisch bequem zu machen. Das erkläre den weiteren Aufstieg der AfD. Unterdessen verspricht Markus Söder, dass im neuen Bundeshaushalt auch gespart werde. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255828346/Koalitionsverhandlungen-Christian-Duerr-Aktuelle-Koalitionsverhandlungen-staerken-AfD-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255861554/8707936927-ci23x11-w200/Christian-Duerr.jpg",
      "image_title": "Christian Dürr"
    },
    {
      "title": "Warum der Angeklagte im Frauengefängnis saß, will das Ministerium nicht sagen",
      "teaser": "Ein 38-jähriger Südafrikaner soll einen Wachmann in einer Potsdamer Flüchtlingsunterkunft mit zwei Stichen getötet haben. Nun wird bekannt: Der Mann, der sich „Cleopatra“ nennt, saß monatelang in einem Frauengefängnis und wurde dort auffällig. Der Fall wirft einige Fragen zum Vorgehen der Behörden auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255845208/Prozess-wegen-Messerangriffs-Warum-der-Angeklagte-im-Frauengefaengnis-sass-will-das-Ministerium-nicht-sagen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255852554/5877934147-ci23x11-w200/Justiz.jpg",
      "image_title": "150 € nur Online Der Angeklagten wird vorgeworfen einen Wachmann im Flüchtlingsheim ermordet zu haben. Angeklagte Hilton Henrico Gennison Credit: Märkische Allgemeine Zeitung/Frick",
      "author": "Anna Kröning"
    },
    {
      "title": "„Wir haben ein Problem mit Menschen, die neu in unser Land gekommen sind“, sagt Mansour",
      "teaser": "Der Trend hin zu mehr Straftaten ist in Deutschland ungebrochen. Sowohl Ahmad Mansour als auch Philipp Amthor schlagen alarmierende Töne an, wenn es um die Kriminalitätsentwicklung hierzulande geht. In der Debatte um das Tragen des Pali-Tuchs im Bundestag finden beide deutliche Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255852378/4457938607-ci23x11-w200/Welt-TV-Talk.jpg",
      "image_title": "WELT TV-Chefredakteur Jan Philipp Burgard diskutiert in der Sendung \"WELT TALK\" LIVE mit Alexander Dobrindt (CSU), Ahmad Mansour (Psychologe) und Dirk Wiese (SPD) /Themen: Fluchtmigration, innere Sicherheit und Extremismus",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Mit Merz kann Deutschland wieder eine Führungsmacht in Europa werden“",
      "teaser": "Das deutsch-polnische Verhältnis gilt als belastet. Aber nun setzt Warschau große Hoffnungen auf den künftigen Bundeskanzler Friedrich Merz, sagt der hochrangige Politiker Pawel Zalewski. Allerdings formuliert er konkrete Erwartungen an die Politik der künftigen Bundesregierung.",
      "url": "https://www.welt.de/politik/ausland/plus255853788/Rolle-in-Europa-Mit-Merz-kann-Deutschland-wieder-eine-Fuehrungsmacht-in-Europa-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255855914/4297931627-ci23x11-w200/BRUSSELS-EUROPEAN-PARLIAMENT.jpg",
      "image_title": "Exchange of views with the Secretary of State at the Ministry of National Defence of the Republic of Poland Pawel ZALEWSKI in the frame of the Polish Presidency of the European Council at the meeting of Committee on Security and Defence in the European Parliament an institution of the European Union in Brussels in Belgium 27th January 2025. Echange de vues avec le secretaire d Etat au ministere de la defense nationale de la Republique de Pologne Pawel ZALEWSKI dans le cadre de la Presidence Polonaise du Conseil Europen en reunion de la Commission de la securite et de la defense au Parlement Europeen institution de l Union Europeenne a Bruxelles en Belgique le 27 Janvier 2025.",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Wenn Trumps direktes Umfeld unter Druck gerät, hat man einen gewissen Hebel\"",
      "teaser": "Bei WELT TV plädiert Anton Hofreiter dafür, Trump über sein Umfeld beizukommen. Mit der Besteuerung der Techkonzerne habe die EU einen Hebel, mit dem sie die Kamarilla des Präsidenten unter Druck setzen könne.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255860988/9717932597-ci23x11-w200/Chair-of-the-Committee-on-European.jpg",
      "image_title": "Handelskrieg mit den USA: „Zurückschlagen absolut notwendig“, sagt Anton Hofreiter bei WELT TV"
    },
    {
      "title": "In diesem Kalten Krieg liegt Putin bereits weit vorn",
      "teaser": "Donald Trumps Anspruch auf Grönland empört Europa. Aber der US-Präsident hat einen Punkt. Während Dänemark in der strategisch bedeutenden Arktis militärisch kaum präsent ist, baut Russland seine Truppen aus. Besonders ein Szenario kann Chaos im Westen auslösen.",
      "url": "https://www.welt.de/politik/ausland/plus255850990/Arktis-In-diesem-Kalten-Krieg-liegt-Putin-bereits-weit-vorn.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255855540/0017931277-ci23x11-w200/Image-67ee54715d8d663adca97262.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "EU-Kommission spannte Umweltverbände für Lobbyarbeit ein",
      "teaser": "Die Europäische Kommission hat zugegeben, Nichtregierungsorganisationen für Lobbyarbeit gegen politische Gegner bezahlt zu haben. Die Kommission gibt Fehler zu – und will ein milliardenschweres Finanzierungsprogramm für Klima und Umwelt ändern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255855752/3507933097-ci23x11-w200/Europaeische-Kommission.jpg",
      "image_title": "Das 1963 bis 1967 erbaute Berlaymont-Gebäude in Brüssel ist der Sitz der Europäischen Kommission",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Hamas foltert Palästinenser zu Tode – und lässt Leiche „wie einen Hund“ vor Haus der Familie liegen",
      "teaser": "Die Hamas hat einen 22-jährigen Palästinenser stundenlang gefoltert, nachdem er an Demonstrationen im Gaza-Streifen teilgenommen hatte. Er starb an seinen Verletzungen. Der Bruder des Opfers berichtet erschütternde Details.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255855806/5277930367-ci23x11-w200/Middle-East-News-February-20-2025.jpg",
      "image_title": "Hamas foltert Palästinenser in Gaza zu Tode – und lässt Leiche „wie einen Hund“ vor Haus der Familie liegen",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Wenn die Aufklärung von Kriegsverbrechen zum politischen Störfaktor wird",
      "teaser": "Heute wird in Genf über die Verlängerung der UN-Mission abgestimmt, die Kriegsverbrechen in der Ukraine aufklärt. Aber drei Jahre nach den Gräueltaten von Butscha ist ihre Zukunft gefährdet. Für die US-Regierung scheint sie einem politischen Ziel im Weg zu stehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255846034/0877931617-ci23x11-w200/Soldiers-walk-past-a-destroyed-Russian-tank-and-armoured-vehicles-amid-Russia-s-invasion-on-Ukra.jpg",
      "image_title": "Soldiers walk past a destroyed Russian tank and armoured vehicles, amid Russia's invasion on Ukraine in Bucha, in Kyiv region, Ukraine April 2, 2022. REUTERS/Zohra Bensemra",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Wenn das gelingt, ist es eine Revolution im Nahen Osten“",
      "url": "https://www.welt.de/politik/ausland/video255861268/Hamas-Gegner-in-Gaza-Wenn-das-gelingt-ist-es-eine-Revolution-im-Nahen-Osten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255861292/0607931977-ci16x9-w200/Image-67eeca2f8fba3c5c325f9117.jpg",
      "image_title": "Hamas-Gegner in Gaza: „Wenn das gelingt, ist es eine Revolution im Nahen Osten“",
      "author": "3 Min"
    },
    {
      "title": "Nationen unterschiedlich betroffen – „Keine guten Nachrichten für Deutschland“",
      "url": "https://www.welt.de/politik/ausland/video255859578/Trumps-Zoll-Hammer-Nationen-unterschiedlich-betroffen-Keine-guten-Nachrichten-fuer-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255860024/0667930497-ci16x9-w200/Image-67ee9d17d094c21734edec84.jpg",
      "image_title": "Trumps Zoll-Hammer: Nationen unterschiedlich betroffen – „Keine guten Nachrichten für Deutschland“",
      "author": "4 Min"
    },
    {
      "title": "Union mit Einbußen – AfD kommt näher",
      "url": "https://www.welt.de/politik/deutschland/video255861188/Deutschlandtrend-Union-mit-Einbussen-AfD-kommt-naeher.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255861232/3787932717-ci16x9-w200/Image-67ee870cbfbcf72aef020aa3.jpg",
      "image_title": "„Deutschlandtrend“: Union mit Einbußen – AfD kommt näher",
      "author": "36 Sek"
    },
    {
      "title": "Künftige Rolle der Vereinigten Staaten im Fokus",
      "url": "https://www.welt.de/politik/ausland/video255861192/Nato-Treffen-in-Bruessel-Kuenftige-Rolle-der-Vereinigten-Staaten-im-Fokus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255861212/5137937647-ci16x9-w200/Nato-Aussenministertreffen.jpg",
      "image_title": "Nato-Treffen in Brüssel: Künftige Rolle der Vereinigten Staaten im Fokus",
      "author": "2 Min"
    },
    {
      "title": "Vor Schulen im Landkreis Jerichower Land soll die Deutschland-Fahne wehen",
      "url": "https://www.welt.de/politik/deutschland/video255861190/AfD-Antrag-beschlossen-Vor-Schulen-im-Landkreis-Jerichower-Land-soll-die-Deutschland-Fahne-wehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255861206/6947936357-ci16x9-w200/Deutschlandflagge-vor-blauem-Himmel.jpg",
      "image_title": "AfD-Antrag beschlossen: Vor Schulen im Landkreis Jerichower Land soll die Deutschland-Fahne wehen",
      "author": "28 Sek"
    },
    {
      "title": "„Ein schlechter Tag für das Völkerstrafrecht“, kommentiert Baerbock das Treffen in Budapest",
      "teaser": "Die Regierung in Ungarn verkündet den Rückzug aus dem Internationalen Strafgerichtshof. Der israelische Ministerpräsident Benjamin Netanjahu trifft sich unterdessen mit seinem ungarischen Amtskollegen Viktor Orbán. Annalena Baerbock beurteilt den Vorgang negativ.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255857282/9197939797-ci23x11-w200/Nato-Aussenministertreffen.jpg",
      "image_title": "Netanjahu in Ungarn: „Ein schlechter Tag für das Völkerstrafrecht“, kommentiert Baerbock das Treffen in Budapest"
    },
    {
      "title": "20 Chatgruppen bei Signal – Mike Waltz soll Vorschriften missachtet haben",
      "teaser": "„Signal-Gate“ weitet sich aus: Mike Waltz und sein Team soll eine Vielzahl von Chatgruppen betrieben haben, in denen vertrauliche Informationen diskutiert wurden. Es sind nicht die ersten Vorwürfe über mangelndes Sicherheitsbewusstsein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853746/7977934147-ci23x11-w200/FILES-Incoming-National-Security.jpg",
      "image_title": "(FILES) Incoming National Security Advisor Mike Waltz speaks during an event entitled \"Passing the Baton: Strategies for Success\" at the US Institute of Peace in Washington, DC, on Janauary 14, 2025. President Donald Trump's national security advisor and another staff member have used Gmail for official communications, the Washington Post reported April 1, 2025, citing documents and interviews with US officials. The newspaper said that one of Mike Waltz's senior aides used Gmail to discuss military positions and weapons systems, while the national security advisor himself had his schedule and other work documents sent to his account on the email service. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "50 Prozent für Lesotho, 34 Prozent für China – diese Länder will Trump bestrafen",
      "teaser": "Die Regierung Trump hat ein folgenreiches Paket geschnürt, das die Weltwirtschaft schwer treffen dürfte. Einzelne Staaten werden stärker belastet als andere. Einige Länder wie Russland fehlen hingegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853712/0637932777-ci23x11-w200/Trump-Tariffs.jpg",
      "image_title": "US-Zölle: 50 Prozent für Lesotho, 34 Prozent für China – diese Länder will Trump bestrafen"
    },
    {
      "title": "Trump ruft Notstand aus und verhängt weltweit Strafabgaben – das steckt im Zollpaket",
      "teaser": "US-Präsident Trump setzt auf drastische Strafzölle für Handelspartner. Dafür setzt er auf einen komplexen Mechanismus, der Fragen aufwirft. Was bedeutet das neue Paket an Zöllen für Deutschland und die EU? Die wichtigsten Antworten im Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853644/5247930487-ci23x11-w200/US-Praesident-Trump-Zoelle.jpg",
      "image_title": "TOPSHOT - US President Donald Trump delivers remarks on reciprocal tariffs during an event in the Rose Garden entitled \"Make America Wealthy Again\" at the White House in Washington, DC, on April 2, 2025. Trump geared up to unveil sweeping new \"Liberation Day\" tariffs in a move that threatens to ignite a devastating global trade war. Key US trading partners including the European Union and Britain said they were preparing their responses to Trump's escalation, as nervous markets fell in Europe and America. (Photo by Brendan SMIALOWSKI / AFP)"
    },
    {
      "title": "Von der Leyen warnt vor Folgen der US-Zölle – Grünen-Politiker will Techkonzerne sanktionieren",
      "teaser": "Die EU setzt wie die meisten Länder nach Trumps jüngster Ankündigung zunächst auf Verhandlungen. Doch auch harte Gegenmaßnahmen sind im Gespräch, beispielsweise gezielt gegen die amerikanischen Tech-Konzerne, um Trumps Unterstützer ins Mark zu treffen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853508/4727936537-ci23x11-w200/European-Commission-President-Ursul.jpg",
      "image_title": "Deutschland, April 2025, neue hohe US-Zölle für Handelspartner, Liberation Day, Trump hat für den 2. April angekündigt, Importe stärker zu besteuern, Symbolfoto: europäische Autos werden durch US-Zollschranke blockiert, Schranke mit Schild Zoll, U.S. Customs, darunter sind Automodelle von Fiat, Audi, Mercedes, Renault, Trumps Strafzölle drohen zu einem internationalen Handelskrieg zu führen, Handelsschranke, Handel, Wirtschaft, Politik,"
    },
    {
      "title": "„Unser Land wurde geplündert und vergewaltigt”",
      "teaser": "Donald Trump erklärt den 2. April zum Tag von „Amerikas Befreiung“. Er hebt das globale Handelssystem aus den Angeln. Auf einen Leidtragenden hatte der US-Präsident dabei aber wohl nicht abgezielt",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853302/4237932917-ci23x11-w200/US-Praesident-Trump-Zoelle.jpg",
      "image_title": "Donald Trump bei seiner Rede am Mittwoch, u.a. vor Vertretern der Gewerkschaften",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Netanjahu trotz internationalen Haftbefehls in Ungarn eingetroffen",
      "teaser": "Im November hatte der Internationale Staatsgerichtshof einen Haftbefehl gegen den israelischen Premier erlassen. Alle Staaten, die das Statut des Gerichtshofs unterschrieben haben, müssten ihn daher nun ausliefern. Doch Ungarn hat ein rechtliches Schlupfloch gefunden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853338/6737936157-ci23x11-w200/Viktor-Orban-und-Benjamin-Netanjahu.jpg",
      "image_title": "ARCHIV - 19.07.2018, Israel, Jerusalem: 19.07.2018, Israel, Jerusalem: Benjamin Netanjahu (r), Ministerpräsident von Israel, empfängt Viktor Orban, Ministerpräsident von Ungarn, in seinem Büro. (zu dpa: «Trotz Haftbefehl - Netanjahu besucht Orban in Ungarn») Foto: Debbie Hill/Pool UPI/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Terrororganisation Hamas lehnt jüngstes israelisches Waffenruhe-Angebot ab",
      "teaser": "Zuletzt war wieder Bewegung in die Verhandlungen zwischen Israel und den militanten Islamisten im Gazastreifen gekommen. Doch nun lehnt die Hamas ein Angebot für eine Waffenruhe ab. Unterdessen erhöht Israel den Druck auf durch weitere Militärschläge.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255852846/6787933517-ci23x11-w200/Mideast-Wars-Hamas-Protest-Explainer.jpg",
      "image_title": "Hamas-Kämpfer während der Übergabe von israelischen Geiseln im Februar"
    },
    {
      "title": "„Werden Landstriche in Deutschland ab 2030 aufgeben müssen“",
      "teaser": "Maximilian Krah will seine AfD von einer „Protest- zur Zukunftspartei“ machen – mit Fokus auf einen neuen Hauptkonflikt: Die „Umverteilung“ zulasten der Jungen müsse beendet werden. Die Älteren müssten im Gegenzug manchen Nachteil in Kauf nehmen. Die Zukunft mancher deutschen Region stellt er infrage.",
      "url": "https://www.welt.de/politik/deutschland/plus255836490/Strategie-fuer-die-AfD-Werden-Landstriche-in-Deutschland-ab-2030-aufgeben-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255843532/0457938827-ci23x11-w200/WELT.jpg",
      "image_title": "Maximilian Eugen Krah - deutscher Rechtsanwalt und Politiker der Alternative für Deutschland - Spitzenkandidat für das Amt des Oberbürgermeisters von Dresden - stellvertretender Vorsitzender der AfD Sachsen und Mitglied des Europäischen Parlaments - hier aufgenommen in Dresden - Zwinger Elbe und am Wahlkampfstand in Dresden Laubegast - Straßenwahlkampf",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Erstmals Exempel statuiert“ – Berlin plant Ausweisung ausländischer Israel-Hasser",
      "teaser": "Vier ausländische Anti-Israel-Akteure sollen aus Deutschland ausgewiesen werden, kündigt Berlins Regierung an. Der Regierende Bürgermeister Wegner (CDU) erklärt das für „richtig und notwendig“. Im Bundestag kommt Zuspruch von Union und AfD. Die Linke rügt: Offenbar solle „Politik vor dem Recht stehen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255846038/0717939747-ci23x11-w200/Protest-Freie-Universitaet-Berlin.jpg",
      "image_title": "Demonstranten stehen während einer propalästinensischen Demonstration der Gruppe «Student Coalition Berlin» auf dem Theaterhof der Freien Universität Berlin vor Polizeibeamten außerhalb des Camps. Die Teilnehmer haben am Dienstagvormittag den Platz mit Zelten besetzt. +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Sie stürmten die FU Berlin – EU-Bürger sollen nach Pro-Palästina-Protesten Deutschland verlassen",
      "teaser": "Ende 2024 stürmten Vermummte die FU Berlin und bedrohten Beschäftigte mit Äxten und Knüppeln. Wegen der propalästinensischen Aktion sollen vier Personen das Land verlassen. Doch sie wehren sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255852076/4937932037-ci23x11-w200/Protest-Freie-Universitaet-Berlin.jpg",
      "image_title": "Demonstranten stehen während einer propalästinensischen Demonstration der Gruppe «Student Coalition Berlin» auf dem Theaterhof der Freien Universität Berlin vor Polizeibeamten außerhalb des Camps. Die Teilnehmer haben am Dienstagvormittag den Platz mit Zelten besetzt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn die Braut erst acht Jahre alt ist",
      "teaser": "Eine Achtjährige verschwindet in Somalia und wird Monate später durch Zufall entdeckt: Eine Verwandte hatte sie mit einem Onkel zwangsverheiratet. Junge Aktivistinnen hoffen, dass das Aufsehen über diesen besonders krassen Fall einen gesellschaftlichen Wandel im Land bewirkt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255851556/2317936787-ci23x11-w200/Famine-Looms-Over-Horn-Of-Africa.jpg",
      "image_title": "In Somalia gibt es keine eindeutige gesetzliche Altersgrenze für Eheschließungen",
      "author": "Christian Putsch"
    },
    {
      "title": "Musk zieht sich angeblich als Trump-Berater zurück – Milliardär bezeichnet Bericht als „Fake News“",
      "teaser": "Elon Musk gibt nach einem Medienbericht sein Amt als einer der wichtigsten Berater von US-Präsident Donald Trump auf. Trump habe seinem innersten Beraterkreis mitgeteilt, dass Musk in den kommenden Wochen ausscheiden werde. Der Milliardär dementiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255852050/9217937807-ci23x11-w200/APTOPIX-Wisconsin-Supreme-Court.jpg",
      "image_title": "Elon Musk zieht sich als Berater von Donald Trump zurück"
    },
    {
      "title": "Vorwurf „neurechte Tendenzen“ – Linke Studenten gegen konservative Historiker",
      "teaser": "Das Studentenparlament an der Uni Würzburg erhebt Vorwürfe gegen einen Professor und dessen wissenschaftlichen Mitarbeiter. Worum es konkret geht: unklar. Die Rede ist von der „Neuen Rechten“ und Antisemitismus. Unterstützer der Beschuldigten äußern sich „empört“: Es gebe „keinen einzigen Beweis“.",
      "url": "https://www.welt.de/politik/deutschland/plus255828620/Uni-Wuerzburg-Vorwurf-neurechte-Tendenzen-Linke-Studenten-gegen-konservative-Historiker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255851138/2877938067-ci23x11-w200/Image-67ed432fa785c777a2d890c0.jpg",
      "image_title": "Prof. Dr. Peter Hoeres, Uni Würzburg, Lehrstuhlinhaber, Lehrstuhl für Neueste Geschichte, Quelle: Peter.Hoeres@uni-wuerzburg.de August 2019",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Moskau nennt britische Maßnahmen gegen Russland „wahnsinnig“",
      "teaser": "Großbritannien verschärft sein Vorgehen gegen Russland. Die Ukraine erhält derweil in den ersten drei Monaten des Jahres bereits 20 Milliarden Euro von den Nato-Staaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255851320/0257934677-ci23x11-w200/Russian-Foreign-Ministry-spokeswoman-Maria-Zakharova-gives-press.jpg",
      "image_title": "Ukraine-Krieg: ++ „Aprilscherz“ – Russland nennt britische Maßnahmen gegen Russland „wahnsinnig“ ++ Liveticker"
    },
    {
      "title": "„Angriffe auf mich und meine Familie“ – Bauernpräsident Felßner wittert Kampagne gegen sich",
      "teaser": "Günther Felßner war als Bundesagrarminister vorgesehen, bis auf seinem Hof Mängel festgestellt wurden. Daraufhin zog er sich zurück und berichtet nun von Angriffen und Stalleinbrüchen auf dem Hof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255850840/2057937807-ci23x11-w200/Guenther-Felssner.jpg",
      "image_title": "25.03.2025, Bayern, München: Günther Felßner, Präsident des Bayerischen Bauernverbands, gibt eine persönliche Erklärung ab. Der Wunschkandidat von CSU-Chef Söder will nicht Bundesagrarminister werden. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eliten gewöhnen sich an Tyrannei“ – Jetzt will Le Pen alle Geschütze gegen das Urteil auffahren",
      "teaser": "Im Kampf gegen ihr politisches Ende geht Rechtsnationalistin Marine Le Pen auf breiter Front gegen das Urteil vor. Kritiker warnen vor einer Umgehung der Justiz. Der Skandal beschert Le Pens Partei derweil ungeahnten Zulauf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255851266/9417936687-ci23x11-w200/FILE-PHOTO-Questions-to-the-government-session-at-the-National-Assembly-in-Paris.jpg",
      "image_title": "FILE PHOTO: French far-right leader and member of parliament Marine Le Pen, President of the French far-right National Rally (Rassemblement National - RN) party parliamentary group, attends the questions to the government session at the National Assembly in Paris, France, April 1, 2025. REUTERS/Gonzalo Fuentes/File Photo"
    },
    {
      "title": "Nach Asylwende-Vorstoße des BAMF-Chefs – Grüne fordern Konsequenzen vom Innenministerium",
      "teaser": "Der Chef des Bundesamts für Migration sprach sich gegen das bestehende Asylrecht aus. Die Grünen zeigen sich empört und sehen das Innenministerium in der Pflicht, gegebenenfalls Konsequenzen zu ziehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255850134/7617932907-ci23x11-w200/Hans-Eckhard-Sommer.jpg",
      "image_title": "Migration: Nach Asylwende-Vorstoße des BAMF-Chefs – Grüne fordern Konsequenzen vom Innenministerium"
    },
    {
      "title": "Silvesterrakete in Wohnung gefeuert – vor Gericht gibt es einen väterlichen Rat für Atallah Y.",
      "teaser": "Der palästinensische Tourist, der eine Silvesterrakete in ein Berliner Mehrfamilienhaus schoss, muss sich jetzt vor Gericht verantworten. Der Geschädigte Emin A. erzählt, wie er den Vorfall erlebt habe und wie der Angeklagte Atallah Y. ihn aufgesucht habe. Diesem bringt er auch Verständnis entgegen.",
      "url": "https://www.welt.de/politik/deutschland/plus255838922/Prozess-in-Berlin-Silvesterrakete-in-Wohnung-gefeuert-vor-Gericht-gibt-es-einen-vaeterlichen-Rat-fuer-Atallah-Y.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255846466/5327933597-ci23x11-w200/Influencer-Prozess-wegen-Silvesternacht.jpg",
      "image_title": "02.04.2025, Berlin: Der Angeklagte sitzt zum Prozessbeginn gegen ihn im Saal neben seinem Rechtsanwalt Axel Czapp (r). Der Influencer hat in der Silvesternacht eine Rakete in eine Wohnung geschossen. Die Anklage wirft dem 23-Jährigen versuchte schwere Brandstiftung, versuchte gefährliche Körperverletzung und Sachbeschädigung vor. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Umweltministerin Lemke bezeichnet AKW-Pläne der Union als „irrwitzige Idee“",
      "teaser": "Die Union will eine Wiederinbetriebnahme stillgelegter AKW prüfen. Das Umweltministerium hält mit einem eigenen Papier dagegen – flankiert von Äußerungen führender Grünen-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255849496/0627939487-ci23x11-w200/Kuehlturm-und-Reaktorgebaeude-des-abgeschalteten-Kernkraftwerks-Isar-II-in-Essenbach.jpg",
      "image_title": "Kühlturm und Reaktorgebäude des abgeschalteten Kernkraftwerks Isar II in Essenbach"
    },
    {
      "title": "„Menschen rufen Rettungsdienst, weil sie anderswo keine Hilfe bekommen“",
      "teaser": "Mehr als 14 Millionen Einsätze pro Jahr: Der Rettungsdienst stopft im Gesundheitssystem notdürftig Lücken in der medizinischen Versorgung. Viele Patienten sehen keine andere Möglichkeit, um Hilfe zu bekommen. Union und SPD nehmen Anlauf für einen Systemwechsel – Vorbild soll ein Lauterbach-Plan sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255843510/9127930207-ci23x11-w200/Rettungsdienst-im-Einsatz.jpg",
      "image_title": "ILLUSTRATION - Ein Notarzt und zwei Rettungsassistenten versorgen am 23.04.2017 in Schleswig-Holstein einen Mann, der auf dem Boden liegt, mit Sauerstoff und einer Herzdruckmassage (gestellte Szene). Foto: Benjamin Nolte || Modellfreigabe vorhanden",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Überleben allein reicht ihnen nicht, sie möchten sich eine bessere Zukunft aufbauen“",
      "teaser": "Der Krieg hat die Ukraine weiterhin im Griff. Madina Katter hat nahe Kiew eine Schule gegründet, die Geflüchteten eine Perspektive gibt und ihre Rückkehr ermöglichen soll. Unterstützt wurde sie dabei von Anna Daftari. Ihre Arbeit in dem Land zeigt: Die Angst ist weiterhin groß – doch die Hoffnung auf einen Wiederaufbau ebenso.",
      "url": "https://www.welt.de/politik/ausland/plus255690890/Ukraine-Ueberleben-allein-reicht-ihnen-nicht-sie-moechten-sich-eine-bessere-Zukunft-aufbauen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255849538/9107932037-ci23x11-w200/Madina-Katter-und-Anna-Daftari.jpg",
      "image_title": "Madina Katter (braunes Kostüm), Anna Daftari (schwarzes Outfit) - haben gemeinsam in der Ukraine eine Hotellerie Schule gegründet, um geflüchteten Ukrainern eine Perspektive aufzuzeigen",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Da kippt etwas“ – Frühere Bürgerrechtlerin vergleicht Vorgänge in den USA mit der DDR",
      "teaser": "Die „Buckelei“ amerikanischer Eliten vor der Trump-Regierung erinnert Marianne Birthler an Verhaltensweisen während der DDR-Zeit. Die frühere Bürgerrechtlerin spricht von einer „moralischen Verzwergung“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255849516/0567933787-ci23x11-w200/Image-67ed30ba0ce3487d10d46f7d.jpg",
      "image_title": "Marianne Birthler"
    },
    {
      "title": "ARD und ZDF verteidigen Klage für höheren Rundfunkbeitrag",
      "teaser": "ARD und ZDF wollen beim Bundesverfassungsgericht eine Erhöhung des Rundfunkbeitrags erzielen. Die Senderchefs wehren sich gegen Kritik, den Streit nach Karlsruhe zu tragen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255847412/0637939117-ci23x11-w200/Medientage-Mitteldeutschland-2025.jpg",
      "image_title": "02.04.2025, Sachsen, Leipzig: Norbert Himmler, Intendant ZDF, spricht auf dem Podium auf den Medientagen Mitteldeutschland 2025 in der Leipziger Baumwollspinnerei. Er hat die Verfassungsbeschwerde von ARD und ZDF im Streit um die Erhöhung des Rundfunkbeitrags verteidigt. Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die 162 Seiten Verhandlungspapier zum Nachlesen – und das sind die Streitpunkte",
      "teaser": "Erste Punkte wurden vereinbart, doch ein Koalitionsvertrag ist noch in weiter Ferne. Lesen Sie hier das 162-seitige Verhandlungspapier von Union und SPD und erfahren Sie, welche Punkte jede Partei noch in die Einigung pressen will.",
      "url": "https://www.welt.de/politik/deutschland/plus255806912/CDU-CSU-und-SPD-162-Seiten-Machtpoker-das-Verhandlungspapier-zum-Nachlesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255806910/9667930167-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder"
    },
    {
      "title": "„Junge Araber, die sagen: Wenn wir hier in der Mehrheit sind, zeigen wir es den Deutschen“",
      "teaser": "Er ist der Erfinder des Begriffs Leitkultur: Bassam Tibi (80) war mal wer. Dann geriet der syrisch-deutsche Politologe zwischen die Fronten des Kulturkampfes. Besuch bei einem Verbitterten, der in seiner Wohnung in Göttingen auf den Tod wartet – und Deutschland doch noch etwas zu sagen hat.",
      "url": "https://www.welt.de/politik/plus255582620/Bassam-Tibi-Junge-Araber-die-sagen-Wenn-wir-hier-in-der-Mehrheit-sind-zeigen-wir-es-den-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255755562/3007936917-ci23x11-w200/Bassam-Tibi.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Florian Sädler"
    },
    {
      "title": "Zwei Kinder? „Will ich mir auf Dauer einfach nicht antun“",
      "teaser": "Immer mehr junge Paare entscheiden sich gegen ein zweites Kind, stellen Forscher fest. Auch in Deutschland, obwohl Menschen aus verschiedenen Milieus gerne sogar noch mehr Nachwuchs bekommen würden. Die Lücke zwischen Wunsch und Wirklichkeit hat vielfältige Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus251206502/Familie-Zwei-Kinder-Will-ich-mir-auf-Dauer-einfach-nicht-antun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251227736/3167933787-ci23x11-w200/DWO-Teaser-Zweikinder-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Die Afghanen schicken Fotos mit deutschen Mädchen und Küsschen auf der Wange nach Hause“",
      "teaser": "15 Jahre arbeitete Jan Solwyn als Bundespolizist. Dann kündigte er – auch aus Frust über die Asylpolitik. Was an den Grenzen geschieht, so warnt er heute, habe das Potenzial, Europa zu zerstören. Eine Auseinandersetzung mit einem Eritreer am Dortmunder Hauptbahnhof bedrückt ihn besonders.",
      "url": "https://www.welt.de/politik/deutschland/plus255847284/Asylpolitik-Die-Afghanen-schicken-Fotos-mit-deutschen-Maedchen-und-Kuesschen-auf-der-Wange-nach-Hause.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255848432/4527933697-ci23x11-w200/Covid-19-Quarantine-Section-Of-The-New-Camp-In-Lesbos-Island.jpg",
      "image_title": "The Covid-19 quarantine area with fences made of barbed wire for the Coronavirus positive cases in the new refugee camp in Kara Tepe - Mavrovouni a former military area, shooting range of the Hellenic Army, near Mytilene city in Lesbos island Greece. The new temporary camp was created after the fire of September 9, 2020 when one of the largest in Europe refugee camp, Moria ( reception and registration center ) was burned. All the residents, the asylum seekers inside the camp have been tested for the Covid virus and those who are positiveÂ are living in two designated quarantine areas. Until now 242 people, migrants and refugees in the camp are tested positive cases. Kara Tepes, Lesbos Island, Greece, on 19 September 2020. (Photo by Nicolas Economou/NurPhoto)",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Die letzten Worte, die ich zu ihr gesagt habe, waren, ‚Mutti, du musst immer schön weiter atmen‘“",
      "teaser": "Nach dem tödlichen Anschlag auf dem Weihnachtsmarkt in Magdeburg erhebt eine Tochter ihre Stimme. In einem eindringlichen Schreiben an die Oberbürgermeisterin der Stadt schildert sie, wie ihre Mutter getötet wurde – und wie die Familie bis heute mit dem Schmerz und der Sprachlosigkeit der Stadt kämpft. WELT dokumentiert den Brief im Wortlaut.",
      "url": "https://www.welt.de/politik/deutschland/plus255753742/Anschlag-auf-Weihnachtsmarkt-Die-letzten-Worte-die-ich-zu-ihr-gesagt-habe-waren-Mutti-du-musst-immer-schoen-weiter-atmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255754296/0767933667-ci23x11-w200/Five-Dead-And-200-Injured-After-Car-Plows-Into-Magdeburg-Christmas-Market-In-Terror-Attack.jpg",
      "image_title": "MAGDEBURG, GERMANY - DECEMBER 21: The German word warum, meaning why, written amongst the flowers at the Johanniskirche left in memory by members of the public for the victims of a terror attack that has left five people dead, including a small child, and over 200 injured on December 21, 2024 in Magdeburg, Germany. Police arrested a man after he drove a black BMW past security obstacles and into the busy Christmas market in the early evening yesterday. The attacker, identified as Taleb A., is reportedly a Saudi national who has been living in Germany since 2006 and worked as a psychotherapist. In social media posts he was critical of Germany but also of Islam and the \"Islamization\" of Germany. He expressed support for policies of the far-right Alternative for Germany (AfD). (Photo by Craig Stennett/Getty Images)"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wir sind hier doch nicht in Nordkorea“ – Damit fing der Ärger für die ORF-Journalistin an",
      "teaser": "Weichgespülte Politiker-Interviews, exorbitante Jahresgehälter, Kündigung unliebsamer Journalisten: die Rede ist nicht vom deutschen ÖRR, sondern seinem Pendant im Österreich. Auch dessen Skandalliste ist lang. Eine Star-Reporterin bekam das mit aller Härte zu spüren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255846794/2357934107-ci23x11-w200/A-sign-on-the-street-leads-to-ORF-headquarters-in-Vienna.jpg",
      "image_title": "A sign on the street leads to Austrian Broadcasting Corporation (ORF) headquarters in Vienna, Austria, April 30, 2018. REUTERS/Heinz-Peter Bader",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Dann droht lebensgefährliche Klassenmedizin“",
      "teaser": "Schwarz-Rot will im überlasteten Gesundheitswesen eine Steuerung von Facharzt-Besuchen einführen: Wer einen solchen Termin möchte, soll zunächst zum Hausarzt gehen und von dort weitervermittelt werden. Die Ärzte fordern eine private Kostenbeteiligung für alle, die das System umgehen. Das alarmiert die Grünen.",
      "url": "https://www.welt.de/politik/deutschland/plus255824476/Neue-Facharztregelung-Dann-droht-lebensgefaehrliche-Klassenmedizin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255826190/6227937807-ci23x11-w200/Doctor-showing-digital-tablet-to-woman-in-hospital.jpg",
      "image_title": "Doctor showing digital tablet to woman. Female patient sitting with health professional. They are against window in hospital. Getty ImagesGetty Images",
      "author": "Claudia Kade"
    },
    {
      "title": "Die härtere Gangart gegen aggressives Betteln in deutschen Städten",
      "teaser": "In Hamburg, Bremen und München werden schärfere Regeln gegen Bettler eingeführt – bis hin zur Androhung von Bußgeldern. Die Städte wollen damit den Aufenthalt der Allgemeinheit im öffentlichen Raum angenehmer machen. Kritiker sprechen hingegen von sozialer Verdrängung.",
      "url": "https://www.welt.de/politik/deutschland/plus255816062/Schaerfere-Regeln-Die-haertere-Gangart-gegen-aggressives-Betteln-in-deutschen-Staedten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255816458/4507933047-ci23x11-w200/Neues-Sicherheitskonzept-fuer-Alten-Botanischen-Garten-in-Muenchen-2024.jpg",
      "image_title": "Alter Botanischer Garten-Neues Sicherheitskonzept der Polizei : 3 Kameras am Justizpalast,verstärkte Personenkontrollen, Abbau der Schalfbänke ,Laub schneiden....,5.Juni 2024 ,",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Warum Faesers Zahlen nur die halbe Wahrheit erzählen",
      "teaser": "„Stark vorangekommen“: Nancy Faeser (SPD) attestiert sich in der Migrationspolitik Erfolge. Doch ihre Zahlen erzählen nicht die ganze Wahrheit. Und für viele Bürger besteht noch enormer Handlungsbedarf. Für die geschäftsführende Innenministerin steht dennoch fest: Eine radikale Wende soll es nicht geben.",
      "url": "https://www.welt.de/politik/deutschland/plus255828798/Stark-vorangekommen-Warum-Faesers-Zuwanderungs-Zahlen-nur-die-halbe-Wahrheit-erzaehlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255842216/5557937877-ci23x11-w200/Bilanz-der-Migrationspolitik-der-Bundesregierung.jpg",
      "image_title": "Nancy Faeser (SPD), Bundesministerin für Inneres und Heimat, spricht während der Vorstellung des Bundeslagebildes «Geschlechtsspezifisch gegen Frauen gerichtete Straftaten» im Haus der Bundespressekonferenz. (zu dpa: «Faeser will Grenzkontrollen verlängern») +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Grönland will Beziehungen zu Dänemark ausbauen – und beschwört Partnerschaft zu den USA",
      "teaser": "Grönland plant, ein souveräner Staat zu werden. Bis es so weit ist, will der frisch gewählte Ministerpräsident Nielsen die Beziehungen zu Dänemark weiter stärken. Gleichzeitig fordert er ein gutes Verhältnis zu den USA – ein Balanceakt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255836306/5587934687-ci23x11-w200/Greenland-Parties-Announce-Coalition-Agreement-Following-Recent-Election.jpg",
      "image_title": "NUUK, GREENLAND - MARCH 28: Jens-Frederik Nielsen the leader of the Demokraatit party and next Prime Minister attends the announcement of a coalition agreement to form the next government, on March 28, 2025 in Nuuk, Greenland. Four of the five political parties in Greenland's parliament announced a coalition agreement today following the March 11 election. The announcement coincides with a visit by US Vice President JD Vance to a remote American military base in the northern part of the country. The itinerary for that visit was scaled back after initial, more extensive plans drew the ire of Greenlandic leaders, who have been angered by President Trump's vow to gain control of Greenland \"one way or the other.\" (Photo by Leon Neal/Getty Images)"
    }
  ]
}