{
  "timestamp": "2025-10-20T11:09:13",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehr als 160 Straftaten begangen – Syrische Großfamilie reist aus Deutschland aus",
      "teaser": "Mindestens als 160 Straftaten gehen auf das Konto einer 20-köpfigen syrischen Großfamilie aus Stuttgart. Nun sind die meisten ausgereist. Drei sitzen noch in Haft – sie sollen später folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f60b42cc00044c5c50e117/e0454f50aab1ed3cc7d0d54a2779ffec/ci23x11-w200/527157944",
      "image_title": "Polizei, Streifenwagen, Festnahme, Feuerwehr, Unfall, Blaulicht, Handschliessen, Anhaltestab, Dienstwappen, Funkgerät, Schusswaffe im Holster, Blaulichtbilder."
    },
    {
      "title": "Ärzte verordnen so viele Medikamente wie noch nie",
      "teaser": "Blutdrucksenker, Antidepressiva oder Arzneien gegen Magen-Darm-Beschwerden – die Versicherten der Technikerkrankenkasse haben so viele Medikamente verschrieben bekommen wie noch nie. Vor allem neue, patentgeschützte Präparate treiben demnach die Ausgaben in die Höhe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f5fafb9c193ceaa4c4dfb7/a81f7e5d4f42d86ca58cde9e273715f2-master/ci23x11-w200/dpa-com-20090101-250926-935-855557-jpg",
      "image_title": "SYMBOLBILD - 26.02.2024, Sachsen, Leipzig: Verschiedene Tabletten, Kapseln und Dragees liegen auf einem Tisch. (zu dpa: «Was bedeuten Trumps Zölle auf Arzneien für Deutschland?») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von den USA abgeschoben – peilen mittelamerikanische Migranten bald Europa an?",
      "teaser": "Für Trump sind sie Kriminelle, für Kubas Machthaber Vaterlandsverräter – abgeschobene Migranten aus Südamerika sind zwischen die Fronten geraten. Das erhöht den Druck, sich neue Ziele zu suchen. Europa rückt nun in den Fokus.",
      "url": "https://www.welt.de/politik/ausland/plus68bad31446b61b4dcb0bb114/neue-migrationsziele-von-den-usa-abgeschoben-peilen-mittelamerikanische-migranten-bald-europa-an.html",
      "image_url": "https://images.welt.de/68bad31446b61b4dcb0bb114/2372a078f17a2b5f8f99ed9941dc7687-master/ci23x11-w200/ruanda-nimmt-abgeschobene-migranten-aus-den-usa-auf",
      "image_title": "Aus den Vereinigten Staaten abgeschobene venezolanische Migranten steigen auf dem internationalen Flughafen Simon Bolivar in Maiquetia, Venezuela, aus dem Flugzeug. Nun sind auch Migranten ins ostafrikanische Ruanda abgeschoben worden. (zu dpa: «Sieben abgeschobene Migranten aus den USA in Ruanda») Foto: Ariana Cubillos/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Tobias Käufer"
    },
    {
      "title": "Mehrheit der EU-Länder stimmt für schrittweisen Ausstieg aus russischem Gas bis Ende 2027",
      "teaser": "Gegen das Votum der Slowakei und Ungarn haben die EU-Länder für einen schrittweisen Ausstieg aus russischem Gas entschieden. Allerdings soll es Ausnahmen und eine Notfallklausel geben. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ee019f0a0257c8ba896870/ukraine-krieg-mehrheit-der-eu-laender-stimmt-fuer-schrittweisen-ausstieg-aus-russischem-gas-bis-ende-2027-liveticker.html",
      "image_url": "https://images.welt.de/68ee019f0a0257c8ba896870/01f9dc319d5174d8484effee7f240ab0/ci23x11-w200/dpa-com-20090101-250930-935-863629-jpg",
      "image_title": "ARCHIV - 29.10.2021, Russland, Prigorodnoye: Der Tanker Sun Arrows entlädt seiner Ladung mit verflüssigtem Erdgas aus dem Sachalin-2-Projekt im Hafen von Prigorodnoye. (zu dpa: «Studie: Gas-Export in EU beschert Putin Milliardeneinnahmen») Foto: Uncredited/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich weiß nicht, ob Sie Kinder haben …“, leitet Merz seine Antwort auf die Frage des Reporters ein",
      "teaser": "Was hat Kanzler Friedrich Merz konkret gemeint, als er von einem „Problem im Stadtbild“ gesprochen hatte? Ein Reporter hakt auf einer Pressekonferenz nach. Merz rät diesem zu einer Nachfrage im privaten Umfeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f5fd457e2d7167e63bbb33/ef0de2c19a1b6aa3c8a0f1f200ce0331/ci23x11-w200/dpa-com-20090101-251020-911-011654-jpg",
      "image_title": "20.10.2025, Berlin: Carsten Linnemann (l), CDU-Generalsekretär, und Bundeskanzler Friedrich Merz (CDU) sitzen in einer Klausurtagung vom CDU-Präsidium. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Elterntaxi ist das gefährlichste Verkehrsmedium, um ein Kind zur Schule zu bringen“",
      "teaser": "Mehr als ein Drittel der Schulwege ist laut einer Erhebung des Auto Club Europa „mangelhaft“ oder sogar „gefährlich“. Das hängt stark mit Elterntaxis zusammen. Verkehrsexperte Falk Hoffmann sieht dringenden Handlungsbedarf, hat konkrete Forderungen – und Tipps für Eltern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0d3b6672b2f7280fac707/0d45c9fa221af507aecacaa3d532baa0/ci23x11-w200/zu-fuss-zur-schule",
      "image_title": "ARCHIV - 30.07.2013, Brandenburg, Frankfurt (Oder): ILLUSTRATION: Die beiden zukünftigen Erstklässler Amy und Luca üben das Verhalten auf dem Schulweg und das richtige Überqueren einer Straße. Elterntaxi stehenlassen. Unter diesem Motto werben das Deutsche Kinderhilfswerk und der Verkehrsclub Deutschland ab 17.09.2018 für andere Wege zur Schule. Denn mit der steigenden Zahl der Mama- und Papa-Chauffeure nimmt das Risiko von Staus und Unfällen vor Schulen zu. (zu dpa \"Zu Fuß zur Schule - Elterntaxis können zur Unfallgefahr werden\" vom 16.09.2018) Foto: Patrick Pleul/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "Deutliche Worte von Merz zur AfD – und ein mahnendes Wort an den Koalitionspartner",
      "teaser": "Nach den Beratungen am Wochenende unterstreicht Kanzler Friedrich Merz die Abgrenzung seiner Partei zur AfD. Die Partei wolle ein „anderes Land“ und die CDU „zerstören“. Daraus leite sich ein klares Bild für den künftigen Umgang ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f5eaf99c193ceaa4c4ddd6/051e8d3ebc273a01948a3a3989cc68f9/ci23x11-w200/2025-10-20t083352z-167746712-rc2kfhayzr69-rtrmadp-3-germany-politics-cdu-jpg",
      "image_title": "German Chancellor and leader of the Christian Democratic Union (CDU) Friedrich Merz speaks during a press conference at the CDU headquarters in Berlin, Germany, October 20, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Zwei Drittel gegen Bürgergeld für Ukrainer – Mehrheit fordert Rückkehr wehrfähiger Männer in Heimat",
      "teaser": "Eine Umfrage zeigt, wie gering der Rückhalt der Deutschen für staatliche Leistungen an Kriegsflüchtlingen aus der Ukraine ist. Die Mehrheit ist gegen die Zahlung. Einig sind sie sich auch darin, ob wehrfähige Männer in die Ukraine zurückkehren sollten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f5d6faede42d984015ec5f/7e32cbb71fc20a2f7c5cc6bda1de8a87-master/ci23x11-w200/dpa-com-20090101-250930-935-863469-jpg",
      "image_title": "ARCHIV - 12.11.2024, Brandenburg, Oranienburg: Schild vor der Arbeitsagentur. (Symbolfoto) (zu dpa: «Arbeitslosigkeit in Brandenburg saisonüblich gesunken») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Brandmauer“-Diskussion – CDU bekräftigt ihre Abgrenzung zur AfD",
      "teaser": "Der Unvereinbarkeitsbeschluss der CDU zur AfD steht. Das ist das Ergebnis einer Tagung des Parteipräsidiums am Sonntag. Auch eine Minderheitsregierung mit der Rechtsaußenpartei schließt man aus. Die CDU hat eine andere Strategie gegen weitere AfD-Erfolge im Blick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f5d8117e2d7167e63bb8a0/acf9d80cad54d85436c01d48fad5fc1e-master/ci23x11-w200/dpa-com-20090101-251017-935-898570-jpg",
      "image_title": "Bundeskanzler Friedrich Merz (CDU)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Die Uno ist aus meiner Sicht mit der Hamas zusammen Kriegspartei“",
      "teaser": "Die Hamas ist nach zwei Jahren Krieg geschwächt, doch hat sie auch die Unterstützung der Bevölkerung in Gaza verloren? Bei „Miosga“ gibt es dazu vorsichtige Deutungen. Doch dann stellt eine israelische Unternehmerin eine provokante These in den Raum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f5c9637e2d7167e63bb806/f0927524a1a2d9c9fc4f65c410763415-master/ci23x11-w200/cp4-0175-jpg",
      "image_title": "ARD/NDR-CAREN MIOSGA Caren Miosga mit ihren Gästen: Omid Nouripour (B90/Die Gruenen), Jenny Havemann, Peter R. Neumann und Anna Sauerbrey. ©NDR/Claudius Pflug,honorarfreie Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter NDR-Sendung bei Nennung \"Bild:NDR/Claudius Pflug\""
    },
    {
      "title": "Bundesregierung ruft deutschen Botschafter aus Georgien zurück",
      "teaser": "Im September hatte sich der Konflikt zwischen dem deutschen Botschafter in Georgien und der dortigen Regierung zugespitzt. Tiflis hatte Peter Fischer vorgeworfen, eine „radikale Agenda“ zu verfolgen. Nach anhaltender „Hetze“ gegen den Diplomaten ruft das Auswärtige Amt diesen nun zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f5c4aa7d6fe2b89b1db034/cd27956684928b80a2326a2e737f8b65-master/ci23x11-w200/dpa-com-20090101-251019-935-900726-jpg",
      "image_title": "ARCHIV - 31.03.2025, Georgien, Tiflis: Demonstranten mit einer riesigen georgischen Nationalflagge versammeln sich vor dem georgischen Parlamentsgebäude, um die Freilassung politischer Gefangener und Neuwahlen zu fordern. (zu dpa: «Deutscher Botschafter verlässt vorübergehend Georgien») Foto: Zurab Tsertsvadze/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hunderte demonstrieren gegen „Stadtbild“-Äußerung – Thorsten Frei nennt Debatte „surreal“",
      "teaser": "Nach der „Stadtbild“-Äußerung von Friedrich Merz demonstrieren 1800 Menschen in Berlin gegen Rassismus. Kanzleramtsminister Thorsten Frei kann die Debatte nicht nachvollziehen. Migration müsse gesteuert und begrenzt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f5485a7e2d7167e63bb541/a66eeb4d0d5df2767d5eae6f621dabda/ci23x11-w200/urn-newsml-dpa-com-20090101-251019-911-032232",
      "image_title": "ARCHIV - 18.06.2025, Berlin: Thorsten Frei (CDU), Chef des Bundeskanzleramts und Bundesminister für besondere Aufgaben, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur GmbH in seinem Büro im Kanzleramt. (zu dpa: «Pflegegrad 1 streichen? Kanzleramtschef: Müssen Dinge ändern») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU-Wirtschaftsrat fordert Kürzung des Bürgergeldes – die Mehrheit fände dies gut",
      "teaser": "63 Prozent der Bundesbürger halten eine Reform des Bürgergeldes für richtig und nötig. Unterstützung gibt es vom CDU-Wirtschaftsrat. Der fordert eine Rücknahme der Erhöhungen aus der Zeit der Ampel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f5a7bb9c193ceaa4c4daaa/f0fa7107d6a0490b62c823054291784b-master/ci23x11-w200/buergergeld",
      "image_title": "ARCHIV - 28.06.2023, Berlin: Eine Frau tippt auf einem Tablet auf einen Link zum Beantragen des Bürgergeldes im Kundenbereich im Jobcenter Berlin Mitte. (zu dpa: «Bürgergeld-Reform: «Keine nennenswerten Einsparungen»?») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Putins Blutspur – wo Russlands Armee den Angriff auf die Ukraine probte",
      "teaser": "Der Kreml zeigt Interesse, Militärbasen in Syrien wieder dauerhaft zu nutzen. Syriens Machthaber Ahmed al-Scharaa reiste bereits nach Moskau. Dabei kommen immer mehr Details über Russlands Verbrechen an syrischen Zivilisten ans Licht. Eine Reise entlang der Zerstörung.",
      "url": "https://www.welt.de/politik/ausland/plus68f21ef02f6e3c54ca98537a/zukunft-syriens-putins-blutspur-wo-russlands-armee-den-angriff-auf-die-ukraine-probte.html",
      "image_url": "https://images.welt.de/68f21ef02f6e3c54ca98537a/2c3f2463cb51af983a538cf6734488a2-master/ci23x11-w200/russia-s-president-putin-and-syria-s-president-sharaa-meet-in-moscow",
      "image_title": "Russia's President Vladimir Putin shakes hands with Syria's President Ahmed al-Sharaa during a meeting in Moscow, Russia, October 15, 2025. Sputnik/Sergey Bobylyov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "Birgit Svensson"
    },
    {
      "title": "Israel öffnet Gaza-Grenzübergang für Hilfslieferungen",
      "teaser": "Israel hat den Grenzübergang in Gaza an der Grenze zu Kerem Schalom für Hilfslieferungen geöffnet. Jared Kushner vermittelt zwischen Israel und der Hamas. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ec94ea80a32d3b31a8f226/israel-oeffnet-gaza-grenzuebergang-fuer-hilfslieferungen-mehr-im-liveticker.html",
      "image_url": "https://images.welt.de/68ec94ea80a32d3b31a8f226/52b982b33f4f2a6bf1ba12f06e77d199/ci23x11-w200/u-s-president-donald-trump-addresses-the-knesset-in-jerusalem",
      "image_title": "Jared Kushner and Ivanka Trump acknowledge applause at the Knesset, in Jerusalem on October 13, 2025. SAUL LOEB/Pool via REUTERS",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Ich arbeite mir den Arsch ab. Ich bin kein König“ – Trump bezeichnet Massenproteste als „Witz“",
      "teaser": "Am Wochenende sind unter dem Motto „No Kings“ mehrere Millionen US-Amerikaner auf die Straße gegangen, um gegen den Führungsstil Donald Trumps zu demonstrieren. Der US-Präsident nennt die Proteste „sehr klein, sehr ineffektiv“ – und lobt seine eigene Arbeitsmoral.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f5cd29ede42d984015ebda/ef3e676f82e88a2994b1b777bc6ea2cd-master/ci23x11-w200/2241602436-jpg",
      "image_title": "PORTLAND, OREGON - OCTOBER 18: A demonstrator holds a sign during the \"No Kings\" protest on October 18, 2025 in Portland, Oregon. Organizers expect millions to participate in cities and towns across the nation for the second \"No Kings\" protest to denounce the Trump administration. Mathieu Lewis-Rolland/Getty Images/AFP (Photo by Mathieu Lewis-Rolland / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Melonis Erfolgsrezept – Was sie anders macht als Alice Weidel und Marine Le Pen",
      "teaser": "Giorgia Meloni ist populistisch, nationalistisch, kämpferisch – und damit sehr erfolgreich. Populismus und Pragmatismus schließen sich bei ihr nicht aus. In zwei Bereichen setzt sie sogar Positionen gegen die Mehrheit der Italiener durch.",
      "url": "https://www.welt.de/politik/ausland/plus68f21361ad34762cb4a73df0/italien-melonis-erfolgsrezept-was-sie-anders-macht-als-alice-weidel-und-marine-le-pen.html",
      "image_url": "https://images.welt.de/68f21361ad34762cb4a73df0/68821b5493ac712002c7eeb21570ffa5-master/ci23x11-w200/porta-a-porta-tv-show",
      "image_title": "ROME, ITALY - OCTOBER 07: Italian Prime Minister Giorgia Meloni is seen on the set of the tv show \"Porta A Porta\" at Rai Studios on October 07, 2025 in Rome, Italy. (Photo by Antonio Masiello/Getty Images)",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Euer Land wird zerstört, wenn Ihr kein Abkommen mit Russland schließt“, soll Trump gewütet haben",
      "teaser": "Neue Details zum Besuch Selenskyjs im Weißen Haus: Offenbar soll Trump den ukrainischen Präsidenten zu Gebietsabtretungen gedrängt haben. Auch die Lieferung von Tomahawks habe der US-Präsident abgelehnt. Insider sprachen von einem „ziemlich üblen“ Treffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f5b82a7e2d7167e63bb777/166f92d62506c9ddfb36da3f58d2715f/ci23x11-w200/553116641-jpg",
      "image_title": "Praesident Wolodymyr Selenskyj trifft US Praesident Donald TRUMP im Weissen Haus am 17.10.2025. Working Visit of the President of Ukraine to the U.S. Foto:The Presential Office of Ukraine via"
    },
    {
      "title": "Trump beschimpft Kolumbiens Präsidenten als Drogenboss",
      "teaser": "Bei einem Angriff auf Drogenschmuggler sollen die USA laut Kolumbien einen Fischer getötet haben. Donald Trump beschuldigt den Präsidenten des südamerikanischen Staates, ein „illegaler Drogenboss“ zu sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f5189f215142c76f7def74/f1e47fb09a23592e903421063d8c2a83/ci23x11-w200/global-gateway-forumbrussels",
      "image_title": "President of the Republic of Colombia Gustavo Francisco Petro Urrego au forum Global Gateway sur les investissements europeens en Afrique, in Brussels, Belgium, on October 9, 2025. Photo by Monasse T/ANDBZ/ABACAPRESS.COM"
    },
    {
      "title": "Merz zu „Stadtbild“-Satz – „...dass ich mit dieser Bemerkung recht habe“",
      "url": "https://www.welt.de/videos/video68f60a3a7e2d7167e63bbd80/kanzler-verteidigt-aeusserung-merz-zu-stadtbild-satz-dass-ich-mit-dieser-bemerkung-recht-habe.html",
      "image_url": "https://images.welt.de/68f60a3a7e2d7167e63bbd80/35633047f7ea5da243e8aa008b6182ca-master/ci16x9-w200/2025-10-20t090103z-388270012-rc2lfhak8jyv-rtrmadp-3-germany-politics-cdu-jpg",
      "image_title": "German Chancellor and leader of the Christian Democratic Union (CDU) Friedrich Merz speaks during a press conference at the CDU headquarters in Berlin, Germany, October 20, 2025. REUTERS/Annegret Hilse",
      "author": "1 Min"
    },
    {
      "title": "„AfD wird Opfer ihrer eigenen radikalen Polemik und Rhetorik“",
      "url": "https://www.welt.de/politik/deutschland/video68f5fd469c193ceaa4c4e01c/strategietagung-der-cdu-afd-wird-opfer-ihrer-eigenen-radikalen-polemik-und-rhetorik.html",
      "image_url": "https://images.welt.de/68f5fd469c193ceaa4c4e01c/bb41c3509c091871046f1df69e12b615-master/ci16x9-w200/welttv-werner-patzelt-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Immer mehr Entscheidungen in die Bahn-Zentrale verlagert“",
      "url": "https://www.welt.de/videos/video68f5f74dede42d984015eedc/zustand-der-bahn-immer-mehr-entscheidungen-in-die-bahn-zentrale-verlagert.html",
      "image_url": "https://images.welt.de/68f5f74dede42d984015eedc/26c815ed71540f9e385f5defe9e7b6d7-master/ci16x9-w200/dpa-com-20090101-251020-935-902397-jpg",
      "image_title": "ARCHIV - 11.12.2023, Bayern, Forchheim: Ein Arbeiter zerteilt ein altes Bahngleis an der Bahnbaustelle der ICE-Strecke zwischen Nürnberg und Bamberg. (zu dpa: «Bahn kündigt für 2026 weitere Baustellen in Bayern an») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "„Er sagt, die Ukraine sollen zerschnitten werden“",
      "url": "https://www.welt.de/videos/video68f5fb3a9c193ceaa4c4dfc9/aeusserung-von-donald-trump-er-sagt-die-ukraine-sollen-zerschnitten-werden.html",
      "image_url": "https://images.welt.de/68f5fb3a9c193ceaa4c4dfc9/e90b39c471f5a47831833ee0d38c0465-master/ci16x9-w200/welttv-vidi-max-hermes-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Die ausgestreckte Hand der AfD will uns vernichten“ – Pressekonferenz mit Merz",
      "url": "https://www.welt.de/videos/video68f5f38b9c193ceaa4c4def8/nach-praesidiumssitzung-die-ausgestreckte-hand-der-afd-will-uns-vernichten-pressekonferenz-mit-merz.html",
      "image_url": "https://images.welt.de/68f5f38b9c193ceaa4c4def8/86da33720f4622f6fe3bfe499b0cc03a/ci16x9-w200/dpa-com-20090101-251020-911-010126-jpg",
      "image_title": "20.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) spricht bei einer Pressekonferenz zum Abschluss der Klausurtagung vom CDU-Präsidium. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++",
      "author": "18 Min"
    },
    {
      "title": "AfD will Trump zum Ehrenbürger von Bad Dürkheim ernennen",
      "teaser": "Donald Trump hat pfälzische Wurzeln, sein Großvater wuchs in Kallstadt auf. Wegen seiner Verdienste im Nahen Osten will die AfD Donald Trump nun die Ehrenbürgerwürde des Landkreises Bad Dürkheim verleihen. Doch es regt sich Widerstand.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f592417e2d7167e63bb68b/b3dedb5e9d7754828430ab114a79753f-master/ci23x11-w200/u-s-president-donald-trump-boards-air-force-one-en-route-to-florida-at-joint-base-andrews",
      "image_title": "U.S. President Donald Trump raises his fist as he boards Air Force One en route to Florida, at Joint Base Andrews, Maryland, U.S., October 17, 2025. REUTERS/Elizabeth Frantz"
    },
    {
      "title": "AfD-Kandidatin unterliegt bei Bürgermeister-Wahl – Landeschef fordert Abschaffung der Briefwahl",
      "teaser": "Mit knapp 60 Prozent setzt sich die SPD-Kandidatin Jennifer Collin-Feeder bei der Stichwahl in Oranienburg gegen ihre Konkurrentin von der AfD durch. Der Landesvorsitzende der Partei bezeichnet das Ergebnis als „auffällig“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f525c9215142c76f7deff1/ddd8f6a2c974affd656da3592acaf557-master/ci23x11-w200/dpa-com-20090101-251020-935-902238-jpg",
      "image_title": "ARCHIV - 12.10.2024, Brandenburg, Jüterbog: René Springer, Landesvorsitzender der Brandenburger AfD, spricht auf dem Landesparteitag der Berliner AfD. (zu dpa: «AfD-Landeschef nach Stichwahlen gegen Briefwahl») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sieben Millionen bei „No Kings“-Protesten – Trump kontert mit bizarrem Fäkalien-Video",
      "teaser": "In den USA haben am Samstag sieben Millionen Menschen gegen Donald Trump protestiert. Der US-Präsident leistete sich eine bizarre Entgleisung auf „Truth Social“. In Portland setzte die Polizei Tränengas ein und verhaftete drei Demonstranten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f4472c7e2d7167e63ba9e6/79e0e0033f94554f4eb06d0c8c26df9e/ci23x11-w200/topshot-us-politics-protest",
      "image_title": "TOPSHOT - This aerial picture taken on October 18, 2025 shows protesters forming a human banner during the \"No Kings\" national day of protest on Ocean Beach in San Francisco, California. California's November 4, 2025 special election on Proposition 50, is a measure backed by legislative Democrats and Governor Gavin Newsom that, if approved, would redraw the state's congressional districts. From New York to San Francisco, millions of Americans are expected to hit the streets to voice their anger over President Donald Trump's policies at nationwide \"No Kings\" protests. (Photo by Laure Andrillon / AFP)"
    },
    {
      "title": "FDP-Politiker Marc Lürbke mit 48 Jahren gestorben",
      "teaser": "Seit 2012 saß Marc Lürbke für die FDP im Landtag von Nordrhein-Westfalen, im September machte er seine Krebserkrankung öffentlich. Nun ist er gestorben. Sein Tod reiße eine tiefe Lücke, sagt Fraktionschef Henning Höne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f50190215142c76f7dee83/b4e6b26a8db23d8ff0fb571dcc2a8c33/ci23x11-w200/plenarsitzung-landtag-nordrhein-westfalen",
      "image_title": "ARCHIV - 09.10.2024, Nordrhein-Westfalen, Düsseldorf: Der Abgeordnete Marc Lürbke, innenpolitische Sprecher der FDP-Fraktion, spricht bei einer Plenarsitzung im Landtag von Nordrhein-Westfalen. (zu dpa: «FDP-Landtagsabgeordneter Lürbke gestorben») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nordkoreanischer Soldat flieht über schwer bewachte Grenze nach Süden",
      "teaser": "Fluchtwillige Nordkoreaner wählen für gewöhnlich den Weg über China. Erstmals seit dem Sommer 2024 ist es nun wieder einem Soldaten gelungen, über die mit Landminen und Stacheldrahtzäunen gesicherte entmilitarisierte Zone nach Südkorea zu entkommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f4eda7e848f25b0682f0ae/32dcaf37f572948366b5d64ff3f45ca0/ci23x11-w200/suedkorea-grenze-zu-nordkorea-dmz-bei-paju",
      "image_title": "Imjingak Park, Suedkorea: Mann steht auf einer Aussichtsplattform und blickt auf die demilitarisierte Zone (DMZ) in Richtung Nordkorea."
    },
    {
      "title": "KI könnte über Asylanträge und Baugesuche entscheiden, sagt Digitalminister Wildberger",
      "teaser": "Erste Versuche mit einer KI-gestützten Plattform seien überaus positiv verlaufen, sagt Karsten Wildberger (CDU). Die Arbeitserleichterung für die Sachbearbeiter sei enorm. Zumal diese „Bock hätten“, etwas zu verändern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f4cc069c193ceaa4c4d33e/863fe8effd546c3595664cba5ba32387-master/ci23x11-w200/file-photo-weekly-cabinet-meeting-at-the-chancellery-in-berlin",
      "image_title": "FILE PHOTO: German Minister for Digitalization and Government Modernization Karsten Wildberger attends a cabinet meeting at the Chancellery in Berlin, Germany June 18, 2025. REUTERS/Annegret Hilse/File Photo"
    },
    {
      "title": "SPD-Fraktionschef lobt Merz für Abgrenzung von AfD – und sieht Verbot als „ernsthafte Option“",
      "teaser": "Derzeit grenzt sich Bundeskanzler Merz deutlich von der AfD ab, die sich gegen alles stelle, was Deutschland groß und stark gemacht habe. Aus der SPD erhält er dafür Lob. Fraktionschef Miersch stimmte dem CDU-Politiker in seiner ablehnenden Haltung zu – und forderte erneut ein Verbot.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f4d3de9c193ceaa4c4d3ae/ff4981ce80c9f4231bae51b3b806ecd0-master/ci23x11-w200/friedrich-merz-und-matthias-miersch",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 21. Bundestagssitzung: Bundeskanzler Friedrich Merz (CDU) und Matthias Miersch (SPD)"
    },
    {
      "title": "Bürgergeld und Zugangsrekorde – Das Ringen um den neuen Umgang mit Ukraine-Flüchtlingen",
      "teaser": "Die Zahl der Schutz suchenden junger Ukrainer in Deutschland hat sich jüngst verzehnfacht. Sie erhalten weiterhin Bürgergeld – obwohl die Regierung eine Reform angekündigt hatte. Die AfD sieht fehlenden „politischen Willen“.",
      "url": "https://www.welt.de/politik/deutschland/plus68f49626215142c76f7de781/neue-zahlen-buergergeld-und-zugangsrekorde-das-ringen-um-den-neuen-umgang-mit-ukraine-fluechtlingen.html",
      "image_url": "https://images.welt.de/68f49626215142c76f7de781/e2e73b4c0da1819595f0fa31f2782eed-master/ci23x11-w200/ukrainische-fluechtlinge",
      "image_title": "ARCHIV - 09.03.2022, Bayern, München: Ein Schild in den Farben der Ukraine mit der Aufschrift \"Welcome\" ist am Hauptbahnhof zu sehen. Im Hintergrund werden Flüchtlinge aus der Ukraine nach ihrer Ankunft von Mitarbeitern der Caritas und freiwilligen Helfern empfangen. (zu dpa: «Mehr Ukrainer kommen nach Thüringen») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Am Ende muss es einen Staat für die Palästinenser geben“, sagt Ex-Kanzler Scholz",
      "teaser": "Dieses Lob für Donald Trump hat einen ungewöhnlichen Absender. Ex-Kanzler Olaf Scholz (SPD) hat in einem Podcast über die aktuelle Sicherheitslage gesprochen. Beim Wehrdienst zeigt er sich zuversichtlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f4d54f215142c76f7debbf/74b02ac44d0d51b74e29349d4c78e08d-master/ci23x11-w200/scholz-bei-einem-gespraech-in-brandenburg",
      "image_title": "16.10.2025, Brandenburg, Potsdam: Der ehemalige Bundeskanzler Olaf Scholz (SPD) spricht bei einem zeithistorischen Gespräch mit Historiker Bösch im Brandenburg Museum für Zukunft, Gegenwart und Geschichte. Foto: Lilli Förter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Texte von Alice Weidel „geklaut“? AfD-Chefin erhebt Vorwürfe gegen Magazin „The European“",
      "teaser": "Das Magazin „The European“, das zur Mediengruppe von Kulturstaatsminister Wolfram Weimer gehört, soll Texte von Politikern und Autoren ohne deren Wissen publiziert haben. AfD-Chefin Alice Weidel hat Anwälte eingeschaltet, die Publikation weist die Vorwürfe als haltlos zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f482fe78596728f433ce79/d75afe7dc1124b305d05d427c50a00a9-master/ci23x11-w200/german-chancellor-merz-addresses-parliament-on-upcoming-eu-summit",
      "image_title": "Alternative for Germany (AfD) co-leaders Alice Weidel and Tino Chrupalla look on during a plenum session of the lower house of German parliament, the Bundestag, following German Chancellor Friedrich Merz delivering a government declaration on the upcoming European Council meeting, in Berlin, Germany, October 16, 2025. REUTERS/Lisi Niesner",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Auschwitz Komitee empört über neue Diskussion um „Brandmauer“",
      "teaser": "Die CDU debattiert erneut über den Umgang mit der AfD. Bei Opfern des Holocaust stößt das auf völliges Unverständnis. Gewarnt wird vor „Parteien“, die der „ekelhaften und tödlichen Ideologie“ der Nazis „nahe stehen“ würden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f4ab90215142c76f7de8c5/f07ab0a4a418993fc330d71cedbe4514-master/ci23x11-w200/christoph-heubner",
      "image_title": "ARCHIV - 12.01.2020, Berlin: Christoph Heubner, Vizepräsident des Internationalen Auschwitz Komitees, spricht bei einer Veranstaltung. (zu dpa: «Auschwitz Komitee empört über neue Diskussion um Brandmauer») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von der Pille für den Mann bis zum Samenleiterventil – neuer Anlauf für männliche Verhütung",
      "teaser": "Bürokratie und veraltete Regeln verhindern die Zulassung der Pille für den Mann. Jetzt fordern einflussreiche EU-Politiker von CDU und SPD endlich Fortschritte, damit bald auch Männer mehr Verantwortung tragen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f4a0c07e2d7167e63bac59/cc894490a8e9e1a5464a933b667e7f37-master/ci23x11-w200/internationaler-frauentag",
      "image_title": "Nicht nur Frauen fragen seit Jahren, wo denn die Pille für den Mann bleibe",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Die Uhr tickt“ – Die wahren Gründe, warum sich dieses Land Russland zuwendet",
      "teaser": "Trotz anhaltender Proteste setzt die Regierung in Georgien nicht auf Anbindung an die Europäische Union. Moskau spielt mit den Ängsten der Bevölkerung – mit weitreichenden Folgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ecc84b0bda2290ccea97c4/be40b9720cf8e5752cb0029187482926-master/ci23x11-w200/georgia-elections",
      "image_title": "A protester stands in front of police blocking protesters during an opposition rally in the city center of Tbilisi, Georgia, on Saturday, Oct. 4, 2025, boycotting the municipal elections and call for the release of political opponents. (AP Photo/Zurab Tsertsvadze)",
      "author": "Salome Belkania"
    },
    {
      "title": "Neuer Höchststand bei Straftaten mit Schusswaffen in Hessen",
      "teaser": "Die Straftaten mit Schusswaffen in Hessen sind nach neuen Zahlen so hoch wie seit zehn Jahren nicht mehr. Das Landeskriminalamt sieht dafür mehrere Gründe. Eine Stadt im Ranking überrascht besonders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f4967b215142c76f7de787/f477ac3e3644cba234293548572ae499-master/ci23x11-w200/waffen-in-asservatenkammer",
      "image_title": "ARCHIV - 03.01.2018, Bayern, Nürnberg: Pistolen und Revolver und Munition liegen auf einem Tisch in einer gesicherten Asservatenkammer. (zu dpa: «Straftaten mit Schusswaffen in Hessen auf Höchststand») Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "ZDF überträgt erstmals Gottesdienst aus Queer-Gemeinde",
      "teaser": "Die Gemeinde in Münster gilt als besonders progressiv. Seit Jahren gibt es dort queere Gottesdienste. Nun wird Ende Oktober auch einer im öffentlich-rechtlichen Rundfunk zu sehen sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f48fc09c193ceaa4c4d00a/c95c2422ef15ccba9aa9a8f6b33e09f4-master/ci23x11-w200/katholischer-gottesdienst",
      "image_title": "Der Gottesdienst im ZDF findet am 26. Oktober 2025 aus der katholischen Kirche St. Anna in Münster-Mecklenbeck statt."
    },
    {
      "title": "Wie sich die Öffentlich-Rechtlichen der autoritären Ultralinken unterwerfen",
      "teaser": "Für Linke wie ARD-Moderator Georg Restle ist das Wort „Zwangsbeitrag“ fast ein Nazi-Kampfbegriff – dabei beschreibt der Begriff eine Tatsache. Viele Beitragszahler fühlen sich um ihr Geld betrogen. Konservative und liberale Ansichten sind im ÖRR fast vollständig delegitimiert.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1e398eb3cf3eedf198934/neben-der-spur-wie-sich-die-oeffentlich-rechtlichen-der-autoritaeren-ultralinken-unterwerfen.html",
      "image_url": "https://images.welt.de/68f1e398eb3cf3eedf198934/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Angehörige werden belogen, dass ihr Mann verstorben sei – so geht Kriegsführung“",
      "teaser": "Hunderttausende schauen zu, wenn Joshua Krebs als „CinematicSergeant“ Videos aus seinem Soldatenleben teilt. Hier spricht er über Patriotismus, eine Fehde mit der „taz“ und die Erfahrung, selbst zum Ziel von Angriffen zu werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ef5ea60dc4b85759d37e5d/ebcc29ec496404fc9a696e9f3fb6a164-master/ci23x11-w200/joshua-krebs-aka-cinematicsergeant-die-bundeswehr-wieder-cool-machen",
      "image_title": "Joshua Krebs aka CinematicSergeant: „Die Bundeswehr wieder cool machen\"",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "„Hätte ich Anzeichen nicht ernst genommen, hätte ich die Nacht wohl nicht überlebt“",
      "teaser": "Im Juli erlebte Sören Pellmann einen Herzinfarkt. Stress, Belastung, Dauerarbeit in der Politik erhöhte Gesundheitsrisiken, sagt der Linke-Fraktionschef. Auch die Dauerpräsenz von Alkohol berge Gefahren. Bundeskanzler Merz müsse sich für seine „Stadtbild“-Aussage entschuldigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e63a85daea3e0002fb2fe7/2eb4548e82cb0701b70cf73747296dca-master/ci23x11-w200/soeren-pellmann",
      "image_title": "Sören Pellmann - deutscher Politiker - Die Linke - co Vorsitzender der Fraktion Die Linke im Bundestag - hier aufgenommen in seinem Bureau im Jakob Kaiser Haus",
      "author": "Kevin Culina"
    },
    {
      "title": "„Wurst ist eines der letzten identitätsstiftenden Dinge in Deutschland“",
      "teaser": "Die Wurst gehört zur deutschen Identität und wird jetzt in einen erbitterten Kulturkampf hineingezogen, in dem sogar die EU mitmischt. Wie konnte es so weit kommen? Eine Spurensuche im Stammland der Wurstigkeit.",
      "url": "https://www.welt.de/politik/deutschland/plus68ecca08096e7c49e6b1ba97/esskultur-als-kampfzone-wurst-ist-eines-der-letzten-identitaetsstiftenden-dinge-in-deutschland.html",
      "image_url": "https://images.welt.de/68ecca08096e7c49e6b1ba97/7283862988f4bd105d81be4f1b8fbb83/ci23x11-w200/krieg-der-wuerste",
      "image_title": "++13.10.2025++ Krieg der Würste Von links nach rechts, von oben nach unten: Bärlauch-Bratwurst, kleine Bratwurst, Meeretttich-Bratwurst und Apfel-Zwiebel-Bratwurst",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Deutsche sollten sich für „Isolationsphase“ von 72 Stunden wappnen, rät Sicherheitsexperte",
      "teaser": "Stromausfälle, blockierte Lieferketten, Cyberangriffe auf kritische Infrastruktur: Ein Sicherheitsexperte stellt riesige Defiziten beim Zivilschutz fest. Bürgern empfiehlt er, sich darauf vorzubereiten, mehrere Tage auf sich allein gestellt zu sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68efb6a706329773ec6735a3/bd4d0daa058cd65c5d7eebcf8db2b2c2/ci23x11-w200",
      "image_title": "Prepper Bastian Blum in seinem Vorratskeller am 30.08.2017 in Krefeld. Foto: Marcus Simaitis",
      "author": "Nicolas Walter"
    },
    {
      "title": "Der Moment, auf den Dobrindt gewartet hat",
      "teaser": "Bundesinnenminister Dobrindt (CSU) treibt Abschiebungen nach Syrien offensiv voran. Die Bedingungen dafür sind gerade in zweifacher Hinsicht günstig. Die Union nimmt dabei besonders eine Gruppe in den Fokus. Grüne und Linke äußern große Bedenken.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1e371ad34762cb4a73658/abschiebungen-nach-syrien-der-moment-auf-den-dobrindt-gewartet-hat.html",
      "image_url": "https://images.welt.de/68f1e371ad34762cb4a73658/7cf86e26c2cf044479f37ce04299bae8/ci23x11-w200/syrische-asylbewerber-nach-syrien-abgeschoben",
      "image_title": "2025-09-16 04:45:54 ROTTERDAM  Menschen syrischer Staatsangehörigkeit befinden sich an einem Standort des Rückkehr- und Ausreisedienstes (DT&V), wo sie nach ihrem Aufenthalt in den Niederlanden auf ihre Ausreise nach Syrien vorbereitet werden. 84 Erwachsene und Kinder syrischer Staatsangehörigkeit reisen vom Flughafen Rotterdam Den Haag ab. Nach Angaben des Ministeriums für Asyl und Migration haben sie sich für eine freiwillige Rückkehr nach Syrien registriert. ANP ROB ENGELAAR",
      "author": "Philipp Woldin"
    },
    {
      "title": "Pistorius sieht flächendeckende Musterung als „Abschreckung“ gegenüber Russland",
      "teaser": "Verteidigungsminister Boris Pistorius besucht Island, Kanada und Großbritannien. Er möchte über„maritime Sicherheit“ und die arktische Region sprechen. Vor seinem Abflug betonte Pistorius, er halte eine Musterung aller jungen Männer für notwendig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f453f67e2d7167e63baa30/4fdcc32ffd365ce0f4f0bb68c72ac841-master/ci23x11-w200/bundestag",
      "image_title": "16.10.2025, Berlin: Boris Pistorius (SPD), Verteidigungsminister, sitzt vor der Debatte zum Wehrdienst-Modernisierungsgesetz im Bundestag. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Landesweite „No Kings“-Massendemos – Millionen wollen gegen Trump auf die Straße gehen",
      "teaser": "Bereits im Juni haben hunderttausende Menschen unter dem Motto „No Kings“ gegen die Politik Donald Trumps demonstriert. Am Samstag versammeln sich erneut an über 2600 Orten Protestierende, die sich gegen den aus ihrer Sicht absolutistisch auftretenden US-Präsidenten aussprechen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f3be8e7e2d7167e63ba516/350babd12e90524cd93c25eeab61a311/ci23x11-w200/people-participate-in-a-no-kings",
      "image_title": "Demonstrators wearing frog costumes walk behind a protester wearing a T-Rex costume during a \"No Kings\" protest against U.S. President Donald Trump's policies, in Washington, D.C., U.S., October 18, 2025. REUTERS/Leah Millis"
    },
    {
      "title": "Merz distanziert sich von Begriff „Staatsräson“ – DIG reagiert enttäuscht",
      "teaser": "Der Bundeskanzler tut sich in einem Interview schwer mit dem Begriff einer deutschen „Staatsräson“ gegenüber Israel. Die Deutsch-Israelische Gesellschaft (DIG) zeigt sich enttäuscht – und stellt eine Forderung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f38ea47e2d7167e63ba29f/aad2adfe7cd1a9451b5b564784948752-master/ci23x11-w200/plakataktion-zum-jahrestag-des-hamas-ueberfalls-auf-israel",
      "image_title": "Volker Beck"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://images.welt.de/67e03732cee69c613c2d5c3b/b7be9ff2977ab0ff630e2a9edb259319/ci23x11-w200/gettyimages-707436771",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://images.welt.de/678e87e5edb31a2ece6395ec/1fa8a825bc004be81fb0a8424a61435a-master/ci23x11-w200",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "So kam es zum Desaster beim schnellen Internet",
      "teaser": "Die Regierung hat den Breitbandausbau vor allem in die Hände einer kleinen Berliner Firma gelegt. Sie verwaltet Fördermittel in Höhe von gut vier Milliarden Euro für den Bund – doch die Ergebnisse sind auch nach Jahren dürftig.",
      "url": "https://www.welt.de/politik/deutschland/plus177642786/Digitalisierung-So-kam-es-zum-Desaster-beim-schnellen-Internet.html",
      "image_url": "https://images.welt.de/67e3498a4043cc0cc565de4d/a82caaaeb0ae2eab5ec6f6a963cd7bd4/ci23x11-w200/dwo-di-matrix-teaser-jb-teaser-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Martin Lutz"
    },
    {
      "title": "Verdacht des sexuellen Missbrauchs gegen Magdeburg-Attentäter",
      "teaser": "Die Staatsanwaltschaft Halle verdächtigt den Magdeburger Amokfahrer Taleb al-Abdulmohsen, kinderpornografische Dateien besessen zu haben. Nun ergeben Recherchen von WELT AM SONNTAG, dass der Arzt mehrere junge Frauen sexuell belästigt und missbraucht haben soll.",
      "url": "https://www.welt.de/politik/deutschland/plus256162180/Missbrauchs-Vorwuerfe-gegen-Magdeburger-Attentaeter.html",
      "image_url": "https://images.welt.de/6830795bd892283a30e7efae/e32881e5e6bd231b4cc6302ac29a4320-master/ci23x11-w200",
      "image_title": "This undated HO image obtained on December 21, 2024, shows Taleb Jawad Al Abdulmohsen, the alleged car-ramming perpetrator that killed 5 and injured more than 200 in an attack on a Christmas market in Magdeburg, eastern Germany, on December 20, 2024. Taleb Jawad Al Abdulmohsen had lived in Germany since 2006 and held a permanent residence permit, working in a clinic near Magdeburg. He had also worked as a rights activist who supported Saudi women and described himself as a \"Saudi atheist\". He had voiced strongly anti-Islam views, echoing the rhetoric of the far-right in social media posts and interviews. (Photo by HANDOUT / AFP) Ueberschrift: This undated HO image obtained on D Bildrechte: HANDOUT/AFP Objektname: GERMANY-ATTACK-MARKET-CHRISTMA Kategorien: CLJ crime christmas reli",
      "author": "Dirk Banse"
    },
    {
      "title": "„Viele Familien aus Syrien und dem Libanon schicken ihr Bürgergeld in die Heimat“",
      "teaser": "Aus Deutschland werden jedes Jahr Milliarden Euro ins Ausland verschickt. Geld-Dienstleister erleben deshalb großen Aufschwung. WELT hat eine Filiale für Auslandsüberweisungen besucht – und wird Zeuge, wie dort immer wieder Männer Bündel mit 100-Euro-Scheinen über die Schalter schieben und dann wieder verschwinden.",
      "url": "https://www.welt.de/politik/deutschland/plus68e4d0fe453c0752a42df05b/geldtransfers-ins-ausland-viele-familien-aus-syrien-und-dem-libanon-schicken-ihr-buergergeld-in-die-heimat.html",
      "image_url": "https://images.welt.de/68e4d0fe453c0752a42df05b/a1ae70da01b29ef239ca6a5f4fb9f41e/ci23x11-w200/kombo-geld-dienstleister",
      "image_title": "Gelddienstleister wie Ria verschicken privates Geld ins Ausland. Maya Petkova Oussama Jemaot",
      "author": "Felix Seifert"
    },
    {
      "title": "„Antimuslimisch“ – TU-Präsidentin Rauch beschwert sich über Vortrag über Islamismus",
      "teaser": "An der Technischen Universität Berlin interveniert die Präsidentin gegen eine AStA-Veranstaltung. Das Event zum Thema Islamismus zeige „islamfeindliche Tendenzen“, findet Geraldine Rauch. Politiker und Aktivisten sind fassungslos über den Vorgang.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0ef78eb3cf3eedf197ede/65af0ba266c06dacf4613dc60c5c41a8/ci23x11-w200/geraldine-rauch",
      "image_title": "Geraldine Rauch, Präsidentin der Technischen Universität Berlin, spricht bei der regulären Sitzung des Erweiterten Akademischen Senats. Es geht um eine mögliche Abwahl der TU-Präsidentin. Nach dem Liken umstrittener Posts im Zusammenhang mit dem Gaza-Krieg hatte es viel Kritik an ihr gegeben. (zu dpa: «TU-Aufsichtsrat will Präsidentin «konstruktiv-kritisch» unterstützen») +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Trump nennt 100-Prozent-Zölle gegen China „nicht tragbar“ – und äußert sich über Treffen mit Xi",
      "teaser": "Erst 100-Prozent-Zölle, nun wieder Gesprächsbereitschaft: Neue Äußerungen von Trump lassen Hoffnungen auf eine Deeskalation im Handelskonflikt aufleben. Die WTO warnt: Eine Entkopplung der beiden größten Volkswirtschaften könne die globale Wirtschaftsleistung um sieben Prozent einbrechen lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f312e978596728f433c092/9e1d037bee2c6399f50ee9447abecf1f-master/ci23x11-w200/trump-xi",
      "image_title": "FILE - U.S. President Donald Trump, left, shakes hands with Chinese President Xi Jinping during a meeting on the sidelines of the G-20 summit in Osaka, western Japan, June 29, 2019. (AP Photo/Susan Walsh, File)"
    },
    {
      "title": "Gutverdiener sollen nicht von Kaufprämie für E-Autos profitieren",
      "teaser": "Die Bundesregierung diskutiert eine neue E-Auto-Prämie – nach dem Willen von Umweltminister Schneider sollen wohlhabendere Käufer die Förderung allerdings nicht erhalten. Sie könnten sich den Umstieg auch ohne Hilfe leisten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f301cf78596728f433c048/0aa41997b59af9179dc2bcfd21a8ad95-master/ci23x11-w200/e-autos",
      "image_title": "ARCHIV - 09.10.2025, Niedersachsen, Hannover: Ein Schild markiert einen Parkplatz für ein Elektroauto an einer öffentlichen Schnellladesäule. (zu dpa: «Längere Steuervorteile für E-Autos auf dem Weg») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sozial unausgewogen“ – Vom Steuervorteil bei Überstunden profitieren vor allem Gutverdiener",
      "teaser": "Einer Studie der Hans-Böckler-Stiftung zufolge übt die steuerliche Befreiung von Überstundenzuschlägen praktisch keinen Effekt aus. Es gebe kaum bezahlte Mehrarbeit. Profitieren würde lediglich eine Gruppe von Beschäftigten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f215c3eb3cf3eedf198d76/3ffe8ddc6c89fab4f75fcc9857ed557d-master/ci23x11-w200/chancellor-merz-and-party-leaders-hold-a-press-conference-after-coalition-committee-talks-in-berlin",
      "image_title": "Christian Social Union (CSU) leader and Bavarian Premier Markus Soeder, German Chancellor and leader of the Christian Democratic Union (CDU) Friedrich Merz, SPD co-leader and German Labour and Social Affairs Minister Baerbel Bas and Social Democratic Party (SPD) co-leader and German Finance Minister Lars Klingbeil hold a press conference after coalition committee talks in Berlin, Germany, October 9, 2025. REUTERS/Fabrizio Bensch"
    },
    {
      "title": "Ratingagentur S&P stuft Kreditwürdigkeit Frankreichs erneut herab",
      "teaser": "Zum zweiten Mal binnen zwei Jahren wird die Kreditwürdigkeit Frankreichs abgesenkt. Die Ratingagentur S&P begründete dies mit der hohen Staatsverschuldung und dem Ausbleiben von Reformen. Den Ausblick für das Land änderte die Agentur jedoch von „negativ“ auf „stabil“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f3316878596728f433c161/74aa177439a6edb6ea321de087bb9a38-master/ci23x11-w200/frankreichs-nationalversammlung-tagt-zu-misstrauensantraegen",
      "image_title": "16.10.2025, Frankreich, Paris: Marine Le Pen, Fraktionsvorsitzende des Rassemblement National (RN), hält vor einem Misstrauensvotum in der Nationalversammlung eine Rede. Die Nationalversammlung stimmt am Morgen über Misstrauensanträge der Opposition gegen den ins Amt zurückgeholten Premier Lecornu ab. Foto: Aurelien Morissard/Xinhua/dpa +++ dpa-Bildfunk +++"
    }
  ]
}