{
  "timestamp": "2025-02-28T13:17:32",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BGhbfXbh.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D6Ehk3v6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschland droht das gleiche Schicksal wie Frankreich – Ohnmacht",
      "teaser": "Präsident Macron und dem künftigen Bundeskanzler Merz bleibt nicht viel Zeit, das Modell der liberalen Demokratie zu retten, schreibt unser Gastautor. Sonst werde Deutschland sogar für das krisengeschüttelte Frankreich zu einem Labor der Zukunft – und bereite der AfD den Weg zur Kanzlerschaft.",
      "url": "https://www.welt.de/politik/ausland/article255555182/Deutschland-droht-das-gleiche-Schicksal-wie-Frankreich-Ohnmacht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255567886/5057936647-ci23x11-w200/Merz-besucht-Macron.jpg",
      "image_title": "HANDOUT - 26.02.2025, Frankreich, Paris: Die vom französischen Regierung verbreitete Aufnahme zeigt Unions-Kanzlerkandidat Friedrich Merz zu Besuch im Élysée-Palast mit dem französischen Präsident Emmanuel Macron. Foto: Sarah steck/Présidence de la République/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Sylvain Fort"
    },
    {
      "title": "Die Sondierer holen sich finanzpolitischen Sachverstand in die Runde",
      "teaser": "Die Sondierungen von Union und SPD beginnen. Bei den Sozialdemokraten nimmt einem Medienbericht zufolge die Wut auf CDU-Chef Merz zu. Und SPD-Chefin Esken macht eine Ankündigung. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255563826/Regierungsbildung-Sondierer-holen-sich-finanzpolitischen-Sachverstand-in-die-Runde-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255565018/6687935087-ci23x11-w200/Union-und-SPD-nehmen-Sondierungen-auf.jpg",
      "image_title": "Regierungsbildung: ++ Sondierer holen sich finanzpolitischen Sachverstand in die Runde ++ Liveticker"
    },
    {
      "title": "Organisationen reichen Beschwerde gegen Edeka ein",
      "teaser": "Auf mehreren Palmölplantagen in Guatemala soll es zu Landraub und exzessiven Arbeitsaufträgen gekommen sein, außerdem sollen unzureichende Löhne gezahlt werden. Menschenrechts- und Umweltorganisationen werfen Edeka vor, sich nicht um die Probleme zu kümmern. Der Konzern sieht das anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255566780/6277931597-ci23x11-w200/Edeka.jpg",
      "image_title": "Das Logo von Edeka ist am 31.01.2025 an einer Filiale in München (Bayern) zu sehen."
    },
    {
      "title": "Volksbegehren gegen XXL-Landtag ist zulässig",
      "teaser": "Die FDP wollte ein Volksbegehren gegen die Vergrößerung des Landtags in Baden-Württemberg, doch das Innenministerium sagte Nein. Jetzt hat aber der Verfassungsgerichtshof entschieden: Es kann kommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255567094/1977933827-ci23x11-w200/Landtagssitzung-Stuttgart.jpg",
      "image_title": "ARCHIV - 08.05.2024, Baden-Württemberg, Stuttgart: Winfried Kretschmann (Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, spricht bei einer Landtagssitzung (Archivbild). (zu dpa: «Volksbegehren gegen XXL-Landtag gescheitert») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Krim war das Vorspiel zur Invasion der Ukraine. Hongkong ist das Vorspiel zu Taiwan“",
      "teaser": "Seit Jahren setzt Peking demokratische Kräfte in Hongkong unter Druck. Jetzt steht auch die letzte große Oppositionspartei vor der Auflösung. Viele befürchten, dass das nur der Anfang sein könnte – doch der Westen schaut weitgehend unbeteiligt zu. Eine letzte Hoffnung bleibt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255566594/1787938977-ci23x11-w200/Image-67bf3947db8ffd752029ffe2.jpg",
      "image_title": "A protester stands behind a mock jail with photos of the 47 pro-democracy figures already in prison as Hong Kong's political elite on September 19, 2021 began selecting a powerful commmittee which will choose the city's next leader and nearly half the city's legislature under a new \"patriots only\" system imposed by Beijing. (Photo by Peter PARKS / AFP)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Dies wäre ein beispielloser Schritt“ – Was im Brief von König Charles für Trump steht",
      "teaser": "Der britische Premierminister Keir Starmer hat Donald Trump während seines Besuchs in Washington einen Brief von König Charles übergeben. Das Schreiben enthält eine Einladung für einen Staatsbesuch. Eine britische Zeitung dokumentiert den Inhalt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255566560/8417937397-ci23x11-w200/US-President-Donald-Trump-holds-a-l.jpg",
      "image_title": "Donald Trump: „Dies wäre ein beispielloser Schritt“ – Was im Brief von König Charles steht"
    },
    {
      "title": "Jetzt droht Putins Strategie in sich zusammenzufallen",
      "teaser": "Durch Trumps radikalen Kurswechsel wähnt sich Russland strategisch im Vorteil. Doch die Verluste der Armee wiegen schwer, zudem setzt Kiew der strauchelnden Wirtschaft durch Drohnenangriffe stark zu. Und nun könnte der sich anbahnende Rohstoffdeal die Vorzeichen gänzlich auf den Kopf stellen.",
      "url": "https://www.welt.de/politik/ausland/plus255557716/Ukraine-Krieg-Jetzt-droht-Putins-Strategie-in-sich-zusammenzufallen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255566030/5527930887-ci23x11-w200/Image-67c08d28f0c49c5db213b10d.jpg",
      "image_title": "DWOSB_Russland_Frontverlauf_Oel; Montage Infografik WELT",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Deutschland ist aktuell größter UNRWA-Geldgeber. Diese Unterstützung hat lange Tradition“",
      "teaser": "Das Palästinenser-Hilfswerk UNRWA erhielt 2024 mehr als 140 Millionen Euro vom deutschen Steuerzahler – trotz Hamas-Verstrickungen. Nahost-Experte Rensmann kritisiert das Agieren der alten Bundesregierung, das darauf abziele, „arabische Partner nicht zu verschrecken“. Was sollte Deutschland anders machen?",
      "url": "https://www.welt.de/politik/deutschland/plus255547240/Hilfswerk-mit-Hamas-Verbindung-Deutschland-ist-aktuell-groesster-UNRWA-Geldgeber-Diese-Unterstuetzung-hat-lange-Tradition.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255556712/9827931367-ci23x11-w200/FILE-PHOTO-Palestinians-receive-aid-from-UNRWA-in-Khan-Younis-in-the-southern-Gaza-Strip.jpg",
      "image_title": "FILE PHOTO: A Palestinian man carries aid boxes provided by UNRWA outside a distribution point, amid a ceasefire between Israel and Hamas, in Khan Younis in the southern Gaza Strip, February 4, 2025. REUTERS/Hatem Khaled/File Photo",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„In der Migrationspolitik sind wir seit Jahren nicht klar“, sagt Kretschmann",
      "teaser": "Nach den Verlusten der Grünen bei der Bundestagswahl müsse die Partei ihre Migrationspolitik kritisch hinterfragen, fordert Winfried Kretschmann. Robert Habeck nimmt er hingegen in Schutz: „An ihm lag es jedenfalls nicht.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255564538/0677933487-ci23x11-w200/Regierungs-Pressekonferenz-im-Landtag.jpg",
      "image_title": "25.02.2025, Baden-Württemberg, Stuttgart: Winfried Kretschmann (Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, antwortet im Landtag bei einer Pressekonferenz auf Fragen von Journalisten. Er äußert sich auch zu den Ergebnissen der Bundestagswahl. Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue linke Köpfe – und was sie außer „Klassenkampf“ noch antreibt",
      "teaser": "Nach ihrem Wahlerfolg zieht die Linke mit 64 Abgeordneten in den Bundestag ein. Eine Kämpferin gegen den Islamismus trifft auf Israel-Feinde. Neben ihnen werden ein Ex-Ministerpräsident, ein Ex-Biowaffeninspekteur und Notfall-Krankenpflegerin der Fraktion angehören. WELT stellt die besonderen Neuzugänge vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255562994/6127934917-ci23x11-w200/Image-67c0cff20358307b0d7c47e4.jpg",
      "image_title": "DWOSB_Linke_Bundestagsabgeordnete; Montage Infografik WELT",
      "author": "Kevin Culina"
    },
    {
      "title": "Randale in Polizeiwache – Gericht stoppt Abschiebung von IS-Mitglied",
      "teaser": "Ein verurteilter Asylbewerber aus Tadschikistan soll abgeschoben werden. Um dem zu entgehen, drohte der 39-Jährige in einer Polizeiwache, sich selbst mit einem Messer zu verletzen. Das Oberverwaltungsgericht in Münster stoppte daraufhin seine Abschiebung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255565284/3257936567-ci23x11-w200/Polizei.jpg",
      "image_title": "Münster: Randale in Polizeiwache – Gericht stoppt Abschiebung von IS-Mitglied"
    },
    {
      "title": "Bund hat bislang Rückkehrhilfe für 133 Syrer gezahlt",
      "teaser": "Abschiebungen nach Syrien gibt es seit 2012 nicht. Rund eine Million Syrer leben in Deutschland. Wer freiwillig in das vom Krieg verwüstete Land zurückkehren möchte und sehr wenig Geld hat, kann finanzielle Unterstützung erhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255563508/8677939937-ci23x11-w200/Damaskus.jpg",
      "image_title": "ARCHIV - 15.01.2025, Syrien, Damaskus: Der zerstörte Stadtteil Dschubar. (zu dpa: «Bund zahlt Rückkehrhilfe für 133 Geflüchtete aus Syrien») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist Robin-Hood-Politik, nicht mehr“, sagt Kretschmann über die Linke",
      "teaser": "Die Sondierungen von Union und SPD beginnen schon am Freitag. Winfried Kretschmann äußert sich verächtlich über die Linke. Und Cem Özdemir vermisst Robert Habeck jetzt schon.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255563488/1657932407-ci23x11-w200/Regierungs-Pressekonferenz-im-Landtag.jpg",
      "image_title": "Sondierungsgespräche: ++ „Das ist Robin-Hood-Politik, nicht mehr“, sagt Kretschmann über die Linke ++ Liveticker",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Selenskyj in Washington angekommen – Russland soll erneut mit mehr als 200 Drohnen angegriffen haben",
      "teaser": "Der britische Premierminister Keir Starmer lädt zu einem europäischen Ukraine-Gipfel ein. Der ukrainische Präsident Wolodymyr Selenskyj spricht heute mit Donald Trump über ein Rohstoffabkommen. Und die Ukraine meldet erneut einen massiven russischen Drohnenangriff. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255563766/Ukraine-Krieg-Selenskyj-in-Washington-angekommen-Russland-soll-erneut-mit-mehr-als-200-Drohnen-angegriffen-haben-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255565658/9517932027-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Richter stoppt Trumps Massenentlassungen in US-Behörden",
      "teaser": "Donald Trump treibt den Stellenabbau in US-Behörden mit rasantem Tempo voran – Zehntausende Menschen sind betroffen. Ein Bundesrichter entscheidet nun, dass die Entlassungen wahrscheinlich rechtswidrig sind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255563722/6637939817-ci23x11-w200/TOPSHOT-US-President-Donald-Trump.jpg",
      "image_title": "TOPSHOT - US President Donald Trump waits to greet British Prime Minister Keir Starmer at the entrance of the West Wing of the White House in Washington, DC, on February 27, 2025. Starmer is meeting Trump to plead for a US backstop to any Ukraine ceasefire, insisting it would be the only way to stop Russia's Vladimir Putin from invading again. Starmer arrived in Washington late Wednesday to build on a visit by French President Emmanuel Macron, amid growing concerns in Europe that the US leader is about to sell Kyiv short in negotiations with Putin. (Photo by Carl Court / POOL / AFP)"
    },
    {
      "title": "Nach Warnungen an die USA – Nordkorea testet wieder strategische Marschflugkörper",
      "teaser": "Nordkoreas staatliche Nachrichtenagentur rühmt sich einer Militärübung, bei der Raketen zur „nuklearen Abschreckung“ „präzise die Ziele trafen“. Staatschef Kim Jong-un lobte die „starke Schlagkraft“. Und das Verteidigungsministerium spricht von anhaltenden Provokationen durch Südkorea und die USA.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255563742/5297938297-ci23x11-w200/Raketentest-in-Nordkorea.jpg",
      "image_title": "Raketentest in Nordkorea"
    },
    {
      "title": "„Habe ich das gesagt?“ – Wie ein raffinierter Einfall des britischen Königs Trump milde stimmte",
      "teaser": "Von dem einen auf den anderen Tag rückt Trump von seiner Diktatoren-Aussage über Selenskyj ab, bekundet gar Respekt für ihn. Beim Besuch von Keir Starmer im Weißen Haus wirkt der US-Präsident wie ausgewechselt. Denn der Premier hatte einen besonderen Brief von König Charles dabei.",
      "url": "https://www.welt.de/politik/ausland/plus255563262/Keir-Starmer-Habe-ich-das-gesagt-Wie-ein-raffinierter-Einfall-des-britischen-Koenigs-Trump-milde-stimmte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255563260/3177934767-ci23x11-w200/Trump-Starmer.jpg",
      "image_title": "Keir Starmer: „Habe ich das gesagt?“ – Wie ein raffinierter Einfall des britischen Königs Trump milde stimmte",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Trump fällt auf das russische Narrativ herein“, klagt Kallas",
      "teaser": "Die Ukraine will der Nato beitreten, doch Donald Trump erteilt den Bestrebungen eine Absage. In Istanbul treffen derweil die Atommächte Russland und USA aufeinander. Und Frankreich beginnt Gespräche mit der Ukraine über die Nutzung wertvoller Rohstoffe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255563134/6627930417-ci23x11-w200/BRUSSELS-EUROPEAN-UNION-SUMMIT-DEFENCE.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "49 zu drei Stimmen – Bosnische Serben beschließen separatistische Gesetze",
      "teaser": "Nationalisten im serbischen Landesteil von Bosnien-Herzegowina arbeiten seit Jahren an dessen Abspaltung. Neue Gesetze könnten eine Verfassungskrise nach sich ziehen. Drohen dem Balkanstaat noch schwerwiegendere Folgen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255563120/1407932117-ci23x11-w200/FILE-PHOTO-President-of-Republika-Srpska-Serb-Republic-Milorad-Dodik-addresses-his-supporters.jpg",
      "image_title": "FILE PHOTO: President of Republika Srpska (Serb Republic) Milorad Dodik addresses his supporters reacting to court decision on charges that he defied rulings by an international peace envoy, in Banja Luka, Bosnia and Herzegovina, February 26, 2025. REUTERS/Amel Emric/File Photo"
    },
    {
      "title": "Zahl der Arbeitslosen sinkt im Februar leicht",
      "url": "https://www.welt.de/politik/deutschland/video255568196/2-99-Millionen-Menschen-Zahl-der-Arbeitslosen-sinkt-im-Februar-leicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568194/0777931807-ci16x9-w200/Agentur-fuer-Arbeit.jpg",
      "image_title": "2,98 Millionen Menschen: Zahl der Arbeitslosen sinkt im Februar leicht",
      "author": "29 Sek"
    },
    {
      "title": "„Man hat den Eindruck, dass die USA wie eine Kolonialmacht Bedingungen statuieren“",
      "url": "https://www.welt.de/politik/ausland/video255568080/Rohstoffabkommen-mit-Ukraine-Man-hat-den-Eindruck-dass-die-USA-wie-eine-Kolonialmacht-Bedingungen-statuieren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255568070/6577934887-ci16x9-w200/Image-67c1ad4ff0c49c5db213bc47.jpg",
      "image_title": "Rohstoffabkommen mit Ukraine: „Man hat den Eindruck, dass die USA wie eine Kolonialmacht Bedingungen statuieren“",
      "author": "7 Min"
    },
    {
      "title": "„Wäre es in muslimischen Ländern möglich, dass man christliche Beleuchtung aufhängt?“",
      "url": "https://www.welt.de/politik/deutschland/video255567482/Staedtische-Ramadan-Beleuchtung-Waere-es-in-muslimischen-Laendern-moeglich-dass-man-christliche-Beleuchtung-aufhaengt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255567474/1467938997-ci16x9-w200/Image-67c1a2435dedc57b1ae99578.jpg",
      "image_title": "Städtische Ramadan-Beleuchtung: „Wäre es in muslimischen Ländern möglich, dass man christliche Beleuchtung aufhängt?“",
      "author": "2 Min"
    },
    {
      "title": "„Wir müssen hoffen, dass Starmer und Macron einen künftigen Kanzler Merz einbinden“",
      "url": "https://www.welt.de/politik/ausland/video255564168/Rohstoffabkommen-mit-Ukraine-Wir-muessen-hoffen-dass-Starmer-und-Macron-einen-kuenftigen-Kanzler-Merz-einbinden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255564166/4207932367-ci16x9-w200/Image-67c16ed146b01d6eedaf5cd5.jpg",
      "image_title": "Rohstoffabkommen mit Ukraine: „Wir müssen hoffen, dass Starmer und Macron einen künftigen Kanzler Merz einbinden“",
      "author": "6 Min"
    },
    {
      "title": "„Trump will die Bodenschätze. Für die Sicherheit sollen die Europäer sorgen“",
      "url": "https://www.welt.de/politik/video255566302/Selenskyj-in-den-USA-Trump-will-die-Bodenschaetze-Fuer-die-Sicherheit-sollen-die-Europaeer-sorgen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255567478/6397930427-ci16x9-w200/Russia-Ukraine-War.jpg",
      "image_title": "Selenskyj in den USA: „Trump will die Bodenschätze. Für die Sicherheit sollen die Europäer sorgen“",
      "author": "4 Min"
    },
    {
      "title": "Kreml erklärt Rückgabe ukrainischer Territorien für „nicht verhandelbar“",
      "teaser": "Vertreter der USA und Russland treffen sich abermals zu Gesprächen. Dabei erklärt Moskau die Rückgabe ukrainischer Gebiete für ausgeschlossen. Kiew bezeichnet die Erklärung als „lächerlich“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255563796/8797935757-ci23x11-w200/TOPSHOT-Ukrainian-servicemen-of-t.jpg",
      "image_title": "Ukraine-Krieg: Kreml erklärt Rückgabe ukrainischer Territorien für „nicht verhandelbar“"
    },
    {
      "title": "Schwarz-Rot legt Blitzstart hin – Die Besetzungen der Teams sind vielsagend",
      "teaser": "Anders als geplant starten die Sondierungsgespräche von Union und SPD zur Bildung einer Bundesregierung schon am Freitag. Über Details der Gespräche hüllen sich beide Seiten in Schweigen. Aber die Besetzung der Teams lässt Rückschlüsse zu.",
      "url": "https://www.welt.de/politik/deutschland/plus255562850/Sondierungsgespraeche-Union-und-SPD-legen-Blitzstart-hin-Die-Besetzungen-der-Teams-sind-vielsagend.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255562896/6397933247-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Hamas-Angriff in drei Wellen – Israels Armee gesteht „völliges Versagen“ am 7. Oktober ein",
      "teaser": "Die Armee sei „zu selbstsicher“ gewesen: Einem Untersuchungsbericht zufolge ist es Israels Streitkräften nicht gelungen, die Bevölkerung am 7. Oktober 2023 zu beschützen. Der Armeechef übernimmt die volle Verantwortung. Der Angriff erfolgte dem Bericht zufolge in drei Wellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255562910/8527932927-ci23x11-w200/One-Year-Anniversary-of-October-7-Attacks-on-Israel.jpg",
      "image_title": "An Israeli paramedic covers the body of a dead Palestinian gunman, following the following the attacks by Islamist Hamas militants, on 07 October 2023. On October 7th, 2023, Hamas launched a surprise attack on Israel with rocket fire and ground infiltrations from Gaza, resulting heavy casualties and the capture of numerous hostages. In response, Israel declared war on the Palestinian enclave, which has escalated into a full-scale war leading to a wave of unrest across the Middle East."
    },
    {
      "title": "Plötzlich weiß Trump nichts mehr von seinem „Diktator“-Satz über Selenskyj",
      "teaser": "Mit seiner Äußerung, der ukrainische Präsident Selenskyj sei ein „Diktator ohne Wahlen“, hatte US-Präsident Trump deutliche Kritik auf sich gezogen. Von der Formulierung will er nichts mehr wissen. Vor dem Treffen am Freitag mit Selenskyj fand er mäßigende Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255562986/8447937567-ci23x11-w200/British-Prime-Minister-Starmer-meets-with-U-S-President-Trump-in-Washington.jpg",
      "image_title": "U.S. President Donald Trump holds an invitation from King Charles III for a second state visit, during a meeting with British Prime Minister Keir Starmer in the Oval Office at the White House on February 27, 2025 in Washington, D.C., U.S. Carl Court/Pool via REUTERS"
    },
    {
      "title": "Stadträte von AfD, BSW und CDU stimmen gemeinsam für Bundeswehr-Werbeverbot",
      "teaser": "AfD, BSW und Vertreter der CDU haben in Zwickau einen Antrag durch den Stadtrat gebracht, in dem der Bundeswehr Werbung in der Stadt untersagt wird. Auch Rechtsextremisten stimmten zu. Es ist nicht die erste Abstimmung, bei dem diese ungewöhnliche Allianz zusammengefunden hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255562270/5467938967-ci23x11-w200/Streit-um-Bundeswehr-Werbeverbot-in-Zwickau.jpg",
      "image_title": "27.02.2025, Sachsen, Zwickau: Eine Straßenbahn mit Werbung der Bundeswehr fährt durch die Innenstadt von Zwickau. Trotz scharfer Kritik beharrt der Stadtrat von Zwickau auf ein Werbeverbot für die Bundeswehr. In einer Sondersitzung beschäftigt sich das Gremium am gleichen Tag abermals mit dem Thema. Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Legt die Waffen nieder“ – Das Machtkalkül von Erdogan hinter seiner Einigung mit den Kurden",
      "teaser": "Der Anführer der kurdischen PKK, Abdullah Öcalan, hat das Ende des bewaffneten Kampfes angeordnet. Dass Erdogan gerade jetzt den jahrzehntelangen Konflikt beenden will, hat handfeste Gründe. Es geht auch um seine eigene politische Zukunft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255562482/1307938887-ci23x11-w200/Image-67c085dcd1e5ac3c115e579b.jpg",
      "image_title": "Historische Erklärung: „Legt die Waffen nieder“ – Das Machtkalkül von Erdogan hinter seiner Einigung mit den Kurden",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Systematisches Bedrohungsmanagement“ – Hessen kündigt zweistellige Zahl von Abschiebeflügen an",
      "teaser": "Hessen plant dieses Jahr mehrere Charterflüge für die Abschiebung ausreisepflichtiger Ausländer. Die FDP befürwortet den Vorstoß. Eine Grünen-Abgeordnete mahnte zu einer differenzierten Debatte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255561940/0817934247-ci23x11-w200/dpa-Story-Abschiebeflug-nach-Afghanistan.jpg",
      "image_title": "Polizeibeamte begleiten einen Afghanen auf dem Flughafen Leipzig-Halle in ein Charterflugzeug. 45 abgelehnte Asylbewerber wurden mit dem Sonderflug in Afghanistans Hauptstadt Kabul abgeschoben.(zu dpa-Story: Abschiebeflug nach Afghanistan)"
    },
    {
      "title": "„Gerede von linker Schattenstruktur“ – NGOs reagieren empört auf Unionsanfrage",
      "teaser": "Sie profitierten bisher von den Fördermitteln der Ampelregierung: Der BUND, der DGB und weitere Akteure kritisieren die Union für ihre parlamentarische Anfrage zu NGO-Förderungen. Die verteidigt sich, schließlich gehe es um Steuergeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255563594/1897931267-ci23x11-w200/DGB-Kundgebung-in-Mainz.jpg",
      "image_title": "Anfrage von CDU/CSU: NGOs reagieren empört – „Gerede von einer linken Schattenstruktur“"
    },
    {
      "title": "Mutmaßlicher Terror in Israel – Fahrer rammt Personen an Bushaltestelle – Person „neutralisiert“",
      "teaser": "In Israel hat ein Autofahrer mehrere Menschen an einer Bushaltestelle gerammt und teils schwer verletzt. Die Polizei vermutet einen Anschlag und „neutralisierte“ den Verdächtigen. Mindestens acht Menschen wurden verletzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255560502/6287930977-ci23x11-w200/Israeli-security-forces-inspect-a-v.jpg",
      "image_title": "Israeli security forces inspect a vehicle that reportedly rammed into pedestrians at the Karkur junction south of the city of Haifa in northern Israel on February 27, 2025, Israel's first responders, Magen David Adom, said their team was treating seven casualties at the site of the incident, including one in serious condition. (Photo by Jack GUEZ / AFP)"
    },
    {
      "title": "Reiseverbot aufgehoben – Tate-Brüder in den USA gelandet",
      "teaser": "Die Influencer Andrew und Tristan Tate dürfen Rumänien verlassen, stehen aber weiter unter Strafverfolgung. Berichte deuten auf Druck von US-Präsident Donald Trump hin. Den Brüdern wird Menschenhandel und sexuelle Ausbeutung vorgeworfen. Sie bestreiten alle Anschuldigungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255558878/4457935717-ci23x11-w200/Romania-Andrew-Tate.jpg",
      "image_title": "FILE - Andrew Tate gestures, next to his brother Tristan, outside the Bucharest Tribunal in Bucharest, Romania, Thursday, Jan. 9, 2025. (AP Photo/Vadim Ghirda)"
    },
    {
      "title": "Bundesanwaltschaft erhebt Mordanklage gegen Solingen-Attentäter",
      "teaser": "Ein mutmaßlicher IS-Terrorist tötete beim Solinger Stadtfest drei Menschen und verletzte zehn weitere. Nun hat die Bundesanwaltschaft Anklage wegen Mordes und Terrorismus erhoben. Der Fall heizt die Debatte um Abschiebungen und innere Sicherheit an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255560028/4687931267-ci23x11-w200/Prozess-wegen-vierfachen-Mordes-und-21-fachen-Mordversuchs.jpg",
      "image_title": "ARCHIV - 21.01.2025, Nordrhein-Westfalen, Wuppertal: Der Angeklagte (M) wartet im Gerichtssaal auf den Beginn des Prozesses. Dem Angeklagten aus Solingen werden vier Straftaten vorgeworfen: Drei versuchte oder vollendete Brandstiftungen und eine Macheten-Attacke. (zu dpa: «Solinger Brandnacht: Verdächtiges Arsenal») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Prostitutions-Gegnerinnen dürfen „strukturell antisemitisch“ genannt werden – Anwalt ist empört",
      "teaser": "Der Frauenverein „Sisters“ setzt sich für ein Sexkaufverbot in Deutschland ein. Eine Kritikerin nennt die Gruppe „strukturell antisemitisch“ – und das Berliner Landgericht wertet die Aussage als zulässig. Die Organisation spricht von einem „perfiden Versuch der Delegitimierung“.",
      "url": "https://www.welt.de/politik/deutschland/plus255544576/Brisantes-Gerichtsurteil-Prostitutions-Gegnerinnen-duerfen-strukturell-antisemitisch-genannt-werden-Anwalt-ist-empoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255556500/5037936507-ci23x11-w200/Illuminated-hotel-sign.jpg",
      "image_title": "Cologne, Germany",
      "author": "Anna Kröning"
    },
    {
      "title": "Trümmer der „Lindner-Partei“ – Wie die FDP mit ihrer Existenzkrise ringt",
      "teaser": "Nach der desaströsen Bundestagswahl und dem Rückzug von Parteichef Christian Lindner ist die FDP auf der Suche nach neuer Führung. Einiges deutet auf eine bestimmte neue Konstellation an der Spitze hin. Doch Liberale aus den Bundesländern haben zum Teil ganz andere Vorstellungen vom Neuanfang.",
      "url": "https://www.welt.de/politik/deutschland/plus255535536/Ueberlebenskampf-der-FDP-Truemmer-der-Lindner-Partei-Wie-die-Liberalen-mit-ihrer-Existenzkrise-ringt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255538320/0117930247-ci23x11-w200/Image-67bde358528e9e4f96b10c1d.jpg",
      "image_title": "DWOSB_FDP_jb",
      "author": "Ulrich Exner"
    },
    {
      "title": "Kurden-Anführer Öcalan ruft zum Ende des bewaffneten Kampfes gegen Türkei auf",
      "teaser": "PKK-Anführer Abdullah Öcalan hat die Auflösung der verbotenen Arbeiterpartei Kurdistans verkündet und seine Anhänger dazu aufgerufen, die Waffen niederzulegen. Nach Jahrzehnten blutiger Konflikte könnte dies ein historischer Wendepunkt für die Türkei und die Kurden sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255560410/6367934987-ci23x11-w200/PKK-Chef-Oecalan-ruft-Kaempfer-zur-Niederlegung-von-Waffen-auf.jpg",
      "image_title": "PKK-Chef Öcalan ruft Kämpfer zur Niederlegung von Waffen auf"
    },
    {
      "title": "SPD und Grüne verlieren in Hamburg deutlich – CDU, AfD und Linke legen zu",
      "teaser": "Nach der Bundestagswahl ist vor der Bürgerschaftswahl in Hamburg: Am Sonntag wird in der Hansestadt ein neues Parlament gewählt. Im Sog des Bundestrends rutschen SPD und Grüne deutlich ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255557470/4687932797-ci23x11-w200/The-day-after-the-general-election-in-Germany.jpg",
      "image_title": "An election poster showing Hamburg's mayor Peter Tschentscher of the Social Democratic Party (SPD) is pasted for the upcoming Hamburg state elections, which will be held on March 2, 2025, a day after the German general election in Hamburg, Germany February 24, 2025. REUTERS/Fabian Bimmer"
    },
    {
      "title": "Warum Gerichtsurteile aufgehoben werden müssen",
      "teaser": "Urteile von Landgerichten können vom Bundesgerichtshof abgeändert oder aufgehoben werden. Berechnungen von WELT zeigen, welche Gerichte besonders viele Revisionen kassieren – und welche auffällig wenige. Der in Bayreuth verhandelte Fall eines Zug-Onanierers zeigt, wie komplex ein solcher Vorgang sein kann.",
      "url": "https://www.welt.de/politik/deutschland/plus255547254/Revisionen-Warum-Gerichtsurteile-aufgehoben-werden-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255556502/3977931647-ci23x11-w200/Image-67c04ee761c90302361b5d9d.jpg",
      "image_title": "DWOSB_Justiz_Bayern; Montage Infografik WELT",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Deutschlands neue Migranten-Zentren – und das Problem der „Drehtürfälle“",
      "teaser": "Dublin-Zentren sollen helfen, ausreisepflichtige Migranten schneller an die für sie zuständigen EU-Staaten zu übergeben – bisher tut sich Deutschland damit sehr schwer. Die ersten Zentren starten bald in Brandenburg und in Hamburg. Wie funktionieren sie – und wie stehen die Erfolgschancen?",
      "url": "https://www.welt.de/politik/deutschland/plus255535998/Migrationssteuerung-Deutschlands-neue-Migranten-Zentren-und-das-Problem-der-Drehtuerfaelle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255549334/8747931137-ci23x11-w200/Image-67bdcf83d1e5ac3c115e3792.jpg",
      "image_title": "Erstaufnahmeeinrichtung in Eisenhüttenstadt",
      "author": "Philipp Woldin"
    },
    {
      "title": "Hinter den Kulissen macht sich an der Nato-Ostflanke Panik breit",
      "teaser": "Die Länder im Osten der Nato gelten als besonders verwundbar durch einen möglichen russischen Angriff. Lange setzte man in Polen und dem Baltikum auf die Abschreckung durch den Bündnispartner USA. Nun droht ein Abzug von US-Truppen – und Diplomaten sprechen von einem ganz anderen Szenario.",
      "url": "https://www.welt.de/politik/ausland/plus255555862/Artikel-5-Hinter-den-Kulissen-macht-sich-an-der-Nato-Ostflanke-Panik-breit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255556698/1627934527-ci23x11-w200/Polish-PM-Donald-Tusk-visited-the-first-section-of-the-Eastern-Shield-in-Dabrowka-Poland-30-N.jpg",
      "image_title": "Concrete barriers that are part of Poland's East Shield fortification at Poland's border with Russia. Polish Prime Minister Donald Tusk visited the first completed section of the East Shield (Polish Tarcza Wschod), a landmark national defense initiative launched to strengthen Polands eastern borders with Belarus and the Russian exclave of Kaliningrad. This program marks one of the largest investments in national security and border defense in Polands post-war history. During the visit, Tusk emphasized the projects critical role in reinforcing NATOs eastern flank, describing it as a vital component of Polands efforts to enhance regional stability and collective defense capabilities. The Eastern Shield reflects Polands strategic commitment to addressing mounting geopolitical tensions and safeguarding NATOs eastern borders. (Photo by Marek Antoni Iwanczuk / SOPA Images/Sipa USA)",
      "author": "Philipp Fritz"
    },
    {
      "title": "Integrationsjahr, Kopftuchverbot, Familiennachzug – was Österreichs neue Koalition plant",
      "teaser": "Nun also doch: Österreichs Konservative, Sozialdemokraten und Liberale haben sich auf eine Koalitionsvereinbarung geeinigt. Der politische Druck ist groß, die Ausgangslage schwierig. Und die rechtsnationale FPÖ hat auch ohne direkte Beteiligung Spuren im Regierungsprogramm hinterlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255557136/8467931187-ci23x11-w200/L-R-Chairman-of-the-Social-Democ.jpg",
      "image_title": "Regierungsbildung: Integrationsjahr, Kopftuchverbot, Familiennachzug – was Österreichs neue Koalition plant",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Das war mal ein Arbeiterviertel, aber da geht keiner mehr arbeiten“, sagt der AfD-Wähler",
      "teaser": "Wo die politischen Ränder der Mainstream sind: In Gregor Gysis Berliner Wahlkreis war seine Linke siegreich – aber mit nur hauchdünnem Zweitstimmen-Vorsprung vor der AfD. Welche Stimmung treibt die Bürger in dem 300.000-Einwohner-Bezirk Treptow-Köpenick um? Eine Spurensuche.",
      "url": "https://www.welt.de/politik/deutschland/plus255535584/Berlin-Schoeneweide-Das-war-mal-ein-Arbeiterviertel-aber-da-geht-keiner-mehr-arbeiten-sagt-der-AfD-Waehler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255553374/1767937257-ci23x11-w200/Image-67c01959d1e5ac3c115e4f28.jpg",
      "image_title": "Berlin Treptow",
      "author": "Nicolas Walter"
    },
    {
      "title": "Eklat im Landtag – AfD-Abgeordneter provoziert Ministerpräsident Woidke",
      "teaser": "Streit im Brandenburger Landestag: „Sie sind Meister im Ankündigen, um nach der Wahl alle Ankündigungen mit dem Arsch einzureißen“, sagt der AfD-Abgeordnete Dennis Hohloch in Richtung Ministerpräsident Dietmar Woidke. Nach einem Ordnungsruf der Landtagspräsidentin weigert er sich, seine Rede zu beenden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255554498/0547934107-ci23x11-w200/Landtag-Brandenburg.jpg",
      "image_title": "27.02.2025, Brandenburg, Potsdam: Dennis Hohloch, Parlamentarischer Geschäftsführer der Brandenburger AfD-Fraktion, fordert in der Landtagssitzung während der von der AfD beantragten Aktuellen Stunde zum Thema «Folgen der Bundestagswahl für Brandenburg» eine Sitzungsunterbrechung. Hintergrund ist die Abwesenheit von Ministerpräsident Woidke. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gelbhaar fordert 1,7 Millionen Euro vom RBB – Sender weist Summe entschieden zurück",
      "teaser": "Seine politische Karriere endete durch eine unsaubere RBB-Recherche: Grünen-Politiker Stefan Gelbhaar fordert nun 1,7 Millionen Euro als Entschädigung und Schadenersatz. Der Sender weist die Höhe der Summe als unangemessen zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255555026/9267934587-ci23x11-w200/Neue-Entscheidung-ueber-die-Direktkandidatur-im-Wahlkreis-Pankow.jpg",
      "image_title": "08.01.2025, Berlin: Der Bundestagsabgeordnete Stefan Gelbhaar (Bündnis 90/Die Grünen) reagiert auf seine ausgebliebene Wiederwahl als Direktkandidat für den Wahlkreis Berlin-Pankow zur kommenden Bundestagswahl. Bei einer Versammlung am Abend beschlossen die Grünen statt Gelbhaar die Landesabgeordnete Julia Schneider ins Rennen zu schicken. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Für Kim ist es besser, wenn alle Soldaten getötet werden. Ein toter Soldat redet nicht“",
      "teaser": "Trotz hoher Verlust hat Nordkorea offenbar weitere Soldaten nach Russland entsandt. Der nordkoreanische Dissident Seongmin Lee hingegen unterstützt das ukrainische Militär. Im Interview gibt er Einblicke in die Strategie des nordkoreanischen Regimes.",
      "url": "https://www.welt.de/politik/ausland/plus255470972/Nordkorea-Fuer-Kim-ist-es-besser-wenn-alle-Soldaten-getoetet-werden-Ein-toter-Soldat-redet-nicht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255496792/4327931127-ci23x11-w200/Kim-inspiziert-Spezialeinheit.jpg",
      "image_title": "HANDOUT - Die von der staatlichen nordkoreanischen Nachrichtenagentur KCNA am 04.10.2024 zur Verfügung gestellte Aufnahme zeigt nach Angaben von KCNA Kim Jong Un, Machthaber von Nordkorea, bei der Inspektion einer militärischen Spezialeinheit. Der Inhalt dieser Aufnahme ist so, wie er zur Verfügung gestellt wurde und kann nicht unabhängig überprüft werden. Das Wasserzeichen in koreanischer Sprache auf dem Bild lautet wie von der Quelle angegeben: «KCNA» ist die Abkürzung für Korean Central News Agency. +++ dpa-Bildfunk +++",
      "author": "Casper van der Veen"
    },
    {
      "title": "Wenn unpolitische Studenten plötzlich zur Vernichtung Israels aufrufen",
      "teaser": "Jüdische Studenten beklagen einen „Ausnahmezustand“ an Hochschulen seit dem Hamas-Massaker vom 7. Oktober 2023. Viele bleiben aus Angst dem Campus fern. Neben radikalen Linken und Islamisten machen die Betroffenen noch eine dritte Gruppe für grassierenden Judenhass an Unis verantwortlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255555034/1657933657-ci23x11-w200/Propalaestinensische-Kundgebung-an-der-Freien-Universitaet.jpg",
      "image_title": "Teilnehmer der propalästinensischen Kundgebung unter dem Motto „Solidarität mit Palästina“ stehen mit Palästinenser-Tüchern und Flaggen vor der Mensa II an der Freien Universität (FU). Die Uni steht von mehreren Seiten in der Kritik, nachdem ein jüdischer Student am Wochenende von seinem propalästinensischen Kommilitonen geschlagen und getreten wurde. +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Hier sehen Sie die Bühnenpremiere von Don Alphonso, Anna Schneider und Henryk M. Broder!",
      "teaser": "Was kann Merz und was geht mit der SPD? Don Alphonso, Anna Schneider und Henryk M. Broder analysieren am Tag danach die Bundestagswahl – und würdigen den baldigen Vize-Kanzler a.D. Robert Habeck. Sehen Sie hier die Aufzeichnung!",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255519976/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder geben am 24. Februar live ab 18.30 Uhr auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Als es bei der Vernehmung um das Motiv geht, wird Farhad N. laut",
      "teaser": "Der Lebenswandel des Münchener Amokfahrers gibt Ermittlern Rätsel auf. Auch seine Ausländerakte ist voller Ungereimtheiten. Bei der Festnahme entdecken die Ermittler in seiner Hand ein ungewöhnliches Gerät.",
      "url": "https://www.welt.de/politik/deutschland/plus255438040/Amokfahrer-von-Muenchen-Bei-der-Vernehmung-wird-Farhad-N-laut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438024/9837933757-ci23x11-w200/Image-67af54225fdd2634aff9136d.jpg",
      "image_title": "Amokfahrt München 24-jähriger Afghane Farhad N.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Grüne haben gewaltige Apparate aus ihnen nahestehenden NGOs geschaffen",
      "teaser": "Die Gesellschaft verliert das Vertrauen in die Politik. Schuld daran ist nicht etwa ein behaupteter „Rechtsruck“, sondern die Massenmigration. Auch wenn Bundeskanzler Scholz das nicht wahrhaben will. Da liegt seine Gemeinsamkeit mit einem bekannten ARD-Moderator.",
      "url": "https://www.welt.de/politik/deutschland/plus255430716/Neben-der-Spur-Gruene-haben-gewaltige-Apparate-aus-ihnen-nahestehenden-NGOs-geschaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255436012/6577934027-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Direktmandat gewonnen, trotzdem nicht im Bundestag – diese Wahlkreise könnten betroffen sein",
      "teaser": "Mit dem neuen Wahlrecht ziehen Wahlkreisgewinner erstmals nicht automatisch in den Bundestag ein. Berechnungen kurz vor der Abstimmung ergeben: Das Problem ist größer als bisher angenommen. WELT zeigt mit einer Wahlkreiskarte, welche Kandidaten es besonders schwer haben.",
      "url": "https://www.welt.de/politik/deutschland/plus255436854/Bundestagswahl-2025-Direktmandat-gewonnen-trotzdem-nicht-im-Bundestag-diese-Wahlkreise-koennten-betroffen-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438462/4997934727-ci23x11-w200/DWOSB-IP-Direktmandate-js.jpg",
      "image_title": "DWOSB_IP_Direktmandate_js.psd",
      "author": "Sebastian Beug"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Deutschland schiebt 43 Menschen nach Pakistan ab – darunter 19 Straftäter",
      "teaser": "Drei europäische Staaten haben gemeinsam Ausreisepflichtige nach Pakistan geflogen. Unter ihnen waren nach Angaben aus Sicherheitskreisen auch verurteilte Straftäter, die versuchten Totschlag oder sexuelle Nötigung verübt hatten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255553056/9227938107-ci23x11-w200/Sammelabschiebung-nach-Pakistan.jpg",
      "image_title": "Deutschland schiebt 43 Menschen nach Pakistan ab – darunter 19 Straftäter"
    },
    {
      "title": "Mehrheit der Deutschen lehnt AfD-Verbot ab",
      "teaser": "In einer Umfrage spricht sich eine deutliche Mehrheit der Befragten dafür aus, dass alle anderen Parteien eine Koalition mit der AfD auf Bundesebene ausschließen. Ein Verbot der Partei befürworten sie allerdings nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255553024/1787938917-ci23x11-w200/Nach-der-Bundestagswahl-Sitzung-der-AfD-Fraktion.jpg",
      "image_title": "Umfrage: Mehrheit der Deutschen lehnt AfD-Verbot ab"
    },
    {
      "title": "„Auf Deutschland möchte eigentlich niemand mehr warten“",
      "teaser": "Die polnische Regierung lehnt deutsche Alleingänge zur Grenzschließung ab, wie Merz sie plant. Hilfreicher wäre ein finanzieller Beitrag Deutschlands an der Ostgrenze, schlägt Polens Deutschland-Beauftragter Ruchniewicz vor. An die neue Bundesregierung stellt er eine klare Erwartung.",
      "url": "https://www.welt.de/politik/ausland/plus255537506/Aussengrenzen-Die-Menschen-ueberall-in-Europa-muessen-sich-sicher-fuehlen-koennen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255538844/1857939427-ci23x11-w200/Polish-Belarusian-border-crossing-Polowce-project-East-Shield-barbed-wire-soldiers-border-guards.jpg",
      "image_title": "Fünfeinhalb Meter hoch, mit Bewegungsmeldern, Kameras und Drohnen, überwacht von Grenzschützern und Soldaten: die polnisch-belarussische Grenze",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Wenn wir nicht aufpassen, wird sich die AfD in Kernbereichen der Großstädte festsetzen“",
      "teaser": "In Nordrhein-Westfalen, vor allem im Ruhrgebiet, zieht die AfD zunehmend Überzeugungswähler an. Ein Politikwissenschaftler sieht Berührungsängste mit der Partei schwinden. Und er betont: In Großstädten gebe es eine Wählerklientel, die für eine „andere Urbanität“ als die grüne in Unistädten stehe.",
      "url": "https://www.welt.de/politik/deutschland/plus255526370/Nordrhein-Westfalen-Wenn-wir-nicht-aufpassen-wird-sich-die-AfD-in-Kernbereichen-der-Grossstaedte-festsetzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255538276/6637937347-ci23x11-w200/Image-67bdccb8fddb7503d768b4be.jpg",
      "image_title": "DWOSB_Kraftwerk_jb",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Kopftuchverbot und Stopp des Familiennachzugs – das plant Österreichs neue Koalition",
      "teaser": "Der erste Versuch im Januar war noch gescheitert: In Österreich einigen sich ÖVP, SPÖ und Neos im zweiten Anlauf auf die Bildung einer Regierung. Die drei Parteien wollen Verschärfungen in der Asyl- und Migrationspolitik umsetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255554226/6537938937-ci23x11-w200/Koalitionsverhandlungen-in-Oesterreich.jpg",
      "image_title": "Österreich: Kopftuchverbot und Stopp des Familiennachzugs – das plant Österreichs neue Koalition"
    }
  ]
}