{
  "timestamp": "2025-07-08T21:09:55",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DOHkDp96.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Dfixz2EI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hamas nutzt sexualisierte Gewalt als „taktische Kriegswaffe“",
      "teaser": "Ein neuer Bericht stellt dar, wie systematisch Hamas-Terroristen am 7. Oktober und danach sexualisierte Gewalt als Kriegswaffe genutzt haben. Dieses Vorgehen war nach dem Terroranschlag geleugnet worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369458/7347936907-ci23x11-w200/Israel-Palestinians.jpg",
      "image_title": "A woman walks with an umbrella reading 'End the war immediately,' during a protest demanding immediate release of hostages held by Hamas in the Gaza Strip, at the site of the October 7, 2023, Hamas attack on the Nova music festival near Kibbutz Re'im in southern Israel, Wednesday, July 2, 2025. (AP Photo/Ohad Zwigenberg)"
    },
    {
      "title": "Missbrauch von EU-Geldern? Staatsanwaltschaft ermittelt gegen rechte Fraktion ID",
      "teaser": "Die Europäische Staatsanwaltschaft untersucht, ob die rechtsnationale ID-Fraktion EU-Gelder in Millionenhöhe unrechtmäßig ausgegeben hat. Die ehemalige Europaparlaments-Fraktion soll das Geld unerlaubt an Tierschutzvereine, Abtreibungsgegner und liebsame Firmen verteilt haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369392/2807937507-ci23x11-w200/Europaparlament.jpg",
      "image_title": "ARCHIV - 06.09.2023, Belgien, Brüssel: Die Flaggen der europäischen Mitgliedsstaaten wehen vor dem Gebäude des Europäischen Parlaments in Brüssel. (zu dpa: «Ermittlungen gegen frühere rechte Fraktion im EU-Parlament») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz verteidigt geringe Stromsteuersenkung für Privatverbraucher – „wollen Industrieland bleiben“",
      "teaser": "Bundeskanzler Merz sieht bei der Stromsteuer weiterhin die Wirtschaft als Priorität. Auch zu Themen wie Bürgergeld und Sozialversicherung äußerte sich Merz – und lobte ausgiebig die eigene Regierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256369328/8977932907-ci23x11-w200/Sommerfest-Parlamentskreis-Mittelstand-CDU-CSU.jpg",
      "image_title": "08.07.2025, Berlin: Julia Klöckner (CDU, l), Bundestagspräsidentin, und Bundeskanzler Friedrich Merz (CDU) begrüßen sich beim Sommerfest vom Parlamentskreis Mittelstand der CDU/CSU-Bundestagsfraktion im Kronprinzenpalais. (zu dpa: «Merz kündigt Reformen der Sozialversicherungen an») Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Putin „tischt eine Menge Blödsinn auf“ – aber „er ist die ganze Zeit sehr nett“",
      "teaser": "Donald Trump schwenkt in seiner Position zum Krieg gegen die Ukraine zwischen den Sichtweisen Kiews und Moskau hin und her. Aktuell scheint der US-Präsident wieder von Kreml-Chef Putin genervt zu sein. Dieser töte zu viele Menschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369154/4387935167-ci23x11-w200/US-President-Donald-Trump-speaks-as.jpg",
      "image_title": "US President Donald Trump speaks as Secretary of State Marco Rubio (L) looks on during a cabinet meeting in the Cabinet Room of the White House in Washington, DC, on July 8, 2025. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Wegen Unterdrückung von Frauen – IStGH erlässt Haftbefehle gegen hochrangige Taliban",
      "teaser": "Weil sie Frauen und Mädchen verfolgen sollen, will der Internationale Strafgerichtshof zwei Spitzenvertreter der Taliban dingfest machen. Teil der Vorwürfe ist, sie würden gegen Menschen vorgehen, die sie als „Verbündete von Mädchen und Frauen“ sähen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256367896/9057931467-ci23x11-w200/A-Taliban-security-personnel-stands.jpg",
      "image_title": "A Taliban security personnel stands over an armoured tank bearing a Taliban flag, as he keeps guard during a religious procession by Afghan Shiite Muslims celebrating Ashura, on the tenth day of the Islamic holy month of Muharram, in Kabul on July 6, 2025. (Photo by Wakil KOHSAR / AFP)"
    },
    {
      "title": "Wehrpflicht-Befürworter in der AfD setzen sich gegen Parteichef Chrupalla durch",
      "teaser": "Tino Chrupalla lehnte es seit Jahren ab, während des Ukraine-Kriegs eine Wiedereinsetzung der Wehrpflicht zu fordern – und wollte seine AfD neu als „Friedenspartei“ positionieren. Nach harten Auseinandersetzungen gibt er sich den Verteidigungspolitikern geschlagen.",
      "url": "https://www.welt.de/politik/deutschland/plus256358098/Verteidigungspolitik-Wehrpflicht-Befuerworter-in-der-AfD-setzen-sich-gegen-Parteichef-Chrupalla-durch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256364874/9167936027-ci23x11-w200/Image-686d01d3a163b4707ba96633.jpg",
      "image_title": "DWOSB_Chrupalla Lucassen_jb",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Machen weiter wie bisher“ – Brandenburger AfD-Fraktion hält nichts von Verhaltenskodex",
      "teaser": "Die AfD-Fraktion im Bundestag sagt, sie wolle nun gemäßigter auftreten und einen anderen Ton anschlagen als bislang. Die Brandenburger AfD-Fraktion hält nichts von einer solchen Idee. Manchmal müsse man „heftig reagieren“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256367216/3897931397-ci23x11-w200/Pressekonferenz-Compact-Magazin.jpg",
      "image_title": "ARCHIV - 25.06.2025, Brandenburg, Potsdam: Hans-Christoph Berndt (AfD, l), Fraktionsvorsitzender in Brandenburg, hält bei einer Pressekonferenz zum Urteil vom Bundesverwaltungsgericht in Leipzig über das Verbot vom Compact-Magazin eine Flasche Vodka. Das Bundesverwaltungsgericht hat das Verbot des rechtsextremen Magazins «Compact» aufgehoben, das die damalige Bundesinnenministerin Faeser im Sommer 2024 erlassen hatte. (zu dpa: «Brandenburger AfD-Fraktion hält nichts von Verhaltenskodex») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich bin maßlos enttäuscht von der gerichtlichen Entscheidung“, sagt der CDU-Innenpolitiker",
      "teaser": "Islamistenaufmärsche oder Visaansprüche von Afghanen – die CDU gerät angesichts ihrer Wahlversprechen bei der Migrationspolitik zunehmend unter Druck. Das erkennt auch der innenpolitische Sprecher der Berliner CDU, Burkard Dregger – und erklärt, welche Spielräume die Politik noch hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256367726/8797934677-ci23x11-w200/Image-682c9877edb69e10df69649f.jpg",
      "image_title": "Sozialbetrug, Islamistendemo: „Ich bin maßlos enttäuscht von der gerichtlichen Entscheidung“, sagt der CDU-Innenpolitiker"
    },
    {
      "title": "So sieht Pistorius‘ Plan aus, um junge Menschen zur Bundeswehr zu locken",
      "teaser": "Verteidigungsminister Pistorius (SPD) legt sein Konzept vor, wie er die Personallücke von 80.000 Soldaten stopfen will. Kurzzeit-Rekruten sollen einen anderen Status bekommen. Doch das geht mit einem großen Nachteil einher.",
      "url": "https://www.welt.de/politik/deutschland/plus256358500/Modernisierung-des-Wehrdiensts-So-sieht-Pistorius-Plan-aus-um-junge-Menschen-zur-Bundeswehr-zu-locken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256364994/5737937057-ci23x11-w200/Bundeswehr.jpg",
      "image_title": "DEU , DEUTSCHLAND : Sanitaetsregiment 2 der Bundeswehr in Rennerod : Soldatinnen und Soldaten bei einem Marsch , 14.08.2018",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Richterwahl manövriert Union in die AfD-Linke-Zwickmühle",
      "teaser": "Abhängig von Linkspartei oder AfD: Besonders für die CDU/CSU ist die Verfassungsrichter-Wahl ein Dilemma – zumal die Linke Ansprüche erhebt. Zudem haben Unions-Abgeordnete riesige Bedenken, die von der SPD nominierte Brosius-Gersdorf zu wählen. In der Union klammert man sich an ein Szenario.",
      "url": "https://www.welt.de/politik/deutschland/plus256362476/Bundesverfassungsgericht-Richterwahl-manoevriert-Union-in-die-AfD-Linke-Zwickmuehle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256367934/5537939097-ci23x11-w200/Image-686d25f2a163b4707ba969fc.jpg",
      "image_title": "DWOSB_Frauke-Spahn_ds",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Wenn die Freundin nach Schichtdienst allein nach Hause geht, macht man sich schon ’nen Kopf“",
      "teaser": "In Berlin wollen die Grünen im persönlichen Gespräch erfahren, was die Wähler umtreibt. Deshalb gehen sie auf Zuhör-Tour zu den Bürgern – auch am östlichen Stadtrand, wo die AfD besonders stark ist. Ihr Kernthema spricht hier kaum jemand an.",
      "url": "https://www.welt.de/politik/deutschland/plus256338944/Gruene-auf-Zuhoer-Tour-Wenn-die-Freundin-nach-Schichtdienst-allein-nach-Hause-geht-macht-man-sich-schon-nen-Kopf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256364826/2997935247-ci23x11-w200/Grne-auf-Zuhr-Tour.jpg",
      "image_title": "Grüne auf Zuhör-Tour „Grüne Zuhör-Tour“ „Berlin-Buch“ „Berliner Grüne“",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Diesen Zoll-Deal bietet Trump der EU an",
      "teaser": "Donald Trump plant die Wiedereinführung seiner umfassenden Zölle zum 1. August – und bietet Europa davor einen Deal zu einem Basiszoll auf viele Waren an. Kanzler Merz schaltet in den Krisenmodus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256364176/2807934497-ci23x11-w200/King-Willem-Alexander-Of-The-Netherlands-And-Queen-Maxima-Invite-Heads-Of-State-And-Government-To.jpg",
      "image_title": "Handelspolitik: Diesen Zoll-Deal bietet Trump der EU an",
      "author": "Camille Gijs"
    },
    {
      "title": "Protest nach Klöckner-Entscheidung – Aktivisten hissen Pride-Flagge vor dem Bundestag",
      "teaser": "Gegen die Entscheidung, beim Berliner CSD die Regenbohne nicht auf dem Bundestag zu hissen, gibt es weiter Protest. Nun übergaben Aktivisten unter der Progress-Pride-Flagge knapp 230.000 Unterschriften gegen die Entscheidung der Bundestagspräsidentin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256363952/8297936877-ci23x11-w200/Uebergabe-einer-Petition-fuer-queere-Sichtbarkeit-im-Bundestag.jpg",
      "image_title": "Die Aktivisten hissen die Progress-Pride-Flagge vor dem Bundestag"
    },
    {
      "title": "Warum Libyen in der Migrationsfrage zum Hauptproblem geworden ist",
      "teaser": "93 Prozent aller irregulären Grenzübertritte in die EU starten in Libyen. Nun soll Brüssels Mann für Migration eine Lösung finden. Doch konkurrierende libysche Regierungen haben Migration als politischen Hebel entdeckt. Experten vermuten eine gezielte Taktik.",
      "url": "https://www.welt.de/politik/ausland/plus256363764/Irregulaere-Einreise-in-die-EU-Warum-Libyen-in-der-Migrationsfrage-zum-Hauptproblem-geworden-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256365820/4307931567-ci23x11-w200/Image-686d13ffa163b4707ba967e5.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Falle ohne Ausweg“ – Jetzt gerät die russische Elite in Panik",
      "teaser": "Russlands Eliten sind wegen eines mutmaßlichen Selbstmordes in ihren Reihen in Aufruhr. Der Fall von Verkehrsminister Starowoit zeigt: Eine Regel, die in Putins Reich jahrelang unumstößlich war, gilt nicht mehr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256363874/2397930447-ci23x11-w200/Roman-Starowoit.jpg",
      "image_title": "Auf diesem von der staatlichen russischen Nachrichtenagentur Sputnik via AP veröffentlichten Foto spricht der damalige russische Verkehrsminister Roman Starowoit (r) bei einem Treffen mit dem russischen Präsidenten Wladimir Putin im Kreml. (zu dpa: Russlands Verkehrsminister nach Entlassung tot gefunden) +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Trumps Wende bei den Waffenlieferungen offenbart seinen Kontrollverlust",
      "teaser": "Donald Trump hat nicht nur mit der Ankündigung überrascht, wieder Waffen an die Ukraine zu schicken. Aufsehenerregend war seine Erklärung, er habe den Stopp gar nicht angeordnet. Der Vorfall zeigt ein folgenreiches Machtvakuum.",
      "url": "https://www.welt.de/politik/ausland/plus256363658/Ukraine-Krieg-Trumps-Wende-bei-den-Waffenlieferungen-offenbart-seinen-Kontrollverlust.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256364328/1557933157-ci23x11-w200/US-President-Donald-Trump-listens-a.jpg",
      "image_title": "Wer hat das Sagen? US-Präsident Donald Trump (l.) mit Außenminister und Nationalem Sicherheitsberater Marco Rubio",
      "author": "Clemens Wergin"
    },
    {
      "title": "Arzt will Aussage über Bidens Gesundheitszustand verschieben",
      "teaser": "War Joe Biden während seiner Amtszeit bei klarem Verstand? Auch wenn der ehemalige US-Präsident nicht mehr im Amt ist, geht die Debatte um seine geistige Gesundheit weiter. Ein Arzt, der sich vor einem Ausschuss des Repräsentantenhauses dazu äußern soll, bittet nun um Aufschub.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256362966/9817935717-ci23x11-w200/FILES-US-President-Joe-Biden-deli.jpg",
      "image_title": "(FILES) US President Joe Biden delivers remarks on the passing of former President Jimmy Carter at The Company House in Christiansted, St. Croix, US Virgin Islands on December 29, 2024. Former US president Joe Biden has been diagnosed with an \"aggressive\" form of prostate cancer and is reviewing treatment options, a statement from his office said on May 18, 2026. (Photo by SAUL LOEB / AFP)"
    },
    {
      "title": "Auswärtiges Amt wirft China Laserangriff auf deutsches Aufklärungsflugzeug vor",
      "teaser": "Während der EU-Mission gegen die Huthi-Miliz im Roten Meer ist ein deutsches Flugzeug nach Angaben des Auswärtigen Amts von China per Laser ins Visier genommen worden. Nun wurde der chinesische Botschafter einbestellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256363586/9557934697-ci23x11-w200/Mideast-Tensions.jpg",
      "image_title": "Laser-Angriff auf deutsches Flugzeug – Auswärtiges Amt bestellt chinesischen Botschafter ein"
    },
    {
      "title": "„Wir werden der Ukraine mehr Waffen schicken. Wir müssen“",
      "teaser": "Nach dem plötzlichen Stopp der US-Waffenlieferungen an die Ukraine will Donald Trump nun doch wieder Militärhilfen schicken. Kiew könnte damit bald wieder überlebenswichtige Flugabwehrsysteme erhalten. Laut US-Medien hat die vermeintliche Kehrtwende interne Gründe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256362256/7667931207-ci23x11-w200/Niederlande-veranstalten-grA-A-te-LuftverteidigungsA-bung-in-Europa.jpg",
      "image_title": "Essenziell im Abwehrkampf gegen Russland: Das Patriot-Flugabwehrsystem",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Altlasten der Ampelkoalition, die die neue Regierung abarbeiten muss“",
      "url": "https://www.welt.de/politik/deutschland/video256369408/Aufnahmeprogramm-Afghanistan-Altlasten-der-Ampelkoalition-die-die-neue-Regierung-abarbeiten-muss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256369398/7017936127-ci16x9-w200/Verwaltungsgericht-Berlin.jpg",
      "image_title": "Aufnahmeprogramm Afghanistan: „Altlasten der Ampelkoalition, die die neue Regierung abarbeiten muss“",
      "author": "4 Min"
    },
    {
      "title": "„Es ist irritierend, dass die Union diesem ungleichen Verfahren zustimmen sollte“",
      "url": "https://www.welt.de/politik/deutschland/video256369308/Umstrittene-Richterwahl-Es-ist-irritierend-dass-die-Union-diesem-ungleichen-Verfahren-zustimmen-sollte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256369326/6257932027-ci16x9-w200/Prof-Dr-Andreas-Roedder.jpg",
      "image_title": "Umstrittene Richterwahl: „Es ist irritierend, dass die Union diesem ungleichen Verfahren zustimmen sollte“",
      "author": "7 Min"
    },
    {
      "title": "Berliner Gericht schafft Präzedenzfall für Visa-Zusagen",
      "url": "https://www.welt.de/politik/deutschland/video256367562/Aufnahmeprogramm-Afghanistan-Berliner-Gericht-schafft-Praezedenzfall-fuer-Visa-Zusagen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256369118/6987939507-ci16x9-w200/Protestaktion-von-Organisation-Kabul-Luftbruecke.jpg",
      "image_title": "Aufnahmeprogramm Afghanistan: Berliner Gericht schafft Präzedenzfall für Visa-Zusagen",
      "author": "4 Min"
    },
    {
      "title": "„Da man selbst Risiken eingeht, wenn man solche Sachen anspricht, schauen die meisten weg“",
      "url": "https://www.welt.de/politik/deutschland/video256368788/Sozialbetrug-in-Deutschland-Da-man-selbst-Risiken-eingeht-wenn-man-solche-Sachen-anspricht-schauen-die-meisten-weg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256369142/9657939217-ci16x9-w200/Thilo-Sarrazin.jpg",
      "image_title": "Sozialbetrug in Deutschland: „Da man selbst Risiken eingeht, wenn man solche Sachen anspricht, schauen die meisten weg“",
      "author": "4 Min"
    },
    {
      "title": "„Auch ich bekomme immer wieder Anfragen, ob wir anständige muslimische Frauen vermitteln können“",
      "url": "https://www.welt.de/politik/deutschland/video256368786/Dating-Plattform-fuer-Muslime-Auch-ich-bekomme-immer-wieder-Anfragen-ob-wir-anstaendige-muslimische-Frauen-vermitteln-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256369096/1287939837-ci16x9-w200/Image-686d515ba163b4707ba96d1e.jpg",
      "image_title": "Dating-Plattform für Muslime: „Auch ich bekomme immer wieder Anfragen, ob wir anständige muslimische Frauen vermitteln können“",
      "author": "36 Sek"
    },
    {
      "title": "„Dann kommt ein Ungleichgewicht hervor, das letztendlich die Demokratie beschädigt“",
      "teaser": "Die Union steht bei der Wahl neuer Verfassungsrichter vor gleich zwei Schwierigkeiten: das Erreichen einer Zwei-Drittel-Mehrheit und eine stetig wachsende Politisierung des Prozesses. Historiker Andreas Rödder erklärt, was nun zu tun ist – und warnt vor möglichen Fehlern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256363046/0357936217-ci23x11-w200/Prof-Dr-Andreas-Roedder.jpg",
      "image_title": "Mainz 01.11.2024 Der Historiker Prof. Dr. Andreas Rödder Alex Kraus tel. 0049160 94457749 // alex@kapix.de",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "„Aussage gegen Aussage – und einer lügt“ – Grüne rügen offene Fragen nach Sudhof-Befragung",
      "teaser": "Die Sonderermittlerin, die Jens Spahns Maskenbeschaffung untersucht hat, ist für zwei Stunden in den Haushaltsausschuss des Bundestags gekommen. Doch für die Grünen gebe es „mehr offene als beantwortete Fragen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256363790/0707932887-ci23x11-w200/Haushaltsausschuss-zu-Corona-Maskenbeschaffungen.jpg",
      "image_title": "Masken-Affäre: „Aussage gegen Aussage – und einer lügt“ – Grüne rügen offene Fragen"
    },
    {
      "title": "„Gehen verantwortungsvoll mit dem Geld der Bürger um“, sagt Klingbeil – Grüne attackieren Regierung",
      "teaser": "Der Bundestag debattiert am Dienstag erstmals über den Haushaltsentwurf für das Jahr 2025. Bei seiner Rede verteidigt Vizekanzler Lars Klingbeil die Vorlage. Die Grünen sehen das anders und sprechen von „absolutem Irrsinn“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256363436/5267934357-ci23x11-w200/Bundestag-Haushaltsberatungen.jpg",
      "image_title": "08.07.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, spricht im Bundestag bei den Haushaltsberatungen zur Einbringung des Entwurfs für den Bundeshaushalt 2025. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Klage von „Kabul Luftbrücke“ – Bundesregierung muss afghanischer Familie Visa erteilen",
      "teaser": "Schlappe für die Bundesregierung vor Gericht: Eine Zusage für ein Visum für eine afghanische Familie bleibt gültig. Das urteilte das Verwaltungsgericht Berlin im Eilverfahren. Der Fall dürfte aber durch weitere Instanzen gehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256363664/7967932157-ci23x11-w200/Verwaltungsgericht-Berlin.jpg",
      "image_title": "Eilverfahren: Nach Klage von „Kabul Luftbrücke“ – Bundesregierung muss afghanischer Familie Visa erteilen"
    },
    {
      "title": "USA und Iran planen offenbar direkte Gespräche",
      "teaser": "US-Präsident Donald Trump hat ein Treffen zwischen Vertretern der USA und dem Iran bestätigt. „Wir haben Gespräche mit dem Iran angesetzt, und sie wollen das“, sagte Trump Reportern in Washington. „Sie wollen reden.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256362028/1667937247-ci23x11-w200/A-satellite-image-shows-airstrike-craters-over-the-underground-centrifuge-halls-of-the-Natanz-Enr.jpg",
      "image_title": "A satellite image shows airstrike craters over the underground centrifuge halls of the Natanz Enrichment Facility, following U.S. airstrikes amid the Iran-Israel conflict, in Natanz County, Iran, June 22, 2025. Maxar Technologies/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. MANDATORY CREDIT. DO NOT OBSCURE LOGO."
    },
    {
      "title": "Trump mit Kehrtwende – doch wieder Waffen für die Ukraine",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256362412/5337937827-ci23x11-w200/Trump-US-Israel.jpg",
      "image_title": "Trump US Israel"
    },
    {
      "title": "Netanjahu schlägt Trump für Nobelpreis vor – und präsentiert „brillanten“ Palästina-Plan",
      "teaser": "Israels Premier Netanjahu ist der Meinung, dass US-Präsident Donald Trump den Friedensnobelpreis bekommen sollte. Die Ehrung sei „wohlverdient“. Unterdessen präsentiert Netanjahu einen brisanten Plan für die Palästinenser.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256362392/8067934987-ci23x11-w200/Netanjahu-besucht-die-USA.jpg",
      "image_title": "Israel Premier Netanjahu überreicht US-Präsident Donald Trump während ihres Treffens eine Mappe"
    },
    {
      "title": "Zahl der Toten steigt auf über 100 – heftige Regenfälle erwartet",
      "teaser": "Nach der Sturmflut in Texas steigt die Zahl der Toten weiter an. Unter den Opfern sind viele Kinder. Noch immer werden Menschen vermisst – und es drohen weitere, starke Regenfälle in den bereits betroffenen Gebieten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256361888/0277936617-ci23x11-w200/Death-Toll-Rises-After-Flash-Floods-In-Texas-Hill-Country.jpg",
      "image_title": "Rettungskräfte setzten Sonartechnik ein, um Opfer im Wasser zu finden"
    },
    {
      "title": "Polen will Grenzkontrollen wieder aufheben, wenn Deutschland mitzieht",
      "teaser": "In Polen ist man „begeistert“ von der Freizügigkeit innerhalb der EU, sagt Innenminister Tomasz Siemoniak. Die kürzlich eingeführten Kontrollen an der Grenze mit Deutschland werde man daher wieder einstellen, wenn auch Deutschland die Überprüfungen beende.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256361674/9627936477-ci23x11-w200/Kontrollen-an-der-deutsch-polnischen-Grenze-Ahlbeck.jpg",
      "image_title": "07.07.2025, Mecklenburg-Vorpommern, Ahlbeck: Polnische Grenzschützer stehen auf der polnischen Seite am Grenzübergang Ahlbeck und warten auf Reisende. Polen hat vorübergehend die Grenzkontrollen an der deutsch-polnischen Grenze wieder aufgenommen. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Spahn wirbt für Kompromiss mit der SPD",
      "teaser": "Trotz parteiinterner Kritik ruft Unionsfraktionschef Jens Spahn zur Zustimmung für die SPD-Richterinnen am Bundesverfassungsgericht auf. Ein Kompromiss verhindert die Vizepräsidentschaft von Frauke Brosius-Gersdorf – und soll eine Blockade der Wahl vermeiden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256361634/1607936897-ci23x11-w200/Fraktionssitzungen-im-Bundestag.jpg",
      "image_title": "07.07.2025, Berlin: Jens Spahn, CDU/CSU-Fraktionsvorsitzender im Bundestag, spricht beim Statement vor Beginn der Fraktionssitzung im Bundestag. Der Bundestag berät in der Sitzungwoche über den Bundeshaushalt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Diese Drohungen zeigen, wie gefährlich Musks neues politisches Projekt für Trump ist",
      "teaser": "Elon Musk gründet seine eigene Partei. Wie riskant ist das für Donald Trump? Der Multimilliardär benutzt ein Argument, das den US-Präsidenten besonders in Rage bringt. Und Washington lässt keinen Zweifel daran, mit welcher Wucht man vorgehen wird, sollte Musk Ernst machen.",
      "url": "https://www.welt.de/politik/ausland/plus256358156/Neue-Partei-Diese-Drohungen-zeigen-wie-gefaehrlich-Musks-neues-politisches-Projekt-fuer-Trump-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256361570/9127930567-ci23x11-w200/Illustration-shows-3D-printed-miniature-depicting-Elon-Musk-and-words-The-America-Party.jpg",
      "image_title": "3D printed miniature depicting Elon Musk and words \"The America Party\" are seen in this illustration taken July 7, 2025. REUTERS/Dado Ruvic/Illustration",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump verlängert Frist im Zollstreit bis zum 1. August",
      "teaser": "Aufgeschoben, aber nicht aufgehoben: Donald Trumps neue Zölle sollen laut Weißem Haus nun erst ab dem 1. August greifen. Dennoch bleiben viele Fragen offen, auch grundsätzliche.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256361510/6107931107-ci23x11-w200/Trump.jpg",
      "image_title": "President Donald Trump looks up at the American flag on the flagpole on the South Lawn as he arrives at the White House, Sunday, July 6, 2025, in Washington. (AP Photo/Manuel Balce Ceneta)"
    },
    {
      "title": "Initiatoren von Misstrauensantrag wollen „Geschichte umschreiben“, glaubt von der Leyen",
      "teaser": "Stürzt EU-Kommissionspräsidentin Ursula von der Leyen? Aller Voraussicht nach wird der gegen sie eingebrachte Misstrauensantrag scheitern. Nun meldet sich die Betroffene selbst zu Wort: Das Vorgehen der Initiatoren stamme „direkt aus dem ältesten Handbuch der Extremisten“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256361428/0977932837-ci23x11-w200/Ursula-von-der-Leyen.jpg",
      "image_title": "ARCHIV - 11.03.2025, Frankreich, Straßburg: Ursula von der Leyen (CDU), Präsidentin der Europäischen Kommission, steht im Gebäude des Europäischen Parlaments und spricht. (zu dpa: «EU-Parlament debattiert Misstrauensvotum gegen Kommission») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD will Aufklärung in Masken-Affäre – aber ohne Untersuchungsausschuss",
      "teaser": "Was ist bei der Maskenbeschaffung in der Corona-Pandemie falsch gelaufen? Die Opposition wünscht sich einen Untersuchungsausschuss. Dazu bräuchte sie die Stimmen der SPD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256361434/6517934117-ci23x11-w200/Corona-Krise.jpg",
      "image_title": "ARCHIV - 03.08.2022, Baden-Württemberg, Stuttgart: Ein Passant trägt eine FFP2-Maske. (zu dpa: «Millionen-Folgekosten wegen Maskenkäufen») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Handgreiflichkeiten zwischen Pro-Palästina-Demonstranten und evangelischen Gottesdienstbesuchern",
      "teaser": "Seit ein Ortspfarrer in Langenau bei Ulm Solidarität mit israelischen Hamas-Opfern zum Ausdruck gebracht hat, schwelt dort ein Konflikt mit Pro-Palästina-Demonstranten. Der Landesbischof erklärt, es sei ein „Trugschluss zu meinen, einen solchen Konflikt aussitzen zu können“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256361378/4407930747-ci23x11-w200/Pro-Palestinian-Demos-Take-Place-Across-Europe.jpg",
      "image_title": "BERLIN, GERMANY - JUNE 21: Protesters gather under the banner Unite for Gaza on June 21, 2025 in Berlin, Germany. The protests were part of a series of mass demonstrations across Europe in support of the Palestinians since Israel began its invasion of Gaza after Hamas terrorists attacked Israeli settlements on October 7, 2023. (Photo by Craig Stennett/Getty Images)"
    },
    {
      "title": "Was deutsche Frauen zum Islam lockt – und welche Rolle Salafisten dabei spielen",
      "teaser": "Der Salafismus erstarkt hierzulande. Das hängt auch mit weiblichen Konvertiten zusammen: Deutsche Frauen, die in der fundamentalistischen Strömung des Islams ihren Lebenssinn finden. WELT spricht mit zwei von ihnen über ihre Beweggründe.",
      "url": "https://www.welt.de/politik/deutschland/plus256239398/Konvertitinnen-Was-deutsche-Frauen-zum-Islam-lockt-und-welche-Rolle-Salafisten-dabei-spielen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256359522/1797932347-ci23x11-w200/Radikal-Viral-ein-Projekt-der-Axel-Springer-Academy.jpg",
      "image_title": "\"Radikal Viral - die Hetze im Kinderzimmer\" - Jennifer F. (23) - Als sie konvertierte, hat sie einen neuen, islamischen Namen angenommen: Eleen.",
      "author": "Lynn Pinders"
    },
    {
      "title": "Jeder Dritte befürwortet schärfere Bürgergeld-Sanktionen – Mehrheit beklagt Ungerechtigkeit",
      "teaser": "Die Bundesregierung plant schärfere Sanktionen gegenüber Job-Verweigerern. Eine Umfrage zeigt nun, dass ein erheblicher Anteil der Bevölkerung dies befürwortet. Bemerkenswert: Gleichzeitig klagt ein Drittel der Befragten über Ungerechtigkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256359534/6617931727-ci23x11-w200/Agentur-fuer-Arbeit.jpg",
      "image_title": "Der Schriftzug „Agentur für Arbeit“ hängt am Gebäude der Bundesagentur für Arbeit im Stadtzentrum. Die Bundesagentur für Arbeit gibt am Mittwoch (31.01.2024) Arbeitsmarktzahlen für den Januar bekannt. (zu dpa: «Frühjahrsbelebung lässt Arbeitslosigkeit leicht sinken») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Iran-Spion ließ sich vor dem US-Kapitol fotografieren",
      "teaser": "Er soll nach Berlin gereist sein, um Anschlagsziele auszuspähen. War Ali S. auch in anderen westlichen Staaten im Auftrag der iranischen Revolutionsgarden unterwegs? Fotos werfen Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256360874/0747936627-ci23x11-w200/Image-686bd9f9d009353a0c962e70.jpg",
      "image_title": "Der Generalbundesanwalt ordnete im Juni die Festnahme von Ali S. (53) an",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Verstehe nicht, warum Deutschland illegale Migranten schickt. Das ist nicht Polens Problem“",
      "teaser": "Polen startet seine Grenzkontrollen zu Deutschland. Polnische Bürger in Slubice in der Nähe zu Frankfurt (Oder) nehmen das mit Genugtuung zur Kenntnis: Die starke illegale Migration sei schließlich ein von der deutschen Politik verursachtes Problem. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus256357764/Polnische-Grenzkontrollen-Verstehe-nicht-warum-Deutschland-illegale-Migranten-schickt-Das-ist-nicht-Polens-Problem.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256361234/9407932887-ci23x11-w200/Grenze-Frankfurt-Oder.jpg",
      "image_title": "Fotos Grenze Frankfurt/Oder am 07.07.2025 Zum Artikel Grenzkontrollen Polen Fotograf: Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "Russlands Verkehrsminister kurz nach Entlassung tot aufgefunden",
      "teaser": "Kurz nach seiner Entlassung durch Kremlchef Wladimir Putin ist der bisherige russische Verkehrsminister Roman Starowoit tot in seinem Auto gefunden worden. Die Hintergründe sind unklar, in den Medien kursiert eine Theorie.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256360770/1787939227-ci23x11-w200/Roman-Starowoit.jpg",
      "image_title": "ARCHIV - 30.01.2025, Russland, Moskau: Auf diesem von der staatlichen russischen Nachrichtenagentur Sputnik via AP veröffentlichten Foto spricht der damalige russische Verkehrsminister Roman Starowoit (r) bei einem Treffen mit dem russischen Präsidenten Wladimir Putin im Kreml. (zu dpa: Russlands Verkehrsminister nach Entlassung tot gefunden) Foto: Gavriil Grigorov/Pool Sputnik Kremlin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Fraktionschefin Alice Weidel empfiehlt CDU-Kandidaten",
      "teaser": "Der Bundestag will am Freitag drei neue Richter für das Bundesverfassungsgericht wählen. Die AfD-Fraktion unterstützt den CDU-Vorschlag, Günter Spinner, Richter am Bundesarbeitsgericht, zu nominieren. Gegen die beiden Kandidatinnen der SPD gibt es Vorbehalte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256360670/9207937587-ci23x11-w200/Co-leader-of-the-far-right-Alternat.jpg",
      "image_title": "Richterwahl im Bundestag: AfD-Fraktionschefin Alice Weidel empfiehlt CDU-Kandidaten"
    },
    {
      "title": "Ausländer-Verbot in Schweizer Freibad – „Viele Bürger haben sich bedankt“, sagt der Stadtrat",
      "teaser": "In der Schweiz hat eine Stadt nach einer Reihe sexueller Belästigung und Regelverstößen ihr Freibad für Ausländer gesperrt. Die Bürger honorieren die Entscheidung. In der Politik aber herrscht Empörung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256361538/6607936747-ci23x11-w200/CAPTION-CORRECTION-SWITZERLAND-PUBLIC-POOL-FOREIGNERS-BAN.jpg",
      "image_title": "CAPTION CORRECTION - SWITZERLAND PUBLIC POOL FOREIGNERS BAN",
      "author": "Katja Mitic"
    },
    {
      "title": "Russlands verzweifelte Maßnahme gegen ukrainische Drohnen",
      "teaser": "Die russische Armee schafft es nicht, alle wichtigen Objekte vor ukrainischen Attacken mit Drohnen zu schützen. Als letztes Mittel wird das mobile Internet gesperrt. Das hat gleich mehrere drastische Folgen.",
      "url": "https://www.welt.de/politik/ausland/plus256316578/Millionenschaeden-Russlands-verzweifelte-Massnahme-gegen-ukrainische-Drohnen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256360138/7737935097-ci23x11-w200/Pulkovo-Airport-in-St-Petersburg.jpg",
      "image_title": "Gestrandet wegen Drohnenalarm: russische Passagiere auf dem Pulkowo-Flughafen in St. Petersburg",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Der Krieg um die „Reinkarnation“ ist eröffnet – Wie der Dalai Lama Peking herausfordert",
      "teaser": "Mit der Ankündigung eines Nachfolgers geht das Oberhaupt Tibets gegen China in die Offensive. Peking beansprucht, die Nachfolge-Frage des Dalai Lamas selbst zu regeln. Der Konflikt um seine Reinkarnation könnte über die Zukunft der Region entscheiden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256360028/1197939777-ci23x11-w200/APTOPIX-India-Dalai-Lama-Birthday.jpg",
      "image_title": "Attendant monks help put a microphone around Tibetan spiritual leader the Dalai Lama's head during his 90th birthday celebrations at the Tsuglakhang temple in Dharamshala, India, Sunday, July 6, 2025.(AP Photo/Ashwini Bhatia)",
      "author": "Sébastien Falletti"
    },
    {
      "title": "Und wer macht für Deutschland die Drecksarbeit?",
      "teaser": "Im Nahost-Krieg ist Deutschland Zuschauer, während Israel und die USA Fakten schaffen. Und was macht Friedrich Merz? Don Alphonso, Anna Schneider und Henryk M. Broder blicken auf die ersten Wochen der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256232966/WELT-Kolumnistengipfel-Und-wer-macht-fuer-Deutschland-die-Drecksarbeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256301072/0687939647-ci23x11-w200/Image-685abec554413a513d7703b2.jpg",
      "image_title": "WELT-Kolumnistengipfel: Und wer macht für Deutschland die Drecksarbeit?"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256311834/6897930257-ci23x11-w200/Die-Kreisstadt-Aue-Bad-Schlema-in-Sachsen.jpg",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Sehr weiße, elitäre und akademische Partei“",
      "teaser": "Nach nur drei Monaten als Grünen-Chefin in Bielefeld tritt Ikram Chemlal aus der Partei aus. Sie wollte auf AfD-Wähler zugehen – und erhebt nun schwere Vorwürfe gegen Grünen-Kollegen. Es geht um Mobbing und Schaffung „feindseliger Netzwerke“.",
      "url": "https://www.welt.de/politik/deutschland/plus256270688/Gruene-tritt-aus-und-rechnet-ab-Schaffung-feindseliger-Netzwerke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273248/4227932287-ci23x11-w200/Image-6852e21c5cc1ca15643e1394.jpg",
      "image_title": "DWOSB_IP_Gruene_Chemal_ag",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Sonderauswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256356684/9857936197-ci23x11-w200/Konzepteinsatz-im-Alten-Botanischen-Garten.jpg",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "Eine Woche mit den Öffentlich-Rechtlichen – der Selbstversuch",
      "teaser": "Eine Woche linear fernsehen: Dafür muss man hart im Nehmen sein – zumal beim Programm von ARD und ZDF. Unsere Autoren wagen es. Und gelangen zu Erkenntnissen wie: Am Ende ist immer Israel schuld. Und man kann auch über Abgründe des Islam berichten, ohne diesen je zu erwähnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256311628/ARD-und-ZDF-Eine-Woche-mit-den-Oeffentlich-Rechtlichen-der-Selbstversuch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312234/3537932447-ci23x11-w200/Image-685d6fb983e6637b573fd95d.jpg",
      "image_title": "DWOSB_Broder_Mohr_TV_ms",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Baerbock ist eine der großen politischen Begabungen der Grünen“",
      "teaser": "Ex-Grünen-Außenpolitiker Trittin würdigt seine Parteifreundin Baerbock für ihren „Realismus“. Zudem verteidigt er ihre feministische Außenpolitik – und wirft deren Kritikern „Misogynie“ vor. Er wünscht sich ein Comeback Baerbocks in der deutschen Politik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256360802/5757932467-ci23x11-w200/Juergen-Trittin.jpg",
      "image_title": "Politiker Jürgen Trittin (Grüne) bei der Vorstellung des Buchs 'Die Bonner Republik - Vier Jahrzehnte Westdeutschland - 1949-1990' im Greven Verlag. Köln, 26.11.2024",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "„Eine Kapitulation. Wir sind blamiert“, heißt es aus dem CDU-Vorstand",
      "teaser": "Außenpolitisch gibt Merz als Kanzler eine gute Figur ab. Innenpolitisch sieht das anders aus – was für Unmut in der eigenen Partei sorgt. Ein Mitglied des Bundesvorstands spricht von einem „Warnschuss“. Im Präsidium und Parteivorstand ist von einem „Kommunikationsdesaster“ die Rede.",
      "url": "https://www.welt.de/politik/deutschland/plus256347520/Friedrich-Merz-Eine-Kapitulation-Wir-sind-blamiert-heisst-es-aus-dem-CDU-Vorstand.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256347708/3217938737-ci23x11-w200/Merz-empfaengt-niederlaendischen-Ministerpraesidenten-Schoof.jpg",
      "image_title": "Bundeskanzler Friedrich Merz (CDU) erwartet den geschäftsführenden Ministerpräsidenten der Niederlande vor dem Bundeskanzleramt. +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Bergwanderer stürzt vor den Augen seiner Frau am Königssee ab",
      "teaser": "Beim Wandern mit seiner Frau am bayerischen Königssee rutscht ein 62-Jähriger ab. Vor den Augen seiner Frau stürzt er in die Tiefe. Für ihn kommt jede Hilfe zu spät.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile256362336/7777932337-ci23x11-w200/Koenigssee-im-Nationalpark-Berchtesgaden.jpg",
      "image_title": "Bayern: Bergwanderer stürzt vor den Augen seiner Frau am Königssee ab"
    },
    {
      "title": "„Das Ausweichverhalten deutscher Eltern hin zu Privatschulen ginge radikal nach oben“, warnen Lehrer",
      "teaser": "CDU-Politikerin Prien hält eine Obergrenze für Migranten in Schulklassen für „denkbar“. Der Lehrerverband hält das für gefährlich: Es drohe eine Flucht wohlhabender Eltern aus dem öffentlichen System.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256358158/1237939177-ci23x11-w200/Staedtische-Grundschule-in-Aachen.jpg",
      "image_title": "Die Katholische Grundschule 'Passstrasse' ist seit 2005 offene Ganztagsschule. Die Kinder werden auch nach dem Unterricht von Lehrern und pädagogischen Fachkräften betreut. Hier: zwei Schülerinnen melden sich im Mathematikunterricht in der zweiten Klasse. Aachen, Nordrhein-Westfalen, Deutschland, 14.01.2008"
    },
    {
      "title": "Deutschland bereitet angeblich gigantischen Rüstungsauftrag vor – Bericht über 1000 Kampfpanzer",
      "teaser": "Zur Stärkung der Nato-Verteidigung prüft die Bundesregierung einem Bericht zufolge einen Milliardenauftrag für bis zu 3500 neue Panzer. Bis zu sieben Kampfbrigaden sollen demnach aufgebaut werden. Eine Entscheidung soll bis Jahresende getroffen werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256358058/0417939697-ci23x11-w200/A-Leopard-2-of-the-German-army-driv.jpg",
      "image_title": "A Leopard 2 of the German army drives during an excercise on the Tag der Bundeswehr (Bundeswehr Day) at the Bundeswehr Logistics School at Lucius D. Clay barracks in Garlstedt near Osterholz-Scharmbeck, Germany, on 28 June 2025. On Bundeswehr Day, the German armed forces demonstrate their capabilities to a wide audience at ten locations throughout Germany. (Photo by FOCKE STRANGMANN / AFP)"
    }
  ]
}