{
  "timestamp": "2025-05-02T10:10:34",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.mpUMj7gH.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DGLuZeog.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Rein politische Entscheidung“, sagt der AfD-Vize – Mehrere Politiker für Parteiverbot",
      "teaser": "Politiker von SPD, FDP und Grünen begrüßen die Entscheidung des Verfassungsschutzes zur AfD. Parlamentarier fordern nun sofortige Folgen und ein Verbot. Doch es gibt auch Kritik an der Einstufung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256051476/2587935367-ci23x11-w200/Bundestag-Konstituierende-Sitzung.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Verfassungsschutz: AfD ist gesichert rechtsextremistisch») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trumps Deal mit Kiew ist eine Zeitenwende",
      "teaser": "Der Rohstoff-Deal zwischen den USA und der Ukraine läutet eine neue Ära im sicherheitspolitischen Selbstverständnis des Westens ein. Eine, die brachial interessengeleitet ist. Dennoch profitiert auch Kiew von der Unterzeichnung. Und das ist für Trump eher ungewöhnlich.",
      "url": "https://www.welt.de/politik/ausland/article256049832/Rohstoffe-Trumps-Deal-mit-Kiew-ist-eine-Zeitenwende.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256049960/4387939887-ci23x11-w200/U-S-President-Trump-in-Palm-Beach-International-Airport.jpg",
      "image_title": "Donald Trump auf",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Nach Urteil wegen Faeser-Meme – Staatsanwaltschaft fordert noch höhere Strafe",
      "teaser": "Satire oder Straftat? Nach dem Urteil gegen Chefredakteur David Bendels wegen eines manipulierten Faeser-Fotos will die Staatsanwaltschaft Bamberg noch eine Schippe drauflegen. Sieben Monate Haft auf Bewährung seien nicht ausreichend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256050202/7157936737-ci23x11-w200/German-Interior-Minister-Nancy-Faes.jpg",
      "image_title": "German Interior Minister Nancy Faeser addresses journalists during a meeting of Interior Ministers from German-speaking countries in Krems, Austria, on April 28, 2025. (Photo by HELMUT FOHRINGER / APA / AFP) / Austria OUT"
    },
    {
      "title": "Berlins Kultursenator Joe Chialo tritt zurück",
      "teaser": "Berlin plant weitere Kürzungen im Kulturhaushalt. Für den zuständigen Senator Joe Chialo geht das offenbar zu weit. Er habe den Regierenden Bürgermeister um die Entlassung aus dem Amt gegeben, teilte er mit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256050522/0257936117-ci23x11-w200/Berlins-Kultursenator-Chialo.jpg",
      "image_title": "ARCHIV - 07.02.2025, Berlin: Berlins Kultursenator Joe Chialo (CDU), aufgenommen während einer Pressekonferenz zur Neubesetzung der Intendanz der Volksbühne am Rosa-Luxemburg-Platz. (zu dpa: «Berlins Kultursenator Joe Chialo tritt zurück») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union in neuer Umfrage weit vorn, AfD verliert – aber Mehrheit lehnt Merz als Kanzler ab",
      "teaser": "In einer neuen Umfrage kann die Union den Abstand auf die AfD vergrößern. Der designierte Kanzler findet im aktuellen ZDF- „Politbarometer“ aber weniger Zuspruch. Der beliebteste Politiker kommt aus den Reihen der SPD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256050208/6327939117-ci23x11-w200/European-People-s-Party-Congress-in-Valencia.jpg",
      "image_title": "Leader of the Christian Democratic Union party (CDU), Friedrich Merz, speaks during the congress of the European People's Party (EPP), in Valencia, Spain April 29, 2025. REUTERS/Eva Manez"
    },
    {
      "title": "Verfassungsschutz stuft gesamte AfD als gesichert rechtsextremistisch ein",
      "teaser": "Bisher war die AfD aus Sicht des Verfassungsschutzes ein Verdachtsfall. Jetzt stuft der Geheimdienst die Partei als gesichert rechtsextremistisch ein. Das Gutachten, das zu der Einschätzung führte, veröffentlicht die Behörde nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256050250/5307932427-ci23x11-w200/Ceremony-commemorating-the-victims-of-the-Holocaust-at-the-Bundestag-in-Berlin.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Verfassungsschutz: AfD ist gesichert rechtsextremistisch») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Agenda von Aktivisten“ – US-Studie fällt vernichtendes Urteil zur Behandlung von „Transkindern“",
      "teaser": "Nach Großbritannien, Schweden oder Finnland rücken auch die USA von Pubertätsblockern für Kindern ab, die sich im falschen Geschlecht geboren fühlen. Eine Studie kommt zu einem harten Ergebnis der aktuellen Behandlungspraxis.",
      "url": "https://www.welt.de/politik/ausland/plus256047722/Auf-Anordnung-von-Trump-Agenda-von-Aktivisten-US-Studie-faellt-vernichtendes-Urteil-zur-Behandlung-von-Transkindern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256047762/9787932347-ci23x11-w200/Protestors-demonstrate-as-Supreme-Court-hears-case-on-bans-to-puberty-blockers.jpg",
      "image_title": "December 4, 2024, Washington, District Of Columbia: Transgender youth and allies rally outside the U.S. Supreme Court as it heard oral arguments on whether Tennessee can ban puberty blockers and hormone therapy for transgender teens. The key issue in United States v. Skremetti is whether banning health care for one group violates the 14th amendmentÃs equal protection clause. Currently 26 states have passed such laws. (Credit Image: © Sue Dorfman/ZUMA Press Wire",
      "author": "Anna Kröning"
    },
    {
      "title": "Für 15 Euro per Post nach Hause – Kommunen kritisieren hohe Liefergebühren für Ausweise",
      "teaser": "Wer seinen Pass beantragt, muss zum Abholen nicht ein zweites Mal zum Amt. Er kann ihn sich auch per Post schicken lassen. Dieser Service sollte Behörden entlassen, doch Kommunen zweifeln an dessen Wirkung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256049646/3607938837-ci23x11-w200/Personalausweis.jpg",
      "image_title": "ILLUSTRATION - 11.09.2023, Baden-Württemberg, Stuttgart: Ein Personalausweis der Bundesrepublik Deutschland steckt in einem Geldbeutel. (zu dpa: «Neue Ausweise können per Post geliefert werden») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„An Ignoranz nicht zu überbieten“ – Reichinnek kritisiert Minister-Liste von Merz",
      "teaser": "Linken-Fraktionschefin Reichinnek bemängelt die Ministerauswahl von Friedrich Merz und wirft dem CDU-Chef Ausgrenzung vor. Der Verfassungsschutz stuft die AfD als gesichert rechtsextremistisch ein; Politiker reagieren. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256022926/Neue-Regierung-An-Ignoranz-nicht-zu-ueberbieten-Reichinnek-wirft-Merz-Ausgrenzung-vor-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256049584/5187938277-ci23x11-w200/Koalitionsverhandlungen-von-Union-und-SPD-abgeschlossen.jpg",
      "image_title": "Neue Regierung: ++ „An Ignoranz nicht zu überbieten“ – Reichinnek wirft Merz Ausgrenzung vor ++ Liveticker",
      "author": "Felix Kühn"
    },
    {
      "title": "Deutschland fällt in der Liste der Pressefreiheit aus den Top Ten",
      "teaser": "Einmal im Jahr veröffentlicht „Reporter ohne Grenzen“ eine Liste zur Situation der Medien. Das Fazit ist diesmal bitter: Die weltweite Lage der Pressefreiheit sei auf historischem Tiefstand. Und auch Deutschland fällt zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256049452/6727935047-ci23x11-w200/Pressefreiheit.jpg",
      "image_title": "ACHTUNG: SPERRFRIST 2. MAI 06:00 UHR. SPERRFRIST FREITAG, 2. MAI 2025, 6.00 UHR (FREI FÜR FREITAGSAUSGABEN DER ZEITUNGEN) - ARCHIV - 01.05.2017, Hamburg: Ein Fotoreporter trägt auf einer Demonstration einen Aufnäher mit dem Text «PRESS» auf seiner Jacke, um sich gegenüber Polizei und Demonstranten als Journalist zu kennzeichnen. (zu dpa: «Pressefreiheit-Rangliste: Deutschland nicht mehr in Top Ten») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Als eine Grußbotschaft der Ex-Terroristin verlesen wird, klatscht die Menge",
      "teaser": "Es dominieren anti-israelische Parolen, Aufrufe zur Revolution und Forderungen nach einem Ende des „Kriegs gegen Russland“. Dazwischen posieren Teilnehmer für Selfies vor Rauchfackeln. Der sogenannte „Revolutionäre 1. Mai“ in Berlin schwankt zwischen militanter Nostalgie, digitaler Selbstdarstellung und offenem Antisemitismus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256049556/3647932527-ci23x11-w200/May-Day-In-Berlin.jpg",
      "image_title": "1. Mai in Berlin: Als eine Grußbotschaft der Ex-Terroristin verlesen wird, klatscht die Menge",
      "author": "Alexander Dinger"
    },
    {
      "title": "Ex-Bischöfin Käßmann plädiert für Fortführung des Kirchenasyls",
      "teaser": "Die Zahl der Kirchenasyl-Anträge steigt laut Angaben der evangelischen Kirche. Ex-EKD-Ratsvorsitzende Margot Käßmann will trotz Kritik an dem System festhalten. Es habe sich bewährt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256049116/6177939017-ci23x11-w200/Margot-Kaessmann-auf-dem-roten-Sofa.jpg",
      "image_title": "Margot Kaessmann (Käßmann) am Donnerstag (01.05.2025) auf dem roten Sofa beim 39. Deutschen Evangelischen Kirchentag in Hannover. Unter dem Leitwort \"mutig - stark - beherzt\" sind bis Sonntag rund 1.500 Veranstaltungen zu Glaubensfragen und gesellschaftlichen Themen wie Frieden, Klimaschutz und Rechtsextremismus geplant. Die Veranstalter rechnen mit rund 100.000 Besuchern. (Siehe epd-Meldung vom 01.05.2025)"
    },
    {
      "title": "Hubertus Heil verkündet Abschied als Arbeitsminister – Rolle in Fraktion offen",
      "teaser": "Seit 2018 ist Hubertus Heil Arbeitsminister. In der neuen Bundesregierung wird er dieses Amt nicht mehr bekleiden. Dass Heil die Leitung des Ministeriums abgibt, dürfte auch mit seiner Herkunft zu tun haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256048762/5707937287-ci23x11-w200/Hubertus-Heil-SPD.jpg",
      "image_title": "ARCHIV - 26.04.2025, Hessen, Baunatal: Hubertus Heil (SPD), geschäftsführender Bundesminister für Arbeit und Soziales, stellt sich während der Dialogkonferenz zum SPD-Mitgliedervotum den Fragen der Teilnehmer. (zu dpa: «Heil rechnet mit Ablösung als Arbeitsminister») Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trumps Sicherheitsberater Waltz muss gehen – und soll UN-Botschafter werden",
      "teaser": "Es ist Trumps erster großer Rausschmiss: Mike Waltz muss nach dem Signal-Chat-Skandal seinen Posten als Sicherheitsberater des US-Präsidenten räumen, Außenminister Marco Rubio übernimmt übergangsweise. Waltz wird nun neuer US-Botschafter bei den UN.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256049524/7307932377-ci23x11-w200/Trumps-Sicherheitsberater-Mike-Waltz-bei-TV-Interview.jpg",
      "image_title": "Donald Trump macht Sicherheitsberater Mike Waltz zum UN-Botschafter"
    },
    {
      "title": "Polen schickt deutliche Warnung an Merz – Dobrindt spricht von „sofortigen Entscheidungen“",
      "teaser": "Vom ersten Tag seiner Kanzlerschaft werde die neue Regierung die Kontrollen an den deutschen Außengrenzen verschärfen, hatte Merz angekündigt. Sein designierter Außenminister bekräftigt die Pläne. Der polnische Botschafter warnt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256049614/7577939917-ci23x11-w200/Grenzkontrollen-Bundespolizei-an-A8.jpg",
      "image_title": "Verschärfte Grenzkontrollen: Polen schickt deutliche Warnung an Merz – Dobrindt spricht von „sofortigen Entscheidungen“"
    },
    {
      "title": "Südkorea bekommt dritten Übergangspräsidenten binnen weniger Stunden",
      "teaser": "Choi Sang Mok wollte die Regierungsgeschäfte bis zur Neuwahl am 3. Juni führen. Doch er hielt nur wenige Stunden durch. Nun versucht sich der nächste Politiker im höchsten Staatsamt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256049380/5957934237-ci23x11-w200/Lee-Ju-Ho-ist-neuer-amtierender-Praesident-von-Suedkorea.jpg",
      "image_title": "02.05.2025, Südkorea, Seoul: Der amtierende Präsident von Südkorea, Lee Ju Ho, spricht zu Reportern, als er im Regierungskomplex in Seoul zur Arbeit erscheint. Nach mehreren Wechseln an der Regierungsspitze ist nun der bisherige Bildungsminister Lee Ju Ho neuer Übergangspräsident und soll die präsidialen Amtsgeschäfte bis zu den Neuwahlen am 3. Juni leiten. Foto: -/Yonhap Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel greift Ziele neben syrischem Präsidentenpalast an",
      "teaser": "Israel versteht sich als Schutzmacht der drusischen Minderheit in Syrien. Nach Gewaltexzessen gegen diese Bevölkerungsgruppe mit Dutzenden Toten bombardierten Kampfflugzeuge nun Ziele in Damaskus. Dies soll die dortige Übergangsregierung offenbar dazu bewegen, ihre Kämpfer unter Kontrolle zu bringen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256049538/9237938687-ci23x11-w200/Syrien.jpg",
      "image_title": "Syrien"
    },
    {
      "title": "UN will ihre Strukturen offenbar drastisch umbauen",
      "teaser": "Die Vereinten Nationen müssen sparen. Eine interne Arbeitsgruppe hat nun in einem streng vertraulichen Dokument zusammengetragen, wie das gehen könnte. Viele Institutionen würden demnach zusammengelegt, von der WHO über das Flüchtlingshilfswerk bis zum Kinderhilfswerk.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256049244/3347935177-ci23x11-w200/U-N-Security-Council-meeting-about-the-situation-in-Syria-at-the-United-Nations-Headquarters-in.jpg",
      "image_title": "Syrian Foreign Minister Asaad Hassan al-Shibani addresses members of the Security Council during a meeting about the situation in Syria, at the United Nations Headquarters in New York, U.S., April 25, 2025. REUTERS/Eduardo Munoz"
    },
    {
      "title": "Trump will Käufer iranischen Öls mit Sanktionen belegen",
      "teaser": "Donald Trump stellt Sanktionen für alle Länder in Aussicht, die noch Öl aus dem Iran kaufen. Damit erhöht der US-Präsident den Druck in den Atomverhandlungen – und auch auf China.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256049044/7847930337-ci23x11-w200/National-Day-of-Prayer-event-at-White-House-in-DC.jpg",
      "image_title": "U.S. President Donald Trump points, surrounded by faith leaders, during an executive order signing ceremony on the National Day of Prayer, in the Rose Garden at the White House in Washington, D.C., U.S., May 1, 2025. REUTERS/Evelyn Hockstein"
    },
    {
      "title": "Weil sieht Grundlage für AfD-Verbotsprüfung, mahnt aber zu „kühlem Kopf“",
      "url": "https://www.welt.de/politik/video256051070/Gesichert-rechtsextremistisch-Weil-sieht-Grundlage-fuer-AfD-Verbotspruefung-mahnt-aber-zu-kuehlem-Kopf.html",
      "image_url": "https://img.welt.de/img/politik/mobile256051068/4367938187-ci16x9-w200/Image-681491cc074fef1ef4d0284a.jpg",
      "image_title": "„Gesichert rechtsextremistisch“ : Weil sieht Grundlage für AfD-Verbotsprüfung, mahnt aber zu „kühlem Kopf“",
      "author": "6 Min"
    },
    {
      "title": "Berlins Kultursenator Joe Chialo tritt zurück",
      "url": "https://www.welt.de/politik/deutschland/video256050818/Haushaltskuerzungen-Berlins-Kultursenator-Joe-Chialo-tritt-zurueck.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256050816/8757936957-ci16x9-w200/Berlins-Kultursenator-Chialo.jpg",
      "image_title": "Haushaltskürzungen: Berlins Kultursenator Joe Chialo tritt zurück",
      "author": "32 Sek"
    },
    {
      "title": "Mai-Demos – „Das gestern war eher eine Selfie-Party für Instagram“",
      "url": "https://www.welt.de/politik/deutschland/video256050268/Alexander-Dinger-Mai-Demos-Das-gestern-war-eher-eine-Selfie-Party-fuer-Instagram.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256050606/0217937947-ci16x9-w200/Image-6814883f10132913ef6063e4.jpg",
      "image_title": "Alexander Dinger: Mai-Demos – „Das gestern war eher eine Selfie-Party für Instagram“",
      "author": "4 Min"
    },
    {
      "title": "So begründet Faeser die Einstufung der AfD als gesichert rechtsextremistisch",
      "url": "https://www.welt.de/politik/deutschland/video256050658/Statement-der-Innenministerin-So-begruendet-Faeser-die-Einstufung-der-AfD-als-gesichert-rechtsextremistisch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256051748/7367935077-ci16x9-w200/Verfassungsschutz-AfD-ist-gesichert-rechtsextremistisch.jpg",
      "image_title": "Verfassungsschutz: AfD ist gesichert rechtsextremistisch",
      "author": "4 Min"
    },
    {
      "title": "Gesamte AfD gesichert rechtsextremistisch – „Die Partei hat wenig dagegen unternommen“",
      "url": "https://www.welt.de/politik/deutschland/video256050302/Einstufung-durch-Verfassungsschutz-Gesamte-AfD-gesichert-rechtsextremistisch-Die-Partei-hat-wenig-dagegen-unternommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256050540/2087935197-ci16x9-w200/New-Bundestag-Convenes-In-Inaugural-Session.jpg",
      "image_title": "Einstufung durch Verfassungsschutz: Gesamte AfD gesichert rechtsextremistisch – „Die Partei hat wenig dagegen unternommen“",
      "author": "6 Min"
    },
    {
      "title": "Ausschreitungen in Gelsenkirchen bei Aufmarsch von Rechtsextremen",
      "teaser": "In NRW sind linke und rechte Gruppen aneinander geraten. Die Polizei trennte die Lager. In Gelsenkirchen griffen Linke eine Neonazi-Demo an, in Dortmund wollten Personen aus dem Umfeld der AfD am Besuch einer Zeche hindern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256048276/4747935597-ci23x11-w200/Aufmarsch-rechtsextremer-Gruppierungen-in-Gelsenkirchen.jpg",
      "image_title": "01.05.2025, Nordrhein-Westfalen, Gelsenkirchen: Polizeibeamte stehen vor Gegendemonstranten, die mit Sprechchören und eindeutigen Gesten gegen einen rechtsextremen Aufmarsch protestieren. Am Rande der rechten Demonstration war es nach Angaben der Polizei zu Konfrontationen zwischen linken Aktivisten und Beamten gekommen. Foto: David Young/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wahlrecht nicht an Pass knüpfen“, fordert Linke – für Weidel „versuchter kalter Staatsstreich“",
      "teaser": "Linke-Chef van Aken fordert, das Wahlrecht auf junge Menschen ab 16 Jahren auszuweiten. Und auf Ausländer, die seit fünf Jahren legal in Deutschland leben. Die AfD-Vorsitzende Weidel wirft ihm ein „gestörtes Verhältnis zum Grundgesetz“ vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256047854/0327936157-ci23x11-w200/Image-68137c3bd9d64b607703622f.jpg",
      "image_title": "won kombo Jan van Aken, Parteivorsitzender Die Linke, gibt eine Pressekonferenz zu Beginn der Fraktionssitzung seiner Partei. Kay Nietfeld/dpa/picture alliance Alice Weidel, Co-Vorsitzende der AfD, PK zu - Ergebnisse der Bundestagswahl, DEU, Berlin, 24.02.2025 Jens Schicke/SZ Photo/picture alliance (2)",
      "author": "Kevin Culina"
    },
    {
      "title": "Merkeln wie damals, als alles noch alternativlos war",
      "teaser": "Beim Evangelischen Kirchentag in Hannover wird die Altkanzlerin warm empfangen. Bei einer Bibelstunde zieht Angela Merkel eine Parallele zwischen der von ihr gewählten Geschichte und ihrem politischen Krisen-Management.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256047810/4447930437-ci23x11-w200/Image-68135dbed9d64b6077035db5.jpg",
      "image_title": "Altkanzlerin beim Kirchentag: Merkeln wie damals, als alles noch alternativlos war",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Aktivisten melden mehr als 400 Festnahmen bei Kundgebungen zum 1. Mai",
      "teaser": "In Istanbul ist es am 1. Mai zu hunderten Verhaftungen von Demonstranten gekommen. Der Taksimplatz wurde vorsorglich gesperrt. Auf der asiatischen Seite der Metropole sah es anders aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256047354/9347935227-ci23x11-w200/A-protester-raises-his-fist-during.jpg",
      "image_title": "A protester raises his fist during a May Day (Labour Day) rally, marking International Workers' Day, in the Kadikoy district of Istanbul, on May 1, 2025. Turkish police on May 1, 2024, detained dozens of protesters attempting to tear down barricades in different districts of Istanbul after authorities banned May 1 rallies at the city's main Taksim Square. (Photo by Ozan KOSE / AFP)"
    },
    {
      "title": "In ihrem Kampf gegen die Huthis erwägen die USA einen riskanten Schritt",
      "teaser": "Der Kampf der USA gegen die Huthi-Miliz im Jemen ist die derzeit teuerste Militäraktion der Amerikaner. Doch die vom Iran unterstützten Terroristen geben nicht auf. Nun zieht Washington offenbar einen riskanten Schritt in Betracht. Der Zivilbevölkerung droht ein Desaster.",
      "url": "https://www.welt.de/politik/ausland/plus256045086/Krieg-im-Jemen-In-ihrem-Kampf-gegen-die-Huthis-erwaegen-die-USA-einen-riskanten-Schritt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256045816/9527938217-ci23x11-w200/Armed-Yemenis-chant-slogans-during.jpg",
      "image_title": "Geben sich unbeindruckt: Huthi-Veranstaltung in Sanaa Ende April",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Gehäckselte“ Wassermelonen als Werbung – Wie ein israelisches Restaurant Empörung auslöst",
      "teaser": "„Gehäckselt, püriert & zerhackstückelt“: Eine Getränkewerbung eines israelischen Restaurants in Berlin löst Empörung aus. Der Vorwurf: Menschenverachtung gegenüber Palästinensern. Betreiber Yorai Feinberg sagt, er habe sich damit gegen Antisemitismus wehren wollen.",
      "url": "https://www.welt.de/politik/deutschland/plus256041590/Antipalaestinensisch-Gehaeckselte-Wassermelonen-als-Werbung-Wie-ein-israelisches-Restaurant-Empoerung-ausloest.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256047110/6077931117-ci23x11-w200/Image-681366e810132913ef602b8f.jpg",
      "image_title": "Yorai Feinberg, Inhaber des Berliner Restaurants Feinberg´s",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Hölle des Ukrainekriegs, mit Vampir-Drohnen und Pfeilbomben",
      "teaser": "Furchtbare Bilder aus der Ukraine und Russland erreichen uns täglich. Aber sie bilden nur einen winzigen Teil der brutalen Realität ab. Beide Seiten entwickeln grausame Waffen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus256047020/Brutale-Realitaet-In-der-Hoelle-des-Ukrainekriegs-mit-Vampir-Drohnen-und-Pfeilbomben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256047012/1217932257-ci23x11-w200/Ukrainian-servicemen-prepare-a-Vampire-combat-drone-before-flying-over-positions-of-Russian-troop.jpg",
      "image_title": "Ein ukrainischer Soldat macht eine sogenannte Vampir-Drohne startklar",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Russland meldet ukrainischen Drohnenangriff mit 9 Toten",
      "teaser": "Auf einem belebten Markt sollen am 1. Mai Drohnen eingeschlagen sein – so stellt es die russische Besatzung im Süden der Ukraine dar. Mitgelieferte Videobeweise lassen aber Fragen offen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256047070/9657933027-ci23x11-w200/Drohne-in-der-Ukraine.jpg",
      "image_title": "ARCHIV - 26.03.2024, Ukraine, Bachmut: Eine Poseidon H10 Mittelstrecken-Drohne der ukrainischen 22. mechanisierten Brigade fliegt an der Frontlinie in der Nähe von Bachmut in der Region Donezk . Drohnen sind zu einer der wichtigsten Waffen im Krieg geworden. (zu dpa: «Russische Fabrik brennt nach Drohnenangriff») Foto: Efrem Lukatsky/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschlandflaggen nun auch an Schulen im Landkreis Mansfeld-Südharz",
      "teaser": "Der erfolgreiche Vorstoß der AfD im Jerichower Land hatte große Kritik ausgelöst. Doch nun wird auch in einem weiteren Landkreis in Sachsen-Anhalt an Schulen das ganze Jahr über die Deutschlandflagge gehisst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256046380/7687932657-ci23x11-w200/Die-Deutschlandflagge-weht-an-einem-Fahnenmast-Die-Nationalfahne-zeigt-die-Farben-Schwarz-Rot-u.jpg",
      "image_title": "Die Deutschlandflagge weht an einem Fahnenmast. Die Nationalfahne zeigt die Farben Schwarz, Rot und Gold"
    },
    {
      "title": "Grünen-Chefin hält US-Rohstoff-Deal mit der Ukraine für eine „verpasste Chance“",
      "teaser": "Während die Ukraine den Rohstoff-Deal mit den USA als „nützlich“ bezeichnet, kritisiert Grünen-Chefin Brantner das Abkommen. Aus ihrer Sicht fehlt ein entscheidender Punkt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256047806/3897932237-ci23x11-w200/Gruenen-Chefin-Brantner.jpg",
      "image_title": "Grünen-Chefin Brantner"
    },
    {
      "title": "„Ich möchte, dass die deutschen Soldaten sich bei uns wohler fühlen als in ihrer Heimat“",
      "teaser": "Litauens Präsident Gitanas Nauseda ist ein Kenner Deutschlands. Im Interview spricht er über seine Erwartungen an die neue Bundesregierung. Für die Zusammenarbeit mit der Bundeswehr und einem deutschen Rüstungsunternehmen hat er konkrete Pläne.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256046024/0467931937-ci23x11-w200/Gitanas-Nauseda.jpg",
      "image_title": "Der Präsident Litauens Gitanas Nausėda zu Gast in Berlin.",
      "author": "Philipp Fritz"
    },
    {
      "title": "Südkoreas Übergangspräsident Han Duck Soo tritt zurück",
      "teaser": "Den Grund für seinen Rücktritt hat der 75-Jährige nur angedeutet. Doch für viele südkoreanischen Medien ist das Motiv von Han Duck Soo eindeutig. Sein Vorgänger muss sich nun wegen Amtsmissbrauchs vor Gericht verantworten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256045706/9597937497-ci23x11-w200/Suedkoreas-Uebergangspraesident-Han-Duck-Soo-tritt-zurueck.jpg",
      "image_title": "01.05.2025, Südkorea, Seoul: Der amtierende südkoreanische Präsident Han Duck-soo spricht während einer Pressekonferenz im Regierungskomplex. Südkoreas Übergangspräsident Han Duck Soo tritt zurück. Foto: Hong Hae-in/Yonhap/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Diese Feststellung lastet schwer auf uns, auch auf mir“",
      "teaser": "Der Evangelische Kirchentag in Hannover hatte einen prominenten Gast: Altkanzlerin Angela Merkel. Die CDU-Politikerin rief die Besucher dazu auf, sich für eine „Menschheitsaufgabe“ mehr zu engagieren – und gab sich selbstkritisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256045894/9857939027-ci23x11-w200/Deutscher-Evangelischer-Kirchentag-in-Hannover.jpg",
      "image_title": "Merkel auf Kirchentag: „Diese Feststellung lastet schwer auf uns, auch auf mir“"
    },
    {
      "title": "Scholz wünscht sich „Respect“ zum Zapfenstreich – und möchte keine Jobs in Aufsichtsräten annehmen",
      "teaser": "Bald wird Olaf Scholz als Kanzler mit dem Großen Zapfenstreich verabschiedet. Nun kursiert die Liste der Lieder, die er sich ausgesucht hat. Scholz‘ Sprecher verriet zudem, was der SPD-Politiker in Zukunft machen will – und in welcher Hinsicht der 66-Jährige einfach immer unterschätzt werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256045098/9227932237-ci23x11-w200/Last-Cabinet-Meeting-Of-Scholz-Interim-Government.jpg",
      "image_title": "BERLIN, GERMANY - APRIL 30: Interim German Chancellor Olaf Scholz arrives with his spokesman Steffen Hebestreit for the last meeting of his government cabinet on April 30, 2025 in Berlin, Germany. A new government coalition of Christian Democrats (CDU/CSU) and Social Democrats (SPD) will likely take office shortly after May 6. (Photo by Maja Hitij/Getty Images)"
    },
    {
      "title": "„Notwehr“? Die Klagewut der AfD und ihre Folgen",
      "teaser": "Nie hat eine Partei die Justiz mit Klagen derart überhäuft wie die AfD. Ihr geht es auch darum, politische Ziele durchzusetzen. Sie begründet das mit einer Opferrolle, in die sie sich gedrängt sieht. Vor allem für das Bundesverfassungsgericht ist das Vorgehen eine enorme Belastung.",
      "url": "https://www.welt.de/politik/deutschland/plus256021198/Belastung-fuer-die-Justiz-Notwehr-Die-Klagewut-der-AfD-und-ihre-Folgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256023470/5297931047-ci23x11-w200/Image-680f3907d40b10440c2b7bcd.jpg",
      "image_title": "DWOSB_AfD_Justiz_mw",
      "author": "Joachim Wagner"
    },
    {
      "title": "Kamala Harris kritisiert Trumps „engstirnige, eigennützige Vision von Amerika“",
      "teaser": "Sie ist wieder da: In San Francisco wandte sich Kamala Harris erstmals wieder mit einer Rede an die Öffentlichkeit. Die Demokratin warf US-Präsident Donald Trump und seinem Team Machtmissbrauch vor – und rief ihre Landleute zu Zivilcourage auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256045014/7247931137-ci23x11-w200/Kamala-Harris-Speaks-At-The-Emerge-Gala-In-San-Francisco.jpg",
      "image_title": "SAN FRANCISCO, CALIFORNIA - APRIL 30: Former U.S. Vice President Kamala Harris delivers a keynote address during the Emerge 20th Anniversary Gala at the Palace Hotel on April 30, 2025 in San Francisco, California. Kamala Harris delivered her first public speech since leaving office in January. Justin Sullivan/Getty Images/AFP (Photo by JUSTIN SULLIVAN / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Auf viel Geld zu verzichten für Deutschland – das verdient Respekt“",
      "teaser": "Das künftige Kabinett des designierten Kanzlers Merz hält ein paar personelle Überraschungen bereit. Ökonom Daniel Stelter und Herausgeber Ulf Poschardt geben ihre Einschätzung zu dem Team, das Deutschland künftig führen wird – und warum das neue Kabinett Hoffnung macht.",
      "url": "https://www.welt.de/politik/deutschland/plus256040282/Make-Economy-Great-Again-Auf-viel-Geld-zu-verzichten-fuer-Deutschland-das-verdient-Respekt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256040280/7857939057-ci23x11-w200/Image-6793a0565c6e696a5f950fa0.jpg",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Herausgeber Ulf Poschardt und Ökonom Daniel Stelter (rechts)",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Ein ungeheuerlicher Vorgang“ – Steinhöfel gegen die Bundesrepublik",
      "teaser": "Der Hamburger Medienanwalt Joachim Steinhöfel trifft vor Gericht immer wieder auf Behörden und Ministerien. Besonders persönlich wurde ein Streit mit dem Bundesamt für Justiz. Steinhöfel sieht dabei eine gefährliche Grenzüberschreitung des Staates.",
      "url": "https://www.welt.de/politik/deutschland/plus255992338/Joachim-Steinhoefel-gegen-die-Bundesrepublik-Ein-ungeheuerlicher-Vorgang.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992336/6877931657-ci23x11-w200/Rechtsanwalt-Joachim-Steinhoefel.jpg",
      "image_title": "JS Rechtsanwälte Steinhöfel Rechtsanwalt Joachim Steinhöfel in seiner Hamburger Kanzlei",
      "author": "Leonhard Landes"
    },
    {
      "title": "Mit diesem Deal erhöht Trump den Druck auf Putin massiv",
      "teaser": "Während Moskau eine dauerhafte Waffenruhe im Krieg gegen die Ukraine verweigert, nähern sich Kiew und Washington durch ein neues Abkommen an. Das ist nicht der einzige Hebel, den die USA jetzt ansetzen wollen, um Moskau zum Einlenken zu bewegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256046796/9297938287-ci23x11-w200/President-Trump-Delivers-Remarks-From-The-White-House-On-Investing-In-America.jpg",
      "image_title": "WASHINGTON, DC - APRIL 30: U.S. President Donald Trump arrives to speak in the Cross Hall of the White House during an event on \"Investing in America\" on April 30, 2025 in Washington, DC. Trump was joined by CEOs to highlight companies and their investments in the United States during the event. (Photo by Andrew Harnik/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Hamas will schwere Waffen abgeben und aufhören, Tunnel zu graben",
      "teaser": "In den Verhandlungen um eine neue Waffenruhe in Gaza pocht Israel auf eine komplette Entwaffnung der Hamas. Die lehnte das bis zuletzt ab. Jetzt haben die Terroristen ihre Strategie offenbar geändert – und machen ein neues Angebot.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256044492/6397936547-ci23x11-w200/Schweiz-verbietet-Hamas.jpg",
      "image_title": "ARCHIV - 20.02.2025, Palästinensische Gebiete, Chan Junis: Vermummte und bewaffnete Mitglieder der Terrororganisation Hamas. (zu dpa: «Hamas-Verbot in der Schweiz») Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„China braucht keine Gespräche mit den USA“ – Peking lässt Trump im Zollstreit auflaufen",
      "teaser": "Donald Trump gibt sich seit Wochen sicher, dass China im Zollstreit über kurz oder lang um Verhandlungen bitten werde. Doch nun zeigen exklusive Quellen aus der Nähe des Pekinger Machtzentrums, dass die Realität offenbar ganz anders aussieht: Washington sucht das Gespräch, doch China blockt ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256044488/8497930017-ci23x11-w200/FILE-PHOTO-Chinese-President-Xi-Jinping-visits-Vietnam.jpg",
      "image_title": "FILE PHOTO: Chinese President Xi Jinping waves as he arrives for a two-day state visit, at Hanoi's Noi Bai International Airport, Vietnam, April 14, 2025. REUTERS/Athit Perawongmetha/Pool/File Photo"
    },
    {
      "title": "USA und Ukraine unterzeichnen Rohstoffabkommen",
      "teaser": "Nach langen Verhandlungen einigen sich die USA und die Ukraine auf ein Abkommen über den Zugang zu den natürlichen Ressourcen der Ukraine. Die USA erhalten einen privilegierten Zugang, aber die Bedingungen erscheinen auch für die Ukraine lukrativ. Insbesondere ein Detail überrascht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256044786/0777937447-ci23x11-w200/USA-und-Ukraine-schliessen-Rohstoffabkommen.jpg",
      "image_title": "US President Donald Trump speaks about investing in America at the White House in Washington, DC, on April 30, 2025. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "Wenn eine Stadt den SWR wegen „tendenziöser“ Berichterstattung verklagt",
      "teaser": "Eine Stadt in Baden-Württemberg klagt gegen den SWR. Anlass ist dessen Berichterstattung über das Fällen von Bäumen in einem Neubaugebiet. Der Bürgermeister wirft dem Sender vor, „völlig unzureichend recherchiert“ zu haben – mit gravierenden Folgen.",
      "url": "https://www.welt.de/politik/deutschland/plus256033344/Stadt-klagt-gegen-OERR-Wenn-eine-Stadt-den-SWR-wegen-tendenzioeser-Berichterstattung-verklagt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256040086/2427931087-ci23x11-w200/Image-6811f7f610132913ef5fd588.jpg",
      "image_title": "DWOSB_Weil_SWR_js.psd",
      "author": "Hannelore Crolly"
    },
    {
      "title": "China hebt Sanktionen gegen Abgeordnete auf",
      "teaser": "Vor rund vier Jahren verhängte China Strafmaßnahmen gegen europäische Politiker – betroffen waren auch Deutsche. Nun gibt es einen Deal – allerdings nicht für alle Sanktionierten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256043392/3267931867-ci23x11-w200/Chinesische-Botschaft-in-Berlin.jpg",
      "image_title": "Die Flagge der Volksrepublik China weht vor dem Gebäude der chinesischen Botschaft an der Jannowitzbrücke."
    },
    {
      "title": "Vor uns liegt das „Zeitalter der Entvölkerung“",
      "teaser": "Seit Jahrzehnten warnen Forscher vor einer Überbevölkerung unseres Planeten. Aber inzwischen sinken die Geburtenraten so schnell, dass es sogar Demografen verblüfft. Eine Entwicklung, die Gesellschaften und Machtverhältnisse weltweit grundlegend verändern wird, wie ein globaler Überblick zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus255811192/Weltbevoelkerung-Sinkende-Geburtenraten-Vor-uns-liegt-das-Zeitalter-der-Entvoelkerung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255813068/0087936347-ci23x11-w200/Image-67e695ccee15d54841c5b598.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "„Ein ungeheuerlicher Vorgang“ – Steinhöfel gegen die Bundesrepublik",
      "teaser": "Der Hamburger Medienanwalt Joachim Steinhöfel trifft vor Gericht immer wieder auf Behörden und Ministerien. Besonders persönlich wurde ein Streit mit dem Bundesamt für Justiz. Steinhöfel sieht dabei eine gefährliche Grenzüberschreitung des Staates.",
      "url": "https://www.welt.de/politik/deutschland/plus255992338/Joachim-Steinhoefel-gegen-die-Bundesrepublik-Ein-ungeheuerlicher-Vorgang.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992336/6877931657-ci23x11-w200/Rechtsanwalt-Joachim-Steinhoefel.jpg",
      "image_title": "JS Rechtsanwälte Steinhöfel Rechtsanwalt Joachim Steinhöfel in seiner Hamburger Kanzlei",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Wird nichts anderes bleiben, als AfD irgendwie ins demokratische Spektrum zu integrieren“",
      "teaser": "Philosoph Rüdiger Safranski warnt davor, ein Viertel der Wähler hinter die Brandmauer zu verbannen. Das Erbe der 68er, Hypermoralismus und Realitätsverlust herrschten in der Politik. Er sieht eine Chance, den „Scherbenhaufen“ zu verlassen.",
      "url": "https://www.welt.de/politik/deutschland/plus255944904/Philosoph-Safranski-Wird-nichts-anderes-bleiben-als-AfD-irgendwie-ins-demokratische-Spektrum-zu-integrieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255947992/4607939837-ci23x11-w200/Ruediger-Safranski.jpg",
      "image_title": "+honorarpflichtig+++ Ruediger Safranski Schriftsteller, Philosoph, Literaturwissenschaftler ++ auftrag ++",
      "author": "Dirk Schümer"
    },
    {
      "title": "Orwells Wahrheitsministerium droht Wirklichkeit zu werden – in Deutschland",
      "teaser": "Natürlich ist die deutsche Demokratie in der Krise: Die Politik ignoriert seit Jahren legitime Bürgerwünsche und weckt den Eindruck, dass Wahlen nichts ändern. Und wessen Meinung nicht ins linke Weltbild passt, muss mit Nazikeule und staatlicher Repression rechnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256004182/Neben-der-Spur-Orwells-Wahrheitsministerium-droht-Wirklichkeit-zu-werden-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256004770/4817931607-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Wir sehen eine Streitmacht, die vor unseren Augen zerfällt“",
      "teaser": "Die ukrainische Armee verliert fast das gesamte von ihr eroberte Gebiet in der russischen Grenzregion Kursk. Aber die russische Armee ist inzwischen an der Front nicht nur auf Nordkoreaner angewiesen, sondern schickt auch Soldaten mit Krücken und im Rollstuhl als Kanonenfutter in den Tod. Hinzu kommt ein weiteres Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256026590/3697936817-ci23x11-w200/Image-680f659e1ad6da6415c22524.jpg",
      "image_title": "Ukraine-Krieg: „Wir sehen eine Streitmacht, die vor unseren Augen zerfällt“",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Sobald der Iran angegriffen wird, wird er zurückschlagen – und dann ist alles möglich“",
      "teaser": "Die Lage in Nahost ist angespannt. Seit Wochen führen der Iran und die USA Gespräche über ein neues Atomabkommen, wiederholt hat US-Präsident Trump Teheran gedroht. Iran-Experte Mohsen Milani warnt: Teheran sei zwar geschwächt – aber nicht machtlos.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256038534/1997934547-ci23x11-w200/Image-6811e6ae10132913ef5fd055.jpg",
      "image_title": "Militärparade in Teheran",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Israel zieht die rote Linie in Syrien",
      "teaser": "Im Syrien eskaliert erneut die Gewalt: Bewaffnete Gruppen greifen Drusen an, mehrere Menschen sterben. Israel reagiert prompt – und droht der neuen Regierung mit militärischer Eskalation. Der Schutz der Minderheit ist dabei nicht das einzige Motiv.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256040908/0837938467-ci23x11-w200/Toedliche-Gefechte-in-Syrien.jpg",
      "image_title": "29.04.2025, Syrien, Damaskus: Ein drusischer Bewaffneter steht in der Nähe eines Kontrollpunktes Wache, einen Tag nach Gefechten zwischen Angehörigen der drusischen Minderheit und Kämpfern aus anderen Städten. Dabei wurden mindestens vier Menschen im südlichen Vorort Dscharamana in Damaskus, Syrien, getötet. Die Syrische Beobachtungsstelle für Menschenrechte berichtete zudem von sechs Verletzten. Auch in anderen Städten soll es zu Auseinandersetzungen gekommen sein. Foto: Omar Sanadiki/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Carolina Drüten"
    },
    {
      "title": "Warum es Superreiche jetzt nach Neuseeland zieht",
      "teaser": "Neuseeland setzt mit einem neuen Visa-Programm gezielt auf wohlhabende Einwanderer. Die Nachfrage ist groß, auch einige Deutsche sind unter den Bewerbern. Verantwortlich für den Erfolg ist die unsichere Weltlage – und eine Reform, die Experten für einen „Gamechanger“ halten.",
      "url": "https://www.welt.de/politik/ausland/plus255992686/Goldenes-Visum-Warum-es-Superreiche-jetzt-nach-Neuseeland-zieht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256010622/2457934317-ci23x11-w200/View-of-beautiful-Queenstown-New-Zealand-in-Autumn-b.jpg",
      "image_title": "View of beautiful Queenstown New Zealand in Autumn b. (Photo by: Planet One Images/Universal Images Group via Getty Images)",
      "author": "Barbara Barkhausen"
    },
    {
      "title": "Einen Klaps auf den Po halten 31 Prozent der Deutschen für angebrachte Erziehungsmethode",
      "teaser": "Ist es okay, das eigene Kind anzuschreien, ihm kein Essen zu geben oder einzusperren? Und ist eine Ohrfeige, ein „Klaps“ auf den Hintern oder gar eine „Tracht Prügel“ als körperliche Strafe akzeptabel? Forscher der Uni Ulm legen eine Studie zur Haltung der Deutschen vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036244/8437937787-ci23x11-w200/schreien-erziehung-belehren.jpg",
      "image_title": "schreien;erziehung;belehren;Bildverwendung nur mit Urhebervermerk: Monkey Business 2/Shotshop/picture alliance. Keine Exlusivverkäufe möglich. || Modellfreigabe vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Können es unseren Bürgern nicht erklären“ – Von der Leyen fordert mehr Abschiebungen",
      "teaser": "Die illegale Migration in die EU nimmt nach Angaben der EU-Kommission ab. Ursula von der Leyen sieht dafür eine klare Ursache. Dennoch seien höhere Abschiebequoten erforderlich. Es könne nicht sein, dass nur jeder fünfte abgelehnte Asylbewerber Europa tatsächlich wieder verlasse.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256037884/0077932887-ci23x11-w200/European-People-s-Party-Congress-in-Valencia.jpg",
      "image_title": "EU-Kommission: „Können es unseren Bürgern nicht erklären“ – Von der Leyen fordert mehr Abschiebungen"
    }
  ]
}