{
  "timestamp": "2025-06-04T23:10:08",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.D4zhyorp.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CYF6dO96.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Musk ruft Amerikaner auf, Trumps Steuergesetz zu „killen“",
      "teaser": "Erst am Dienstag hatte der Unternehmer und einstige enge Trump-Vertraute das Gesetz als „Abscheulichkeit“ bezeichnet. Jetzt legt er nach. Es werde Amerika in den Bankrott treiben und die Bürger sollten daher alles tun, um es zu verhindern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256211824/4457939077-ci23x11-w200/Donald-Trump-to-hold-press-conference-with-Elon-Musk.jpg",
      "image_title": "Elon Musk looks on during a news conference with US President Donald Trump in the Oval Office of the White House in Washington, DC, on May 30, 2025. Musk, who stormed into US politics as President Trump's chainsaw-brandishing sidekick, announced on May 28 that he is leaving his role in US government, intended to reduce federal spending, shortly after his first major break with the President over Trump's signature spending bill. (Photo by Allison ROBBERT / AFP)"
    },
    {
      "title": "Weimer wirft Linken in Gastbeitrag „freiheitsfeindliche Übergriffigkeit“ vor",
      "teaser": "Der neue Kulturstaatsminister setzt ein erstes großes Thema: Freiheit der Kunst. In einem Zeitungsbeitrag kritisiert er „Tugendterror“ von rechts und links. Und plädiert für mehr Vertrauen in die Kunst und ihre Konsumenten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256211588/6477933177-ci23x11-w200/Wolfram-Weimer.jpg",
      "image_title": "ARCHIV - 01.06.2025, Berlin: Wolfram Weimer, Staatsminister für Kultur und Medien, spricht beim Festakt zum 200. Jubiläum der Museumsinsel. (zu dpa: «Weimer wettert gegen «öko-sozialistische Empörungskultur»») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach einstündigem Telefonat mit Putin – Trump sieht keine Chance für sofortigen Frieden",
      "teaser": "US-Präsident Donald Trump hat mit Russlands Präsident Wladimir Putin telefoniert. Themen seien die jüngsten Drohnenangriffe und der Iran gewesen, schreibt Trump in einem Beitrag auf Truth Social. Eine sofortige Lösung für den Ukraine-Krieg sei nicht in Sicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256211426/6677937757-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "Krieg in der Ukraine: Nach einstündigem Telefonat mit Putin – Trump sieht keine Chance für sofortigen Frieden"
    },
    {
      "title": "Afghanische Ortskraft hat keinen Anspruch auf Visum",
      "teaser": "Ein früherer afghanischer Mitarbeiter der GIZ erhob Klage auf Erteilung eines humanitären Visums. Das Oberverwaltungsgericht Berlin-Brandenburg entschied nun, dass kein Anspruch besteht – und ändert damit die Entscheidung des Verwaltungsgerichts Berlin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256211192/4927937667-ci23x11-w200/Oberverwaltungsgericht-Berlin-Brandenburg.jpg",
      "image_title": "ARCHIV - 08.03.2016, Berlin: Oberverwaltungsgericht Berlin-Brandenburg. Ein Luftsportverein wehrt sich bislang vergeblich gegen ein Höhenwindrad in der Lausitz. (zu dpa: «Gericht: Verein kann nicht gegen Höhenwindrad klagen») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lautstarker Protest, Saalverweis und ein Außenminister in Erklärungsnot",
      "teaser": "Außenminister Wadephul bekräftigt nach kritischen Worten in Richtung Israel die Solidarität zum jüdischen Staat – und zu Waffenlieferungen. Das führt zu Protest der Linken und auf der Besuchertribüne. Die Grünen greifen Wadephul wegen der Migrationspolitik an.",
      "url": "https://www.welt.de/politik/deutschland/plus256205968/Wadephul-im-Bundestag-Lautstarker-Protest-Saalverweis-und-ein-Aussenminister-in-Erklaerungsnot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256210992/4257931327-ci23x11-w200/Bundestag.jpg",
      "image_title": "04.06.2025, Berlin: Johann Wadephul (CDU), Außenminister, spricht bei einer Regierungsbefragung im Plenum des Bundestags. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Schlappe vor Berliner Verfassungsgericht – AfD-Antrag zu Unrecht abgelehnt",
      "teaser": "Der Berliner Senat hätte eine AfD-Anfrage zu Vornamen mutmaßlicher Messer-Täter nicht einfach ablehnen dürfen – das hat das Berliner Verfassungsgericht entschieden. Mit fünf gegen vier fiel die Entscheidung der Richter knapp aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256210634/8887931267-ci23x11-w200/AfD-Parteilogo.jpg",
      "image_title": "08.08.2024, Thüringen, Bad Salzungen: Ein Redner wirft einen Schatten auf die Bühnenrückwand mit AfD-Schriftzug auf einer Veranstaltung. Eine Bühnenwand zeigt das Logo der Partei AfD. (zu dpa: «Auswärtiges Amt kontert Rubio: «Das ist Demokratie»») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nutzen Sie diese Fragestunde nicht für Ihre propagandistischen Zwecke“, sagt Wadephul zum AfD-Mann",
      "teaser": "Bei der Befragung der Bundesregierung bekräftigt Außenminister Johann Wadephul (CDU) die deutsche Verantwortung gegenüber Israel. Dennoch sei Kritik „unter Freunden“ nicht ausgeschlossen. An einen AfD-Abgeordneten richtet er deutliche Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256211042/3077937307-ci23x11-w200/German-Foreign-Minister-Johann-Wade.jpg",
      "image_title": "German Foreign Minister Johann Wade"
    },
    {
      "title": "Jetzt schießt Merz in der Beliebtheit der Deutschen nach oben",
      "teaser": "Kräftiger Sprung: Einen Monat nach Amtsantritt verbucht der Kanzler einen rasanten Zuwachs seiner Beliebtheitswerte. Seine kritische Haltung zum Vorgehen Israels wird breit geteilt. Auch Innenminister Dobrindt ist im Aufwind – obwohl in der Migrationspolitik die Skepsis der Bürger groß ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256208950/5327939897-ci23x11-w200/Dobrindt-Merz.jpg",
      "image_title": "Bundesminister für Inneres und Heimat, Alexander Dobrindt (CSU), Friedrich Merz, Bundeskanzler (CDU), vor Beginn der 4. Kabinettssitzung, Berlin, 28.05.2025",
      "author": "Sabine Menkens"
    },
    {
      "title": "CDU-Politiker Kiesewetter fliegt aus Kontrollgremium – Merz soll Entscheidung selbst verfügt haben",
      "teaser": "Mit Kritik an Friedrich Merz (CDU) hat Roderich Kiesewetter selten gespart. Nun verliert der 61 Jahre alte Bundestagsabgeordnete einen wichtigen Posten: Er wurde nicht mehr für das Parlamentarische Kontrollgremium nominiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256209938/2767936187-ci23x11-w200/Roderich-Kiesewetter.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: Konstituierende Sitzung des 21. Deutschen Bundestags: Roderich Kiesewetter, CDU"
    },
    {
      "title": "Klöckner wirft Linke-Politikerin wegen Palästina-Shirt aus dem Bundestag",
      "teaser": "Linke-Abgeordnete Cansin Köktürk trägt während der Befragung der Bundesregierung ein T-Shirt mit Palästina-Aufdruck. Bundestagspräsidentin Klöckner verweist die 31-Jährige deswegen des Plenums. Es ist nicht das erste Mal, dass Köktürk mit ihrer Palästina-Solidarität auffällt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256209630/4817936007-ci23x11-w200/Member-of-parliament-Cansin-Koektue.jpg",
      "image_title": "Regierungsbefragung: Klöckner wirft Linke-Politikerin wegen Palästina-Shirt aus dem Bundestag"
    },
    {
      "title": "Verkaufsveranstaltung des Klimaretter-Jetsets",
      "teaser": "Arnold Schwarzenegger lädt zur Klimaretter-Konferenz in die Wiener Hofburg. Mit dabei sind mehr oder weniger Prominente aus der ganzen Welt. Unter anderem Ex-Premier Tony Blair sowie eine Berliner Countryband. Das Ganze gerät zur Verkaufsmesse. Sind die überhaupt noch zu retten?",
      "url": "https://www.welt.de/politik/deutschland/plus256196452/Schwarzenegger-in-Wien-Verkaufsveranstaltung-des-Klimaretter-Jetsets.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256209268/8727933897-ci23x11-w200/Image-68401f54a5933e314f733ea1.jpg",
      "image_title": "Österreichs Bundespräsident Alexander van der Bellen und Arnold Schwarzenegger",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Regierung beschließt Maßnahmen für einfachere Abschiebungen",
      "teaser": "Der Bundesrat hatte bislang ein Mitspracherecht bei der Frage, welche Herkunftsländer als „sicher“ gelten – und verhinderte so in der Vergangenheit Abschiebungen in bestimmte Länder. Um das zu ändern, stößt die Bundesregierung nun eine Reform an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256209910/3157930767-ci23x11-w200/Cabinet-meeting-at-the-Chancellery-in-Berlin.jpg",
      "image_title": "German Labour Minister Baerbel Bas, German Interior Minister Alexander Dobrindt, Vice Chancellor and German Finance Minister Lars Klingbeil, German Chancellor Friedrich Merz, and Minister for special tasks and head of the Federal Chancellery Thorsten Frei, attend a cabinet meeting at the Chancellery in Berlin, Germany June 4, 2025. REUTERS/Nadja Wohlleben"
    },
    {
      "title": "Keine Interviews und „interviewähnliche Gespräche“ – Gericht erlässt ungewöhnliches Verbot",
      "teaser": "Der Fall „Schwachkopf“ machte Rentner Stefan Niehoff bekannt: Die Polizei kam wegen eines Twitter-Beitrags über Robert Habeck zur Hausdurchsuchung. Bald startet der Prozess wegen des Teilens von Beiträgen anderer Nutzer. Vorwurf: Volksverhetzung. Das Gericht verhängt ungewöhnliche Verbote.",
      "url": "https://www.welt.de/politik/deutschland/plus256195042/Stefan-Niehoff-Keine-Interviews-und-interviewaehnliche-Gespraeche-Gericht-erlaesst-ungewoehnliches-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198304/4107936857-ci23x11-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Angriff auf jüdische Demo in den USA – Familie des Täters droht nun die beschleunigte Abschiebung",
      "teaser": "Ein Mann attackiert eine Gruppe jüdischer Demonstranten im US-Bundesstaat Colorado mit Brandsätzen. Dem Tatverdächtigen droht nun lebenslange Haft – seiner Familie die Abschiebung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256209840/8837933537-ci23x11-w200/Police-investigate-attack-that-injured-multiple-people-in-Boulder.jpg",
      "image_title": "Jon Athan, his daughter Gwen, 9, and son William, 7, embrace at a memorial at the scene of an attack that injured multiple people, outside the Boulder County Courthouse, in Boulder, Colorado, U.S. June 2, 2025. REUTERS/Mark Makela"
    },
    {
      "title": "„Aussagen deuten auf ein mangelndes Verständnis für diesen Krieg hin“",
      "teaser": "Erst der Drohnen-Angriffe auf Langstreckenbomber, dann Explosionen an der Krim-Brücke: Die Ukraine zeigt Russland, welche Karten sie auf der Hand hat. Im Interview gibt ein führender Parlamentarier Einblick in die Strategie – und die Erwartungen an Deutschland.",
      "url": "https://www.welt.de/politik/ausland/plus256202554/Ukraine-Aussagen-deuten-auf-ein-mangelndes-Verstaendnis-fuer-diesen-Krieg-hin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256206084/7207930507-ci23x11-w200/Image-683eebfbdc57cf72b643824d.jpg",
      "image_title": "Fedir Wenislawsky",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Nach „Operation Spinnennetz“ – Neue Satellitenbilder zeigen zerstörte russische Bomber",
      "teaser": "Nach der ukrainischen „Spinnennetz“-Operation herrscht Verwirrung um die Zahl zerstörter russischer Bomber. Kiew meldet nun abermals 41 getroffene Militärflugzeuge – visuell bestätigt sind aber deutlich weniger. Russland kündigt Vergeltung an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256209660/8067932017-ci23x11-w200/Satellite-image-of-Belaya-airfield-in-Irkutsk-region.jpg",
      "image_title": "Satellite image of the Belaya airfield, after a Ukrainian drone attack targeting Russian military airfields, amid Russia's ongoing invasion of Ukraine, in Irkutsk region, Russia, June 2, 2025. Capella Space/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT. BLACK AND WHITE IMAGE FROM SOURCE."
    },
    {
      "title": "Bulgarien bekommt 2026 den Euro – EU-Kommission will Defizitverfahren gegen Österreich einleiten",
      "teaser": "Bulgarien kann aus Sicht der Europäischen Kommission die Gemeinschaftswährung Euro einführen. Das EU-Mitgliedsland erfülle die dafür notwendigen Kriterien. Österreich wirtschaftet dagegen aus Brüsseler Sicht über seine Verhältnisse.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256209164/3537934407-ci23x11-w200/Euro-Bargeld.jpg",
      "image_title": "SYMBOLBILD - 22.11.2024, Berlin: Euro-Münzen und Banknoten liegen aufeinander. (zu dpa: «EU-Kommission: Grünes Licht für Euro-Einführung in Bulgarien») Foto: Fernando Gutierrez-Juarez/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Sudan steht vor dem totalen Kollaps – mit unabsehbaren Folgen auch für Europa“",
      "teaser": "Der Krieg im Sudan hat die größte humanitäre Katastrophe der Welt ausgelöst. Was droht, wenn die internationale Gemeinschaft weiter wegschaue, erklärt Expertin Niddal Salah-Eldin. An die Bundesregierung stellt sie eine konkrete Forderung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256136316/9127932407-ci23x11-w200/Sudan-fighting-enters-third-year-deaths-approach-30-000.jpg",
      "image_title": "Children head to the washroom at a refugee camp in Port Sudan, eastern Sudan on May 3, 2025. The fighting between the Sudanese army and the paramilitary Rapid Response Forces (RSF), which began in April 2023, has entered its third year. According to ACLED, a US non-profit international conflict monitoring group, the death toll from fighting in Sudan has reached more than 28,700, including more than 7,500 civilians. ( The Yomiuri Shimbun via AP Images )",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Retter“, „Erlöser“, „Messias“ – der Personenkult um Trump erreicht neue Höhen",
      "teaser": "Der US-Präsident bezeichnete sich über Jahrzehnte achselzuckend als Fatalisten. Seit dem Attentat, das er überlebte, ist das anders: Seine zweite Amtszeit ist voll von Hinweisen auf eine göttliche Vorbestimmtheit. Das ist auch ein Schlüssel zum Verständnis seiner Radikalität.",
      "url": "https://www.welt.de/politik/ausland/plus256197758/Retter-Erloeser-Messias-der-Personenkult-um-Trump-erreicht-neue-Hoehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256201094/4607933057-ci23x11-w200/Election-2024-Political-Humor.jpg",
      "image_title": "Trump wird kurz nach dem Attentat am 13. Juli 2024 von der Bühne gebracht",
      "author": "Michael Kruse"
    },
    {
      "title": "Telefonat von Merz mit Trump – „Das Nachäffen war nicht klug“",
      "url": "https://www.welt.de/politik/ausland/video256211396/Kanzlerreise-in-die-USA-Telefonat-von-Merz-mit-Trump-Das-Nachaeffen-war-nicht-klug.html",
      "image_url": "https://img.welt.de/img/bildergalerien/politik2/mobile256211474/7427933097-ci16x9-w200/Image-6835ef08ab81fd1d6dbfa8eb.jpg",
      "image_title": "Kanzlerreise in die USA: Telefonat von Merz mit Trump – „Das Nachäffen war nicht klug“",
      "author": "Paul Ronzheimer3 Min"
    },
    {
      "title": "„Pistorius muss jetzt Dinge umsetzen. Die erste Halbzeit der Zeitenwende ist verspielt“",
      "url": "https://www.welt.de/politik/deutschland/video256211482/Kuenftiger-Wehrbeauftragter-Pistorius-muss-jetzt-Dinge-umsetzen-Die-erste-Halbzeit-der-Zeitenwende-ist-verspielt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256211490/9617938107-ci16x9-w200/Image-6840889e96b546228b09c87e.jpg",
      "image_title": "Künftiger Wehrbeauftragter : „Pistorius muss jetzt Dinge umsetzen. Die erste Halbzeit der Zeitenwende ist verspielt“",
      "author": "4 Min"
    },
    {
      "title": "Entlastung für Firmen – „Deutschland verliert monatlich Tausende Arbeitsplätze“",
      "url": "https://www.welt.de/politik/deutschland/video256211098/CDU-Fraktionsvize-Middelberg-Entlastung-fuer-Firmen-Deutschland-verliert-monatlich-Tausende-Arbeitsplaetze.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256211096/0137930117-ci16x9-w200/Image-684069c696b546228b09c6e2.jpg",
      "image_title": "CDU-Fraktionsvize Middelberg: Entlastung für Firmen – „Deutschland verliert monatlich Tausende Arbeitsplätze“",
      "author": "5 Min"
    },
    {
      "title": "US-Präsident Trump nach Telefonat mit Kremlchef Putin – „Kein sofortiger Frieden“",
      "url": "https://www.welt.de/politik/ausland/video256211398/Ukraine-Krieg-US-Praesident-Trump-nach-Telefonat-mit-Kremlchef-Putin-Kein-sofortiger-Frieden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256211420/1747939497-ci16x9-w200/COMBO-This-combination-of-picture.jpg",
      "image_title": "Ukraine-Krieg: US-Präsident Trump nach Telefonat mit Kremlchef Putin – „Kein sofortiger Frieden“",
      "author": "3 Min"
    },
    {
      "title": "„In dieser Kammer sitzt ein grünes Parteimitglied und hat darüber mitentschieden“",
      "url": "https://www.welt.de/politik/deutschland/video256211352/Meine-WELT-Meine-Meinung-In-dieser-Kammer-sitzt-ein-gruenes-Parteimitglied-und-hat-darueber-mitentschieden.html",
      "image_url": "https://img.welt.de/img/videos/mobile256211350/4917935067-ci16x9-w200/Image-684079bb77678a67d01643f2.jpg",
      "image_title": "Meine WELT – Meine Meinung: „In dieser Kammer sitzt ein grünes Parteimitglied und hat darüber mitentschieden“",
      "author": "7 Min"
    },
    {
      "title": "„Tagesaufnahmekapazität“ erreicht – Abschiebegefängnis muss Dutzende Häftlinge ablehnen",
      "teaser": "Die einzige Abschiebehaft-Einrichtung in NRW konnte in den vergangenen Monaten oft keine Häftlinge mehr aufnehmen – zu wenig Personal. Die SPD kritisiert die Landesregierung scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256208242/0207930467-ci23x11-w200/Unterbringungseinrichtung-fuer-Ausreisepflichtige.jpg",
      "image_title": "ARCHIV - 10.08.2018, Nordrhein-Westfalen, Büren: Insassen blicken durch vergitterte Fenster in der Unterbringungseinrichtung für Ausreisepflichtige (UfA) der Bezirksregierung Detmold. Die Anstalt dient der Verwahrung und Betreuung von Ausländern zur Sicherung der Abschiebung. (zu dpa: «Abschiebegefängnis musste Dutzende Häftlinge ablehnen») Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kabinett billigt milliardenschwere Steuerentlastungen für Unternehmen – das sind die Pläne",
      "teaser": "Um die Wirtschaft anzukurbeln, plant die Bundesregierung ein milliardenschweres Steuerpaket. Das Kabinett stimmte nun einer Vorlage aus dem Finanzministerium zu. Vor allem im Bundesrat droht aber Widerstand.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256208424/5697931217-ci23x11-w200/German-Chancellor-Friedrich-Merz-C.jpg",
      "image_title": "German Chancellor Friedrich Merz (C), German Minister for Justice and Consumer Protection Stefanie Hubig (R), German Minister for Digitalization and State Modernization Karsten Wildberger (2ndR) and German Defence Minister Boris Pistorius (2ndL) for the start of the weekly meeting of the German cabinet on June 4, 2025 at the Chancellery in Berlin. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "Zurückweisungen von Asylbewerbern – Polizisten befürchten jetzt rechtliche Verfolgung",
      "teaser": "Ein Gericht erklärt die Zurückweisung von drei Somaliern an der Grenze für rechtswidrig – die Gewerkschaft der Polizei beklagt Verunsicherung bei Beamten. Kanzleramtsminister Frei sieht in dem Urteil keine grundsätzliche Bedeutung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256207810/9277936517-ci23x11-w200/German-Minister-for-Special-Tasks-and-Head-of-the-Federal-Chancellery-Frei-attends-an-interview-w.jpg",
      "image_title": "German Minister for Special Tasks and Head of the Federal Chancellery Thorsten Frei speaks during an interview with Reuters, in Berlin, Germany, May 21, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "„An alle Moslems in Deutschland“ – AfD ruft „inakzeptablen“ Social-Media-Beitrag zurück",
      "teaser": "Ein geschmackloses Posting der Bundestagsabgeordneten Nicole Höchst versetzte die AfD-Spitze in Alarmbereitschaft: Der Beitrag auf X, in dem die Rheinland-Pfälzerin in Deutschland lebende Muslime verhöhnte, wurde laut Medienberichten auf Druck der Parteichefs gelöscht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256207998/6987932327-ci23x11-w200/Bundestag.jpg",
      "image_title": "22.05.2025, Berlin: Alice Weidel, Fraktionsvorsitzende der AfD, und Tino Chrupalla, Fraktionsvorsitzender der AfD, nehmen an der 7. Sitzung des Bundestages teil. Unter anderem wird über einen Gesetzentwurf beraten, mit dem die Bundesregierung die Finanzhilfen für den Ausbau der Ganztagsbetreuung verlängern will. Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Putin ist strategisch völlig gescheitert“",
      "teaser": "Russlands Machthaber Putin habe kaum eines seiner Kriegsziele erreicht, stellt EU-Kommissionspräsidentin von der Leyen fest. Stattdessen sei sogar das Gegenteil dessen passiert, was Putin eigentlich wollte. Die CDU-Politikerin sieht die Chance, ihm bald einen weiteren Tiefschlag zu versetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256206136/0457933597-ci23x11-w200/Image-683f1065ebc8774e222db764.jpg",
      "image_title": "TPL2025 Ursula von der Leyen",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "24 Vorfälle pro Tag – erneut drastischer Anstieg von Antisemitismus",
      "teaser": "Fast 24 antisemitische Vorfälle pro Tag – das meldet der Bericht des Bundesverbands der Recherche- und Informationsstellen Antisemitismus für 2024. Einen Negativrekord listet Rias aber nicht nur bei den absoluten Zahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256207586/1117933047-ci23x11-w200/Schmiererei-in-Berlin-Neukoelln.jpg",
      "image_title": "Berlin, Graffito auf einer Hauswand am Alfred-Scholz-Platz in Berlin-Neukoelln mit der antisemitischen Parole: \"Fuck Israel\" und einem Herz."
    },
    {
      "title": "Nach Hinweis vor Gericht – Polizei findet vermutlich lange gesuchtes Handy von Solingen-Attentäter",
      "teaser": "Mehr als neun Monate liegt der blutige Anschlag von Solingen mit drei Toten zurück. Jetzt hat es in dem Fall eine neue Suche nach einem Hinweis des Angeklagten gegeben. Zwei Stunden nach Beginn des Einsatzes brandete Applaus auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256207330/7057931397-ci23x11-w200/Neue-Suche-nach-zweitem-Handy-in-Solingen.jpg",
      "image_title": "03.06.2025, Nordrhein-Westfalen, Solingen: Einsatzkräfte der Polizei stehen auf einem Grundstück. Nach dem überraschenden Hinweis auf das verschollene zweite Handy des geständigen Attentäters von Solingen hat die Polizei eine neue Suchaktion gestartet. Polizisten hatten dazu am Dienstagabend einen Bereich an der Flüchtlingsunterkunft mit Flatterband abgesperrt, in der Issa al H. lebte, wie ein dpa-Reporter beobachtete. Foto: Gianni Gattus/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Als es um Netanjahu geht, wird Merkel plötzlich deutlich",
      "teaser": "Angela Merkel gibt in Prag ein Interview vor Publikum. Der Auftritt beginnt als eine Art Heimspiel, doch im Laufe des Abends muss sie Entscheidungen ihrer Russlandpolitik und in der Migrationskrise verteidigen. Aufhorchen lassen ihre Worte zur israelischen Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256206940/Altkanzlerin-in-Prag-Als-es-um-Netanjahu-geht-wird-Merkel-ploetzlich-deutlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256207638/4877932247-ci23x11-w200/Angela-Merkel-Lucerna-2025.jpg",
      "image_title": "Photo © Milan Jaroš / Respekt",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Berlin ist Hotspot antisemitischer Straftaten – das sind die Zahlen",
      "teaser": "Judenfeindliche Straftaten nehmen in der deutschen Hauptstadt rasant zu – auf ein besonders hohes Niveau. Die Zahlen für das Jahr 2024 zeigen: Hinter den Taten stecken Extremisten verschiedener Couleur. Die meisten sind deutsche Staatsangehörige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256207408/3457934337-ci23x11-w200/Schmiererei-in-Berlin-Neukoelln.jpg",
      "image_title": "Berlin, Graffito auf einer Hauswand am Alfred-Scholz-Platz in Berlin-Neukoelln mit der antisemitischen Parole: \"Fuck Israel\" und einem Herz.",
      "author": "Nicolas Walter"
    },
    {
      "title": "US-Regierung will Namen eines Kriegsveteranen und schwulen Bürgerrechtlers von Marineschiff tilgen",
      "teaser": "Nur selten werden Marineschiffe umbenannt – aber ausgerechnet während des „Pride Month“ will der US-Verteidigungsminister nun ein Schiff umtaufen, das den Namen des Veteranen und Aktivisten Harvey Milk trägt. Er wurde auch durch den Oscar-prämierten Film „Milk“ bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256206922/3407938297-ci23x11-w200/U-S-Navy-oiler-USNS-Harvey-Milk-during-an-exercise-in-the-Virginia-Capes.jpg",
      "image_title": "Das amerikanische Versorgungsschiff USNS Harvey Milk während einer Übung in Asien"
    },
    {
      "title": "Netter Applaus für Klingbeil – doch für Begeisterung sorgt einer, der gar nicht da ist",
      "teaser": "Bei der traditionellen „Spargelfahrt“ trifft sich der konservativere Teil der SPD. Lars Klingbeil präsentiert sich hier erstmals als der neue Steuermann der Partei. Doch den größten Applaus bekommt ein anderer, und als Hoffnungsträger sehen die Gäste einen, der gar nicht vor Ort ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256206908/2937932597-ci23x11-w200/Seeheimer-Kreis-Holds-Annual-Asparagus-Boat-Ride.jpg",
      "image_title": "BERLIN, GERMANY - JUNE 3: German Finance Minister and Social Democratic Party (SPD) co-chairman Lars Klingbeil delivers a speech during the meeting of the SPD parliamentary group at the 64th Seeheim Asparagus Tour on Tegeler See lake on June 3, 2025 in Berlin, Germany. (Photo by Clemens Bilan - Pool/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Links-Kandidat Lee gewinnt Präsidentenwahl in Südkorea",
      "teaser": "Seit sechs Monaten befand sich Südkorea in einer tiefen politischen Krise. Die Lager der Konservativen und der Linken standen sich unversöhnlich gegenüber. Nun entschieden sich die Wähler recht klar für den Kandidaten der Linken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256207328/3427937427-ci23x11-w200/Lee-certain-to-win-presidential-election.jpg",
      "image_title": "Lee certain to win presidential election Lee Jae-myung, former leader of the liberal Democratic Party, greets party members after winning the party's presidential nomination following a primary event in the city of Goyang, just north of Seoul, in this file photo dated April 27, 2025. Lee was certain to win the presidential election on June 3, 2025, triggered by the ouster of former President Yoon Suk Yeol over his botched imposition of martial law. (Yonhap)/2025-06-04 07:11:12/"
    },
    {
      "title": "Nach dem Coup gegen Russland stellt Selenskyj die Militärführung um",
      "teaser": "Dem ukrainischen Geheimdienst ist mit dem Schlag gegen die russische Bomberflotte eine spektakuläre Aktion gelungen, während gleichzeitig die Armeeführung wegen Fehlern in Kritik geriet. Nun reagiert Selenskyj und nimmt personelle Veränderungen vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256206836/8537932667-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-Berlin.jpg",
      "image_title": "28.05.2025, Berlin: Wolodymyr Selenskyj, Präsident der Ukraine, gibt im Bundeskanzleramt nach einem Treffen mit Bundeskanzler Merz eine Pressekonferenz. Der ukrainische Präsident Selenskyj ist zu einem eintägigen Besuch in der deutschen Hauptstadt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Antisemitischer Terroranschlag“ – US-Behörden nehmen Familie des Angreifers fest",
      "teaser": "Ein Mann im US-Bundesstaat Colorado schleudert Molotowcocktails auf Demonstranten, die die Freilassung der Geiseln im Gazastreifen fordern. Zwölf Menschen werden verletzt. Die US-Behörden gehen auch die Familie des Tatverdächtigen vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256206818/9627934687-ci23x11-w200/Boulder-attack-suspect-Mohamed-Sabry-Soliman-appears-in-a-video-feed-from-the-Boulder-County-Jail.jpg",
      "image_title": "Boulder attack suspect Mohamed Sabry Soliman appears in a video feed from the Boulder County Jail during a brief court appearance in Boulder, Colorado, U.S. June 2, 2025 in a still image from video. Colorado Judicial Branch/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY"
    },
    {
      "title": "Arbeitsministerin Bas spricht von „mafiösen Strukturen“ bei Bürgergeld-Empfängern",
      "teaser": "Union und SPD wollen das Bürgergeld durch eine neue Grundsicherung ersetzen. Arbeitsministerin Bas spricht sich für schnellere und schärfere Sanktionen aus, mahnt aber zu Zurückhaltung bei Haushalten mit Kindern. Außerdem gelte es, „mafiöse Strukturen“ zu zerschlagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256207276/4817937647-ci23x11-w200/Bundeskabinett.jpg",
      "image_title": "21.05.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, wartet auf den Beginn der Sitzung des Bundeskabinett im Kanzleramt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Musk bezeichnet Trumps Steuergesetz als „Abscheulichkeit“",
      "teaser": "Kurz nach dem Ende seiner Tätigkeit als Trump-Berater greift Elon Musk ein Gesetzesvorhaben des US-Präsidenten scharf an – und nennt es „unverschämt“. Donald Trump hingegen verteidigt das Vorhaben unbeirrt als „Big Beautiful Bill“.",
      "url": "https://www.welt.de/politik/ausland/donald-trump/",
      "image_url": "https://img.welt.de/img/politik/ausland/donald-trump/mobile256207238/1267935727-ci23x11-w200/COMBO-This-combination-of-picture.jpg",
      "image_title": "(COMBO) This combination of pictures created on June 03, 2025 shows Elon Musk looks and US President Donald Trump in the Oval Office of the White House in Washington, DC, on May 30, 2025. Tech billionaire Elon Musk on June 3, 2025, hammered the sprawling tax cuts and spending mega-bill that President Trump is trying to muscle through Congress as a \"disgusting abomination.\" \"The president already knows where Elon Musk stood on this bill, it doesn't change his opinion. This is one big, beautiful bill, and he's sticking to it,\" White House Press Secretary Karoline Leavitt told reporters on June 3. (Photo by Allison ROBBERT / AFP)"
    },
    {
      "title": "Trump bestätigt Teilnahme am Nato-Gipfel",
      "teaser": "Das Weiße Haus hat Donald Trumps Teilnahme am Nato-Gipfel in den Niederlanden bestätigt. Zuvor wurde spekuliert, ob Trump aufgrund von Streitigkeiten um Verteidigungsausgaben das Treffen absagen könnte.",
      "url": "https://www.welt.de/politik/ausland/donald-trump/",
      "image_url": "https://img.welt.de/img/politik/ausland/donald-trump/mobile256206692/1987939897-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "ARCHIV - 30.05.2025, USA, Washington: US-Präsident Donald Trump geht auf dem Südrasen des Weißen Hauses. (zu dpa: «Weißes Haus: Trump nimmt an Nato-Gipfel teil») Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann ist ein einseitiger Militärschlag realistisch“",
      "teaser": "Die USA und der Iran verhandeln wieder miteinander, das erste Mal seit Jahren. Ziel ist ein neues Atomabkommen. Doch die Bedingungen sind schwierig – und im Hintergrund wächst die Gefahr einer Eskalation, warnt der frühere US-Diplomat Paul Fritch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256206306/2147934917-ci23x11-w200/Iran-Ajatollah-Ali-Chamenei.jpg",
      "image_title": "04.05.2025, Iran, Teheran: Der iranische Oberste Führer Ajatollah Ali Chamenei spricht während einer Sitzung. Foto: Iranian Supreme Leader's Office/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++",
      "author": "Josefin Herrmann"
    },
    {
      "title": "Rund 13.000 Euro brutto pro Monat – Deutschland bezahlt Baerbocks Gehalt bei UN",
      "teaser": "Ex-Außenministerin Annalena Baerbock ist zur Präsidentin der UN-Generalversammlung in New York gewählt worden. Sie wird bezahlt wie eine Leiterin einer großen deutschen Auslandsvertretung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256207304/9327934277-ci23x11-w200/Abstimmung-um-UN-Spitzenposten.jpg",
      "image_title": "dpatopbilder - 02.06.2025, USA, New York: Annalena Baerbock aus Deutschland verlässt die Generalversammlung der Vereinten Nationen, nachdem sie zur Präsidentin der 80. Sitzung des Gremiums gewählt wurde. Foto: Richard Drew/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD gegen Beschluss zu Diätenerhöhung – Union verteidigt Entscheidung",
      "teaser": "Die geplante Verlängerung der automatischen Diätenerhöhung sorgt für Protest bei der Opposition. AfD und Linke lehnen den Plan von Union und SPD ab, die Abgeordnetenbezüge weiterhin an die Lohnentwicklung zu koppeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256205974/7877939637-ci23x11-w200/Bundestag.jpg",
      "image_title": "15.05.2025, Berlin: Stephan Brandner (AfD), spricht im Plenarsaal im Bundestag zu den Abgeordneten. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Asyl-Urteil – „Dann muss die Frage erlaubt sein, ob der Richter vielleicht befangen ist“",
      "teaser": "Ein Verwaltungsgericht hat die neue Praxis, Asylsuchende an den Grenzen abzuweisen, in drei Fällen für rechtswidrig erklärt – und damit eine große Diskussion ausgelöst. Rechtswissenschaftler Volker Boehme-Neßler ordnet die Lage juristisch ein und spricht auch darüber, dass der Richter bei den Grünen ist.",
      "url": "https://www.welt.de/politik/deutschland/plus256205370/Nach-Urteil-zu-Dobrindts-Zurueckweisungen-Dann-muss-die-Frage-erlaubt-sein-ob-der-Richter-vielleicht-befangen-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256205366/0687934607-ci23x11-w200/Image-683ef28bebc8774e222db3ab.jpg",
      "image_title": "Nach Urteil zu Dobrindts Zurückweisungen: „Dann muss die Frage erlaubt sein, ob der Richter vielleicht befangen ist“"
    },
    {
      "title": "Union vergrößert Abstand vor der AfD – Grüne ziehen an Linke vorbei",
      "teaser": "Das neue Trendbarometer des Meinungsforschungsinstituts Forsa kennt vor allem zwei Gewinner: Union und Grüne. Die AfD muss hingegen einen Prozentpunkt abgeben. Doch Bundeskanzler Merz bleibt unbeliebt – besonders im Osten Deutschlands.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256205612/1647932447-ci23x11-w200/Kanzler-Merz-beim-Staedte-und-Gemeindebund.jpg",
      "image_title": "03.06.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) spricht beim Kommunalkongress des Deutschen Städte- und Gemeindebund (DStGB). Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bruch der Regierung – Niederländischer Ministerpräsident kündigt Neuwahlen an",
      "teaser": "Nach nur 366 Tagen ist die erste niederländische Regierung unter Führung von Geert Wilders PVV Geschichte. Er erklärte den Ausstieg seiner Partei aus der Koalition. Nun soll das Parlament neu gewählt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256205858/5217938557-ci23x11-w200/Neuwahl-nach-Koalitionsbruch-in-den-Niederlanden.jpg",
      "image_title": "Dutch radical right party PVV leader Geert Wilders (C) addresses the media as he arrives for the weekly coalition talks in the Lower House in The Hague, on June 3, 2025. (Photo by Robin van Lonkhuijsen / ANP / AFP) / Netherlands OUT"
    },
    {
      "title": "„Auch Spenden lösen das Problem nicht“, sagt die AfD zum Streit über steigende Diäten",
      "teaser": "Die Abgeordneten-Gehälter werden bald erhöht. Linke und AfD lehnen das automatische Verfahren ab – doch nur eine Partei will das Zusatz-Gehalt spenden. Ein Experte kritisiert das Bild des „bösen, gefräßigen und gierigen Abgeordneten“ als „Populismus hoch acht“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256205096/6927937767-ci23x11-w200/Image-683ef159dc57cf72b64382e1.jpg",
      "image_title": "DWOSB_Reichinnek_Weidel_jb",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Ich sehe es an meinen Studenten. Die glauben zum Teil alles“",
      "teaser": "Zu viele Studenten seien an den Hochschulen fehl am Platz, sagt Michael Sommer, Geschichtsprofessor an der Uni Oldenburg. Schon das Lesen von mittelschweren Texten bereite einem Großteil Schwierigkeiten. Er warnt vor einer „Gesellschaft von strukturellen Analphabeten“.",
      "url": "https://www.welt.de/politik/deutschland/plus256160136/Universitaeten-Ich-sehe-es-an-meinen-Studenten-Die-glauben-zum-Teil-alles.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167854/9797930977-ci23x11-w200/Studenten-an-der-Uni-Koeln.jpg",
      "image_title": "Studenten lauschen im großen Hörsaal am Tag der Erstsemesterbegrüßung den Ausführungen der Uni-Vertreter zum Wintersemester 2023/24 an der Uni Köln. (Themenbild, Symbolbild) Köln, 07.10.2024",
      "author": "Florian Sädler"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/Kriminalitaet-von-Migranten-Einige-Nationalitaeten-sind-insbesondere-bei-Gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256184798/0347937197-ci23x11-w200/Urbaniok.jpg",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "Mit ihrem Holper-Englisch vermittelt Baerbock ein realistisches Bild von Deutschland",
      "teaser": "„Nude government“: Die frühere grüne Außenministerin fällt in New York mit unbeholfenem Englisch auf. Doch im Kern zeigt sie, was im deutschen Bildungssystem schiefläuft. Auch das Gebaren mancher Abiturienten in jüngster Zeit lässt tief blicken.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256156646/Baerbock-Mit-ihrem-Holper-Englisch-vermittelt-sie-ein-realistisches-Bild-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157356/3277930087-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Pistorius plant erneut Mini-Reform bei der Bundeswehr",
      "teaser": "Im Verteidigungsministerium soll Minister Boris Pistorius schon wieder an einer Mini-Reform seines Hauses sitzen. Dabei geht es auch um eine Reihe von Spitzenpositionen, bei denen es eine Veränderung geben könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus256170558/Laut-Insidern-im-Verteidigungsministerium-Pistorius-plant-erneut-Mini-Reform-bei-der-Bundeswehr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256170494/8327939307-ci23x11-w200/Abschluss-Bundeswehrtagung.jpg",
      "image_title": "Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht bei einem Pressestatement bei einer zweitägigen Bundeswehrtagung. Bei der Tagung geht es unter anderem um die Verlegung einer Heeresbrigade nach Litauen, Reformschritte im Ministerium und die Aktualisierung der verteidigungspolitischen Grundlagendokumente. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Keine Interviews und „interviewähnliche Gespräche“ – Gericht erlässt ungewöhnliches Verbot",
      "teaser": "Der Fall „Schwachkopf“ machte Rentner Stefan Niehoff bekannt: Die Polizei kam wegen eines Twitter-Beitrags über Robert Habeck zur Hausdurchsuchung. Bald startet der Prozess wegen des Teilens von Beiträgen anderer Nutzer. Vorwurf: Volksverhetzung. Das Gericht verhängt ungewöhnliche Verbote.",
      "url": "https://www.welt.de/politik/deutschland/plus256195042/Stefan-Niehoff-Keine-Interviews-und-interviewaehnliche-Gespraeche-Gericht-erlaesst-ungewoehnliches-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198304/4107936857-ci23x11-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Ein Angriff, der die moderne Kriegsführung revolutionieren wird",
      "teaser": "Der Angriff auf russische Langstreckenbomber ist ein schwerer Schlag für Moskau. Durchgeführt wurde der Einsatz nicht mit hochkomplexen Waffen – sondern mit kleinen, kostengünstigen Drohnen. Die Taktik könnte auch in anderen Krisenherden weltweit die Vorzeichen fundamental verändern.",
      "url": "https://www.welt.de/politik/ausland/plus256198212/Drohnenkrieg-Ein-Angriff-der-die-moderne-Kriegsfuehrung-revolutionieren-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256200358/0057934497-ci23x11-w200/This-undated-and-unlocated-handout.jpg",
      "image_title": "This undated and unlocated handout picture, released on June 1, 2025 by the Security Service of Ukraine shows Ukrainian military drones, amid the Russian invasion of Ukraine. Ukraine said on June 1, 2025 it launched a \"large-scale\" attack against Russian military aircraft on the same day, hitting a base in eastern Siberia thousands of kilometres (miles) from its border, a source within the Ukrainian security services said. \"Ukrainian security services are carrying out a large-scale special operation aimed at destroying enemy bombers far from the front, in Russia,\" the source said, adding more than 40 aircraft had been hit and a fire broke out the targeted Belaya air base, in eastern Siberia. (Photo by Handout / SECURITY SERVICE OF UKRAINE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / SECURITY SERVICE OF UKRAINE\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Clemens Wergin"
    },
    {
      "title": "Das Scheitern der „härtesten Asylpolitik aller Zeiten“",
      "teaser": "Nach weniger als einem Jahr platzt die Regierung in den Niederlanden. Nach monatelangem Streit um einen schärferen Kurs in der Migrationspolitik ließ Rechtsnationalist Geert Wilders die Situation eskalieren. Dahinter steckt ein riskantes Kalkül.",
      "url": "https://www.welt.de/politik/ausland/plus256202528/Niederlande-Das-Scheitern-der-haertesten-Asylpolitik-aller-Zeiten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256204516/0247937877-ci23x11-w200/Niederlande-Regierungskoalition-zerbrochen.jpg",
      "image_title": "Geert Wilders, Vorsitzender der Partei für die Freiheit (PVV)",
      "author": "Klaus Geiger"
    },
    {
      "title": "„Russlands Abschreckungspotenzial ist durch den Schlag wesentlich beeinträchtigt“",
      "teaser": "Mit einem spektakulären Überraschungsangriff hat die Ukraine Flugfelder tief in Russland angegriffen. Die Auswirkungen für Putins Luftwaffe und die russische Nuklearstrategie seien beträchtlich, sagt Oberst Markus Reisner. Doch der Kreml bereitet bereits Vergeltung vor.",
      "url": "https://www.welt.de/politik/ausland/plus256196944/Ueberraschungsangriff-der-Ukraine-Massive-Blamage-fuer-Putin-und-sein-Militaer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256196918/2777933337-ci23x11-w200/Image-67d9ca317c4e3816deda17d1.jpg",
      "image_title": "ÖSTERREICHISCHES BUNDESHEER GARDE Kommandant Dr. Markus REISNER, PhD Oberst des Generalstabsdienstes",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Trzaskowskis selbstüberzeugter Jubel erweist sich als verfrüht – und ist auch strategischer Natur",
      "teaser": "Bei den Stichwahlen in Polen gewinnt nach einem Wahlkrimi der Nationalkonservative Karol Nawrocki hauchdünn. Vor ein paar Wochen kannte den Historiker und ehemaligen Boxer noch kaum jemand. Beobachter fürchten mit seinem Sieg eine Fortsetzung der Blockadepolitik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197044/9547938097-ci23x11-w200/Second-round-of-Polish-presidential-election.jpg",
      "image_title": "Polish presidential candidate Karol Nawrocki, backed by the main opposition Law and Justice (PiS) party, his wife Marta Nawrocka, his sons Antoni and Daniel gesture as they react to the exit polls of the second round of presidential election, in Warsaw, Poland, June 1, 2025. REUTERS/Aleksandra Szmigiel TPX IMAGES OF THE DAY",
      "author": "Philipp Fritz"
    },
    {
      "title": "Das Ende der „Matratzen-Dollars“ – Jetzt stellt Milei seinem Land die ultimative Vertrauensfrage",
      "teaser": "Geschätzt 200 Milliarden US-Dollar horten die Argentinier – aus Angst, dass die Hyperinflation zurückkehrt. Präsident Javier Milei will das Geld in den Wirtschaftskreislauf zurückbringen und macht dafür ein besonderes Angebot. Für ihn geht es um alles oder nichts.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256190222/5087937037-ci23x11-w200/Image-683982285f7a8d25a5be87d6.jpg",
      "image_title": "milei",
      "author": "Tobias Käufer"
    }
  ]
}