{
  "timestamp": "2025-02-13T09:09:50",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.COhieIhb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DjpIKR0e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Das BSW hat sich innerhalb eines Jahres stark zum Negativen verändert“, sagt Ex-Mitglied Pürner",
      "teaser": "Friedrich Pürner spricht schlecht über seine ehemalige Partei: Das BSW habe sich „stark zum Negativen verändert“. Generalsekretär Carsten Linnemann stellt im Fall einer CDU-geführten Regierung „Bewegung“ bei der Schuldenbremse in Aussicht. Alle Entwicklungen zum Wahlkampf im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255384862/Bundestagswahl-Das-BSW-hat-sich-innerhalb-eines-Jahres-stark-zum-Negativen-veraendert-sagt-Friedrich-Puerner-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255420382/1927934387-ci23x11-w200/Image-67a612e8906c2317d175b808.jpg",
      "image_title": "Bundestagswahl: ++ Söder pocht auf Zurückweisungen als Teil des Koalitionsvertrags ++ Liveticker"
    },
    {
      "title": "Trump, Putin und der ukrainische „Albtraum der Allianzen“",
      "teaser": "US-Präsident Trump und Kreml-Chef Putin sind im Begriff, eine Vereinbarung über die Beendigung des Krieges in der Ukraine auszuhandeln – und Kiew sitzt dabei am Katzentisch. Das wird Folgen haben, für die Ukraine und den Rest Europas.",
      "url": "https://www.welt.de/politik/deutschland/article255415536/Friedensverhandlungen-Trump-Putin-und-der-ukrainische-Albtraum-der-Allianzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255419844/1707936067-ci23x11-w200/Jacques-Schuster.jpg",
      "image_title": "Jacques Schuster Autorenfoto, © Marlene Gawrisch/WELT",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Putin wird diesen Krieg gewonnen haben“, sagt ein Militärexperte nach Trumps Vorstoß",
      "teaser": "Das Telefonat zwischen US-Präsident Trump und Kremlchef Putin hat Europa alarmiert. Verteidigungsminister Pistorius nennt Trumps öffentliche Zugeständnisse an Moskau „bedauerlich“. Militärexperte Carlo Masala sieht ein „apokalyptisches Szenario“. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255419692/4597932857-ci23x11-w200/Militaerexperte-Carlo-Masala.jpg",
      "image_title": "Krieg in der Ukraine: „Putin wird diesen Krieg gewonnen haben“, sagt ein Militärexperte"
    },
    {
      "title": "„Haben in Fragen unserer Sicherheit bestenfalls Teilkasko mit Selbstbeteiligung“",
      "teaser": "Die Fähigkeiten der Bundeswehr werden im Verteidigungsfall oder auch zur Bewältigung von Naturkatastrophen nicht reichen, warnt General a. D. Schelleis. Dennoch werde der Zivilschutz von der Politik sträflich vernachlässigt. Jeder Bürger sei deshalb in der Pflicht, sich auch selbst vorzubereiten.",
      "url": "https://www.welt.de/politik/deutschland/plus255385724/Gesamtverteidigung-Haben-in-Fragen-unserer-Sicherheit-bestenfalls-Teilkasko-mit-Selbstbeteiligung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255404572/5017932907-ci23x11-w200/Martin-Schelleis.jpg",
      "image_title": "Martin Schelleis, General a. D. und neuer Bundesbeauftragter für Krisenresilienz, Sicherheitspolitik und Zivil-Militärische Zusammenarbeit bei den Maltesern, spricht während eines Interviews im Newsroom der Deutschen Presse-Agentur dpa. Der 64-jährige Generalleutnant der Luftwaffe war bis vor kurzem Inspekteur der Streitkräftebasis. Die Malteser betreiben mit fast 100.000 ehren- und hauptamtlichen Mitarbeiten Krankenhäuser, Pflegeeinrichtungen, Schulen und soziale Einrichtungen.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "CDU will Förderung gemeinnütziger Vereine „sehr scharf“ prüfen",
      "teaser": "Demonstrationen gegen die CDU und Friedrich Merz seien „schlicht parteipolitisch“, sagt Unionsfraktionsvize Mathias Middelberg. Er kündigte an, dass entsprechende Förderprogramme des Bundes „sehr scharf hinsichtlich der Begünstigten zu prüfen – und gegebenenfalls auch ganz zu streichen“ seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255419496/6477931807-ci23x11-w200/A-demonstrator-stands-with-a-placar.jpg",
      "image_title": "A demonstrator stands with a placard reading 'Make Anti-Fascism Great Again' in front of the Konrad Adenauer Building, the CDU's headquarters, with a giant campaign banner with an image of Germany's Christian Democratic Union (CDU) leader Friedrich Merz, in Berlin on January 30, 2025, during a protest a day after the conservative party relied on far-right support from the Alternative for Germany (AfD) to pass a parliamentary motion demanding tougher immigration rules. The vote on January 29 saw the opposition CDU and its CSU partners rely on AfD votes to push through a resolution calling for Germany's borders to be permanently policed and to reject all illegal migrants in the wake of a spate of deadly attacks blamed on migrants and asylum seekers. The alliance 'Zusammen gegen Rechts' (Together Against the Right) has called for the protest. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "Scholz geht juristisch gegen „Hofnarr“-Bericht vor – Merz ist „sprachlos“",
      "teaser": "Im Wahlkampfendspurt sorgt eine Aussage für Wirbel: Olaf Scholz soll bei einem privaten Empfang den CDU-Politiker Joe Chialo als „Hofnarr“ seiner Partei bezeichnet haben. Der Kanzler dementiert – und schaltet einen Medienanwalt ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255419404/0847939527-ci23x11-w200/Olaf-Scholz.jpg",
      "image_title": "Rassismus-Vorwurf: Scholz geht juristisch gegen „Hofnarr“-Bericht vor – Merz ist „sprachlos“"
    },
    {
      "title": "Trump will Putin in Saudi-Arabien treffen – Kiew soll Abstriche machen",
      "teaser": "Der US-Präsident telefoniert mit dem Kremlchef und dem ukrainischen Präsidenten Selenskyj. Ein erstes Treffen zwischen Trump und Putin soll es in Saudi-Arabien geben. Das Verhandlungsteam der USA steht auch fest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255418040/1897932827-ci23x11-w200/FILE-PHOTO-Trump-Putin-summit-in-Helsinki.jpg",
      "image_title": "Ukraine-Krieg: Trump will mit Putin in Saudi-Arabien reden – Kiew soll Abstriche machen"
    },
    {
      "title": "Deutschland liefert Ukraine in diesem Jahr 6000 Hightech-Drohnen",
      "teaser": "Nach einem „Bild“-Bericht produziert das deutsche Software-Unternehmen Helsing 6000 bewaffnete Drohnen für die Ukraine. Die Angriffsdrohnen werden von Künstlicher Intelligenz gesteuert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255418736/1457935817-ci23x11-w200/Image-674db70005eeae7508013674.jpg",
      "image_title": "Helsing - die Drohne \"HX-2\" ist eine neue Art von Munition, die durch Künstliche Intelligenz widerstandsfähig gegen elektronische Kriegsführung und Störsignale ist Helsing_Drone_HX-2"
    },
    {
      "title": "Nach der Aussage von Philipos‘ Mutter ist es still im Saal. Nur Schluchzer sind zu hören",
      "teaser": "Es ist ein aufwühlender Tag vor Gericht: Im Prozess um den Tod des 20-jährigen Philipos zeigt der Richter Bilder von den Verletzungen des Opfers. Dann sagen die Eltern aus. Philipos‘ Mutter wendet sich schließlich mit eindringlichen Sätzen direkt an einen der Angeklagten.",
      "url": "https://www.welt.de/politik/deutschland/plus255414984/Bad-Oeynhausen-Prozess-Nach-der-Aussage-von-Philipos-Mutter-ist-es-still-im-Saal-Nur-Schluchzer-sind-zu-hoeren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255419482/9977931957-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Joanna Steinmann-Glogowski, Mutter des nach einer Abifeier in Bad Oeynhausen getöteten Philippos, gibt im Landgericht zu Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen ein Interview. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Scholz sieht Chance für Wiederwahl bei 60 Prozent",
      "teaser": "In aktuellen Umfragen rangiert die SPD abgeschlagen auf Platz drei. Kanzler Olaf Scholz ist dennoch optimistisch, am 23. Februar erneut im Amt bestätigt zu werden. In einer anderen Gelegenheit will er jedoch nichts dem Zufall überlassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255419376/7327936777-ci23x11-w200/Weekly-Federal-Government-Cabinet-Meeting.jpg",
      "image_title": "Kanzler optimistisch: Scholz sieht Chance für Wiederwahl bei 60 Prozent – Telefonat mit Chialo"
    },
    {
      "title": "Razzia gegen die Dirigenten der Palästinenser-Proteste",
      "teaser": "Nach Informationen von WELT aus Sicherheitskreisen hat es am Dienstagabend eine Razzia beim polizeibekannten Barbakh-Clan gegeben. Mehrere Mitglieder gehören zu den Hauptakteuren der propalästinensischen Szene in Berlin und gelten als Unterstützer der Hamas. Einer meldet sich direkt zu Wort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255417932/5587935247-ci23x11-w200/Silvester-in-Berlin.jpg",
      "image_title": "Polizisten kleben eine Israelfeindliche Schmiererei vor einer Propalästinensischen Demonstration am Hermannplatz in Berlin mit Neukölln mit Papier ab.",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Normalisierung faschistischer Partei“ – Gewerkschafter werfen BSW Kooperation mit AfD vor",
      "teaser": "Die Wagenknecht-Partei beteilige sich an einer „rassistischen Diskursverschiebung“, schreiben Dutzende Gewerkschafter. BSW-Politiker Klaus Ernst solle die IG Metall verlassen, weil er sich mit „Rassist*innen“ aus der AfD gemein mache. Der Beschuldigte wirft seinen Kritikern „unfassbare Einfältigkeit“ vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255414148/1407932407-ci23x11-w200/Bundestag-Fraktionssitzung-BSW.jpg",
      "image_title": "Klaus Ernst (BSW) äußert sich anlässlich der Sitzung der Bundestagsgruppe vom Bündnis Sahra Wagenknecht (BSW) im Deutschen Bundestag. +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "„In einem Punkt habe ich mich geirrt – der Zuwanderung“",
      "teaser": "Vor 15 Jahren schockierte Thilo Sarrazin mit „Deutschland schafft sich ab“ das Land. Der 80-Jährige hat das Buch einer Bilanz unterzogen. Diese fällt düster aus: unproduktivere Arbeitnehmer, dümmere Schüler und ein Irrtum ausgerechnet in der Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus255415690/Sarrazin-In-einigen-Jahrzehnten-werde-man-sich-fragen-was-an-Deutschland-schafft-sich-ab-skandaloes-gewesen-sei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255415686/9367934907-ci23x11-w200/Buchvorstellung-von-Thilo-Sarrazin.jpg",
      "image_title": "12.02.2025, Berlin: Thilo Sarrazin stellt im Haus der Bundespressekonferenz anlässlich seines 80. Geburtstags das Buch \"Deutschland schafft sich ab. Die Bilanz\" vor. Vor 15 Jahren hat der ehemalige Berliner SPD-Politiker mit \"Deutschland schafft sich ab\" ein Buch veröffentlicht, das für viel Aufregung rund um Themen wie Demografie und Migration gesorgt hat. In der Neuausgabe \"Die Bilanz\" bleibt der Originaltext unverändert, Sarrazins aktuelle Kommentierungen und Ergänzungen werden farblich abgesetzt eingebettet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Was Trump macht, ist völlig illegal, alle seine Argumente sind an den Haaren herbeigezogen“",
      "teaser": "Donald Trump hat klargemacht, dass er den Panamakanal zurückhaben will, Chinas Engagement in dem kleinen Land ist ihm ein Dorn im Auge. Panamas Bevölkerung ist gespalten: Einige fürchten sich vor Amerikas Macht, andere sehen in Trump eine Lösung für ihre Probleme. Eine Spurensuche.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255413870/0027931497-ci23x11-w200/USA-Looking-to-reclaim-the-Panama-Canal.jpg",
      "image_title": "Ein chinesisches Containerschiff durchquert den Panamakanal",
      "author": "Michael Wüllenweber"
    },
    {
      "title": "„Entweder die Europäer springen jetzt ein – oder das war‘s“",
      "teaser": "Das Telefonat zwischen Trump und Putin beschleunigt ein Szenario, das die Ukraine unbedingt verhindern will. Was die USA vorschlagen, entspricht zentralen Punkten des Kremls. Trumps Spitzen in Richtung Selenskyj lassen aufhorchen – dieser reagiert demonstrativ stoisch.",
      "url": "https://www.welt.de/politik/ausland/plus255419030/Ukraine-Deal-Entweder-die-Europaeer-springen-jetzt-ein-oder-das-war-s.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255419312/2667933167-ci23x11-w200/Ukraine-Krieg-Bessent.jpg",
      "image_title": "12.02.2025, Ukraine, Kiew: Wolodymyr Selenskyj, Präsident der Ukraine, und Bessent (nicht im Bild), US-Finanzminister, sprechen mit Journalisten. Foto: Volodymyr Tarasov/Ukrinform/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Wir werden unsere Arbeit fortsetzen, bis alle Amerikaner freigelassen sind“",
      "teaser": "Belarus lässt drei politische Gefangene frei – offenbar, um die zerrütteten Beziehungen zu den USA wiederherzustellen. Unter den Freigelassenen ist ein US-Bürger und ein Journalist, der für einen US-Sender gearbeitet hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255418828/4607932477-ci23x11-w200/Praesidentenwahl-in-Belarus.jpg",
      "image_title": "26.01.2025, Belarus, Minsk: Der Präsident von Belarus, Alexander Lukaschenko, spricht zu Journalisten, nachdem er seine Stimme in einem Wahllokal in Minsk abgegeben hat bei der Präsidentenwahl in Belarus. Foto: Pavel Bednyakov/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Verbreiten Lügen“ – Weißes Haus hält Bann gegen Nachrichtenagentur AP aufrecht",
      "teaser": "Weil sie sich weigert, den von Trump umbenannten Golf von Mexiko als Golf von Amerika zu bezeichnen, ist der renommierten Nachrichtenagentur AP auch weiterhin der Zugang zum Oval Office versperrt. Die Chefredakteurin zeigt sich alarmiert – und spricht von einem Akt der Vergeltung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255418750/9617932807-ci23x11-w200/President-Donald-Trump-speaks-as-Tu.jpg",
      "image_title": "President Donald Trump speaks as Tulsi Gabbard is sworn in as the Director of National Intelligence in the Oval Office of the White House, Wednesday, Feb. 12, 2025, in Washington. (Photo/Alex Brandon)"
    },
    {
      "title": "Trump beschimpft Richter als „Aktivisten“ – Bundesrichter macht Weg für Kündigungen frei",
      "teaser": "In den USA bahnt sich ein Machtkampf zwischen Justiz und Exekutive an. Trump fühlt sich von den Richtern in seiner Arbeit behindert. Geht die wahre „Verfassungskrise“ von den Gerichten aus? Ein Bundesrichter entscheidet nun im Sinne des Präsidenten – die erste Entlassungswelle folgt sofort.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255418722/7017937027-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "12.02.2025, USA, Washington: US-Präsident Donald Trump spricht während der Vereidigung der neuen Geheimdienstkoordinatorin, Gabbard, im Oval Office des Weißen Hauses. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump und Putin wollen sich in Saudi-Arabien treffen",
      "teaser": "Um eine Beilegung des Ukraine-Kriegs zu erreichen, wollen sich Donald Trump und Wladimir Putin „in nicht allzu ferner Zukunft“ persönlich in Saudi-Arabien treffen. Dem Vorhaben war ein Telefonat zwischen den beiden Staatsoberhäuptern vorausgegangen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255418578/4817936297-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, damals Präsident der USA, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Trump spricht mit Putin und startet Ukraine-Verhandlungen») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das hat er nicht gesagt. Ich war dabei\", sagt Ronzheimer zur Hofnarren-Affäre",
      "url": "https://www.welt.de/politik/deutschland/video255419998/Scholz-Aussetzer-Das-hat-er-nicht-gesagt-Ich-war-dabei-sagt-Ronzheimer-zur-Hofnarren-Affaere.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255419996/1617939077-ci16x9-w200/Joe-Chialo.jpg",
      "image_title": "Scholz' Aussetzer: \"Das hat er nicht gesagt. Ich war dabei\", sagt Ronzheimer zur Hofnarren-Affäre",
      "author": "5 Min"
    },
    {
      "title": "Der WELT TV-Wahlcheck mit den neuesten Zahlen zur Bundestagswahl",
      "url": "https://www.welt.de/politik/deutschland/video255419868/Meinungsumfragen-Der-WELT-TV-Wahlcheck-mit-den-neuesten-Zahlen-zur-Bundestagswahl.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255419858/8437938237-ci16x9-w200/Image-67adac1c6da9a8373ed65bbe.jpg",
      "image_title": "Meinungsumfragen: Der WELT TV-Wahlcheck mit den neuesten Zahlen zur Bundestagswahl",
      "author": "3 Min"
    },
    {
      "title": "„Wenn wir über einen Friedensschluss sprechen, können wir nicht am Katzentisch sitzen“",
      "url": "https://www.welt.de/politik/ausland/video255419734/Nato-Treffen-zur-Ukraine-Wenn-wir-ueber-einen-Friedensschluss-sprechen-koennen-wir-nicht-am-Katzentisch-sitzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255419722/2437936947-ci16x9-w200/Germany-s-Defence-Minister-Boris-Pi.jpg",
      "image_title": "Nato-Treffen zur Ukraine: „Wenn wir über einen Friedensschluss sprechen, können wir nicht am Katzentisch sitzen“",
      "author": "5 Min"
    },
    {
      "title": "„Wir müssen dafür sorgen, dass Europa jetzt die Führung übernimmt“, sagt Hegseth",
      "url": "https://www.welt.de/politik/ausland/video255419664/Nato-Treffen-zur-Ukraine-Wir-muessen-dafuer-sorgen-dass-Europa-jetzt-die-Fuehrung-uebernimmt-sagt-Hegseth.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255419658/0977937507-ci16x9-w200/US-Defense-Secretary-Pete-Hegseth-l.jpg",
      "image_title": "Nato-Treffen zur Ukraine: „Wir müssen dafür sorgen, dass Europa jetzt die Führung übernimmt“, sagt Hegseth",
      "author": "3 Min"
    },
    {
      "title": "„Landwirte haben die Nase voll – Zu viele Regeln, zu viel Bürokratie“",
      "url": "https://www.welt.de/politik/deutschland/video255419502/Bauernproteste-Landwirte-haben-die-Nase-voll-Zu-viele-Regeln-zu-viel-Buerokratie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255419546/3757930367-ci16x9-w200/Image-67ad9f886da9a8373ed65b06.jpg",
      "image_title": "Bauernproteste: „Landwirte haben die Nase voll – Zu viele Regeln, zu viel Bürokratie“",
      "author": "Alina Quast2 Min"
    },
    {
      "title": "„Er hat sogar mein Wahlkampfmotto gebraucht“, freut sich Trump nach dem Telefonat mit Putin",
      "teaser": "Erst Wladimir Putin, dann Wolodymyr Selenskyj: US-Präsident Donald Trump hat mit zwei Telefonaten den Druck erhöht, in der Ukraine zu einer Lösung zu kommen. Das Gespräch habe „die antirussische Blockade des Westens“ durchbrochen, jubelt Moskau. Für Putin kommt es zu einem guten Zeitpunkt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255419320/5997930967-ci23x11-w200/COMBO-This-combination-of-picture.jpg",
      "image_title": "(COMBO) This combination of pictures created on February 12, 2025 shows (from L) US President Donald Trump listening during a joint news conference with Japanese Prime Minister Shigeru Ishiba in the East Room of the White House in Washington, DC, on February 7, 2025. Ukraine's President Volodymyr Zelensky looking on during a press conference after the European Council meeting at the EU headquarters in Brussels on December 19, 2024. Russian President Vladimir Putin attending a press statement following talks with Iranian President at the Kremlin in Moscow on January 17, 2025.. US President Donald Trump said on February 12, 2025 that his Ukrainian counterpart Volodymyr Zelensky wanted \"peace,\" after the US president spoke to Russia's Vladimir Putin about talks to end the Ukraine war. (Photo by various sources / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Am Ende wurde der FPÖ ihre Kreml-Nähe zum Verhängnis",
      "teaser": "Die Gespräche zwischen FPÖ und ÖVP in Österreich sind gescheitert. Knackpunkt war das Innenministerium. Anscheinend gab es sehr deutliche Warnungen aus dem Ausland, den Rechtsextremen keinesfalls die Kontrolle über die Geheimdienste zu überlassen. Und zwar nicht ohne Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255417990/5977931287-ci23x11-w200/The-leader-of-the-far-right-Freedom.jpg",
      "image_title": "Österreich: Am Ende wurde der FPÖ ihre Kreml-Nähe zum Verhängnis",
      "author": "Stefan Schocher"
    },
    {
      "title": "Dann stellt Habeck Investitionen von „400 bis 500 Milliarden Euro“ in den Raum",
      "teaser": "Die Grünen stecken in der Defensive. Nun stellt Spitzenkandidat Habeck seine „Zukunftsagenda für das erste Regierungsjahr“ vor – und will dafür bis zu einer halben Billion Euro „gestreckt über zehn Jahre“ in die Hand nehmen. Wer den Sanierungsstau nicht abbaue, hinterlasse „Schulden in der Wirklichkeit“.",
      "url": "https://www.welt.de/politik/deutschland/plus255397140/Zukunftsagenda-Dann-stellt-Habeck-Investitionen-von-400-bis-500-Milliarden-Euro-in-den-Raum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255414076/8277930337-ci23x11-w200/Robert-Habeck-Presents-Greens-Party-Policy-Priorities-As-Elections-Near.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 12: Robert Habeck, who is Germany's Economy and Climate Action Minister and also the Greens Party chancellor candidate, speaks to the media to present the party's refined policy priorities on February 12, 2025 in Berlin, Germany. Germany is scheduled to hold snap federal parliamentary elections on February 23. (Photo by Sean Gallup/Getty Images)",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Sie hat ihm gezeigt, sie ist stärker als er. Er hat nichts auf die Reihe bekommen“",
      "teaser": "Norhan A., die von ihrem Ex-Mann Yasser B. vor einer Schutzwohnung in Berlin erstochen wurde, war laut ihrer Nichte zuvor von ihm gestalkt und mit dem Tod bedroht worden. Vor Gericht sagt Rima A., ihre Tante habe „in Panik gelebt“ – und gibt Einblicke in B.s gewalttätiges Verhalten als Ehemann und Vater.",
      "url": "https://www.welt.de/politik/deutschland/plus255334150/Ehrenmord-Prozess-in-Berlin-Sie-hat-ihm-gezeigt-sie-ist-staerker-als-er-Er-hat-nichts-auf-die-Reihe-bekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255409864/0887930917-ci23x11-w200/Femizid-Opfer-Norhan-Abadi-28-August-Zehlendorf-von-Ex-erstochen.jpg",
      "image_title": "„Ehrenmord“-Prozess gegen Yasser B., Berlin, Norhan A., Femizid - Das Opfer Norhan A. Femizid-Opfer Norhan Abadi Die 36-jährige Mutter von vier Kindern wurde von ihrem Ex-Mann Yasser Berjawi (50) am 28. August in der Hampsteadstraße vor ihrem Wohnhaus attackiert und mit einem Herzstich ermordet - sie hatte sich vor vier Jahren getrennt und wollte ein eigenes Leben leben",
      "author": "Frederik Schindler"
    },
    {
      "title": "Spahn kritisiert Zuwanderung – „Nehmen seit zehn Jahren jedes Jahr eine Großstadt auf“",
      "teaser": "Jens Spahn kritisiert die deutsche Einwanderungspolitik und sieht für den aktuellen Kurs eine schwindende Akzeptanz in der Bevölkerung. Es kämen zu viele Menschen ins Land. „Das sagen auch Menschen mit Migrationshintergrund“, so der ehemalige Bundesgesundheitsminister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255411794/5247938247-ci23x11-w200/CDU-Parteitag.jpg",
      "image_title": "03.02.2025, Berlin: Jens Spahn (CDU) spricht beim 37. Bundesparteitag der CDU. Die CDU will bei dem Parteitag ein «Sofortprogramm» beschließen, das direkt nach einer Regierungsbildung umgesetzt werden soll. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Koalitionsgespräche zwischen FPÖ und ÖVP gescheitert",
      "teaser": "Österreich findet keine neue Regierung. FPÖ-Chef Herbert Kickl hat den Regierungsauftrag an Präsident Alexander Van der Bellen zurückgegeben. Es hatte keine Einigung über eine Aufteilung der Ministerien gegeben. Nun könnte es Neuwahlen geben. Kickls FPÖ dürfte davon profitieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255416962/9807938797-ci23x11-w200/KOALITION-FPOE-CHEF-KICKL.jpg",
      "image_title": "KOALITION: FPÖ-CHEF KICKL"
    },
    {
      "title": "Wie Trumps radikale Politikwende die Welt schon jetzt verändert",
      "teaser": "Nicht einmal einen Monat ist Trump im Amt und hat bereits Dutzende Verordnungen erlassen. Von radikalem Stellenabbau über „Anti-Woke-Initiativen“ bis hin zur Veränderung von Landkarten: Diese Dekrete haben bereits jetzt weitreichende Folgen über die USA hinaus – und sie folgen einem Muster.",
      "url": "https://www.welt.de/politik/ausland/plus255367868/Donald-Trump-Wie-Trumps-radikale-Politikwende-die-USA-schon-jetzt-veraendert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255408838/2707939357-ci23x11-w200/Trump-unterschreibt-Dekret-zum-Austritt-aus-UN-Menschenrechtsrat.jpg",
      "image_title": "US-Präsident Donald Trump unterzeichnet ein Dokument im Oval Office des Weißen Hauses. Es ist die Durchführungsverordnung zum Austritt aus dem Menschenrechtsrat der Vereinten Nationen +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Hinter vorgehaltener Hand nennen Nato-Diplomaten jetzt eine konkrete Zahl",
      "teaser": "Getrieben von einem immer aggressiver auftretenden Russland und den Forderungen von US-Präsident Trump plant die Nato, massiv aufzurüsten. Für die Mitgliedstaaten bedeutet das: deutlich höhere Verteidigungsausgaben. Dabei treibt viele Nato-Diplomaten um, dass eine entscheidende Frage offen bleibt.",
      "url": "https://www.welt.de/politik/ausland/plus255409072/Verteidigungsausgaben-Hinter-vorgehaltener-Hand-nennen-Nato-Diplomaten-jetzt-eine-konkrete-Zahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255412698/2147937907-ci23x11-w200/Image-67ac9e251aeb2534badcaed0.jpg",
      "image_title": "DWOSB_Teaser_Nato_Panzer_aw",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Jede Partei hat ihren Hofnarren“ – Scholz soll CDU-Politiker Chialo beleidigt haben",
      "teaser": "Bundeskanzler Olaf Scholz (SPD) soll vor einem prominenten Journalisten den Berliner CDU-Politiker und Senator Joe Chialo herabgewürdigt haben. Dabei habe er auf Nachfrage die Äußerung sogar noch einmal bekräftigt. Scholz selbst bezeichnet die Vorwürfe als „künstlich konstruiert“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255412688/9137932697-ci23x11-w200/Pressekonferenz-zur-Neubesetzung-der-Berliner-Volksbuehne.jpg",
      "image_title": "Joe Chialo (CDU), Berliner Senator für Kultur und Gesellschaftlichen Zusammenhalt, nimmt an der 56. Plenarsitzung des Berliner Abgeordnetenhauses teil. Thema ist vor allem der neue Haushalt des Landes Berlin. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Meine Kinder werden hoffentlich noch erleben, dass es keine Milliardäre mehr gibt“",
      "teaser": "Linke-Chef van Aken erklärt, wie er „Milliardäre abschaffen“ will und warum er ein „Reichenregister“ fordert. Das dann verfügbare Geld solle in den Klimaschutz fließen. In der Migrationspolitik gebe es zwar „Probleme“ – doch der hohe Handlungsdruck werde wegen der AfD mitunter herbeigeredet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255412166/5197930137-ci23x11-w200/Jan-van-Aken.jpg",
      "image_title": "Jan Paul van Aken - deutscher Politiker - Die Linke - promovierte Biologe und ehemaliger Biowaffeninspekteur für die UN - von 2009 bis 2017 Mitglied des Deutschen Bundestages - jetzt gemeinsam mit Ines Schwerdtner Bundesvorsitzender der Linkspartei - hier aufgenommen im Karl-Liebknecht-Haus",
      "author": "Kevin Culina"
    },
    {
      "title": "„Hoffnung schwankt zwischen Schwarz-Rot und Schwarz-Rot-Grün – ein Grund, nach Kenia auszuwandern“",
      "teaser": "Welche Themen, welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Was passiert, wenn die Regierungsbildung nur mit drei Parteien möglich ist? Und wie sind Kühnerts Abschiedsworte an die SPD zu verstehen?",
      "url": "https://www.welt.de/politik/deutschland/plus255385704/Stefan-Aust-Hoffnung-schwankt-zwischen-Schwarz-Rot-und-Schwarz-Rot-Gruen-ein-Grund-nach-Kenia-auszuwandern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255411878/0837938597-ci23x11-w200/Image-67a3292ad72ca12c3499f1f4.jpg",
      "image_title": "Stefan Aust WON Kombo Kolumne Autorenfoto",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Im Machtrausch gefangen“ – FPÖ und ÖVP ringen um Ministerposten",
      "teaser": "Österreichs Präsident hat rasche Klarheit gefordert, ob FPÖ und ÖVP eine Regierung bilden können. Der Ton in Wien wird schärfer. Aktueller Streitpunkt ist die Frage, wer das Innenministerium übernehmen soll.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255410096/8687938487-ci23x11-w200/The-leader-of-the-far-right-Freedom.jpg",
      "image_title": "The leader of the far-right Freedom party (FPOe) Herbert Kickl leaves after talks with Austria's President on February 11, 2025 at the presidential Hofburg Palace in Vienna, Austria. Austria's far-right Freedom party (FPOe) -- which topped national polls for the first time ever in September -- had been negotiating with the long-ruling conservative People's Party (OeVP) since early January for the Alpine EU member's first far-right-led coalition. (Photo by Joe Klamar / AFP)"
    },
    {
      "title": "„Herr Orbán, Sie sind ein Vorbild. Wir werden dem Pfad von Ungarn folgen“, lobt Weidel",
      "teaser": "Der Raum wirkte dekoriert wie für einen Staatsbesuch: Die AfD-Chefin Alice Weidel war zu Gast bei Viktor Orbán. Bei der anschließenden Pressekonferenz erlebten die Zuschauer eine Lobeshymne auf den ungarischen Staatschef.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255410798/4057933857-ci23x11-w200/AfD-party-co-leader-Alice-Weidel-visits-Budapest.jpg",
      "image_title": "Treffen in Budapest: „Herr Orbán, Sie sind ein Vorbild. Wir werden dem Pfad von Ungarn folgen“, lobt Weidel",
      "author": "Katja Mitic"
    },
    {
      "title": "Bundesregierung verlängert Grenzkontrollen an allen deutschen Grenzen",
      "teaser": "Die Bundesregierung betont, dass die Kontrollen an allen deutschen Grenzen Wirkung zeigen. Daher wird die Maßnahme nun für sechs Monate verlängert. „Wir legen Kriminellen und Extremisten das Handwerk“, verspricht Innenministerin Faeser.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255410706/3257931867-ci23x11-w200/Grenzkontrollen-in-Deutschland.jpg",
      "image_title": "ARCHIV - 16.09.2024, Rheinland-Pfalz, Trier: Ein Polizist hält Fahrzeuge an der Grenze zu Deutschland an. (zu dpa: «Bundesregierung verlängert Grenzkontrollen») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deutschlands Wirtschaftsmodell ist am Ende, und es gibt keinen Plan B“",
      "teaser": "Die deutsche Wirtschaft steckt in einer tiefen Krise. Das wirkt sich auch auf andere Länder aus, die wirtschaftlich eng mit Deutschland verflochten sind. In ausländischen Medien wird die Lage darum mit zunehmender Sorge beobachtet – und mancherorts auch mit einer gewissen Schadenfreude.",
      "url": "https://www.welt.de/politik/ausland/plus255390360/Rezession-Deutschland-muss-die-Kurve-kriegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255411632/3467935597-ci23x11-w200/Thyssenkrupp-Stahlwerk-Schwelgern.jpg",
      "image_title": "Rezession: „Deutschland muss die Kurve kriegen“",
      "author": "Martina Meister"
    },
    {
      "title": "USA halten Nato-Mitgliedschaft der Ukraine und Rückkehr zu alten Grenzen für „unrealistisch“",
      "teaser": "Bei seinem Antrittsbesuch im Nato-Hauptquartier erteilt der neue US-Verteidigungsminister dem NATO-Beitritt der Ukraine vorerst eine Absage – und bezeichnet eine Rückkehr zur Ukraine-Grenze von vor 2014 als „unrealistisch“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255414750/3297934167-ci23x11-w200/United-States-Secretary-of-Defense.jpg",
      "image_title": "United States Secretary of Defense Pete Hegseth listens to opening statements during a meeting of the Ukraine Defense Contact group at NATO headquarters in Brussels, Wednesday, Feb. 12, 2025. (AP Photo/Omar Havana)"
    },
    {
      "title": "Privatversicherte sollen auch in gesetzliche Versicherung einzahlen – Kritik an Scholz-Plan",
      "teaser": "Im TV-Duell mit Friedrich Merz hat Bundeskanzler Olaf Scholz einen neuen Plan zur Pflegeversicherung präsentiert, der 5,7 Millionen Pflegebedürftige betrifft. Das Vorhaben beinhaltet zwei große Veränderungen. Der Verband der Privaten Krankenversicherung zeigt sich alarmiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255408886/6297934137-ci23x11-w200/SPD-Wahlkampf-Kanzler-Scholz-in-Ludwigsfelde.jpg",
      "image_title": "11.02.2025, Brandenburg, Ludwigsfelde: Bundeskanzler Olaf Scholz (SPD) spricht in seiner Funktion als direkt gewählter Bundestagsabgeordneter des Wahlkreises 61 beim Wahlkreisgespräch im Klubhaus Ludwigsfelde zu Besucherinnen und Besuchern der Veranstaltung. Nach dem Ende der Ampelkoalition und der Auflösung des 20. Deutschen Bundestages sind für den 23. Februar 2025 Neuwahlen für den Bundestag angesetzt. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Louis Westendarp"
    },
    {
      "title": "Gericht stoppt Abschiebung, weil der Sohn nur eine Sorte Chicken Nuggets isst",
      "teaser": "Mit einer skurrilen Begründung setzt ein britisches Gericht die Abschiebung eines Kriminellen aus. Es geht dabei um einen Zehnjährigen – und dessen Essensvorlieben. Der Fall sorgt für Empörung, Politiker sprechen von einer „Beleidigung für die britische Öffentlichkeit“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255409242/1587934827-ci23x11-w200/Leckere-frische-knusprige-Chicken-Nuggets-auf-einem-dunklen-Betonhintergrund.jpg",
      "image_title": "Delicious fresh crispy chicken nuggets on a dark concrete background. Unhealthy food, fast food"
    },
    {
      "title": "Gesetzentwurf eingereicht – Republikaner will Grönland in „Red, White and Blueland“ umbenennen",
      "teaser": "Ein neuer Grönland-Vorstoß aus den USA löst in Dänemark Kritik aus. Die dänische Bevölkerung kontert mit Satire: In einer Petition fordern sie den Kauf Kaliforniens – mit „Hygge“ in Hollywood und „Bio-Smørrebrød“ an jeder Ecke.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255408894/9577930907-ci23x11-w200/bdt-1002.jpg",
      "image_title": "PRODUKTION - 04.02.2025, Grönland, Nuuk: Blick auf den Stadtkern der grönländischen Hauptstadt Nuuk. Die Begehrlichkeiten von US-Präsident Trump haben das abgeschiedene Grönland plötzlich in den Fokus der Weltöffentlichkeit gerückt. (zu dpa: «Was Trump mit den Menschen auf Grönland macht») Foto: Steffen Trumpf/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Habecks Zehn-Punkte-Plan zu Migration entschärft – Grüne widersprechen",
      "teaser": "Robert Habecks Zehn-Punkte-Plan zur Begrenzung der illegalen Migration sorgte parteiintern für Empörung. Unter anderem war von der Begrenzung der Zuwanderung die Rede. Nun soll diese Passage laut einem Medienbericht gestrichen worden sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255408728/3497935737-ci23x11-w200/Wahlkampf-Gruene-Berlin.jpg",
      "image_title": "08.02.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Kanzlerkandidat der Grünen und Bundesminister für Wirtschaft und Klimaschutz, zeigt bei einer Wahlkampfveranstaltung der Grünen unter dem Motto «Dialog statt Duell» in der Columbiahalle den Daumen nach oben. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne und Linke vorn, AfD legt zu – Bei Jungwählern zeichnet sich deutliche Verschiebung ab",
      "teaser": "Das Umfrageinstitut Forsa hat die Werte der Parteien bei den Wählern zwischen 18 und 29 Jahren ermittelt. Den ersten Platz teilen sich die Grünen und die Linkspartei. Mit Blick auf die Ergebnisse 2021 und 2017 werden deutliche Verschiebungen bei jungen Wählern deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255408340/7837934487-ci23x11-w200/Proteste-gegen-Auftritt-von-Beatrix-von-Storch-an-Schule.jpg",
      "image_title": "Bundestagswahl 2025: Grüne und Linke vorn, AfD legt zu – Bei Jungwählern zeichnet sich deutliche Verschiebung ab",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Man wird vorsichtiger“, sagt die attackierte CDU-Frau. „Ich darf nicht aufgeben“",
      "teaser": "Der Wahlkampf in Deutschland wird härter und gefährlicher. Politiker aller Parteien werden bedroht, attackiert und eingeschüchtert. Sowohl Rechts- als auch Linksradikale greifen ihnen politisch unliebsame Kandidaten an. Eine Expertin spricht eine drastische Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/plus255346372/Angriffe-auf-Politiker-Man-wird-vorsichtiger-sagt-die-attackierte-CDU-Frau-Ich-darf-nicht-aufgeben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255404120/9097936937-ci23x11-w200/Wahlkampfabschluss-AfD-Brandenburg.jpg",
      "image_title": "Adeline Abimnwi Awemo (CDU), Landtagskandidatin ihrer Partei, spricht bei einer Wahlkampfveranstaltung der AfD auf dem Oberkirchplatz Menschen an. Die Wahl zum Landtag Brandenburgs findet am 22. September 2024 statt. +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Einige Dinge, die ich sage, werden nicht korrekt sein und sollten korrigiert werden“, sagt Musk",
      "teaser": "Es ist Elon Musks erster Auftritt seit Langem, bei dem Journalisten ihm Fragen stellen können. Er gesteht, er werde auch falsche Dinge sagen. Auch Musks vierjähriger Sohn tollt bei dem Termin herum und popelt vor laufender Kamera in der Nase.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255408048/0897932747-ci23x11-w200/Elon-Musk.jpg",
      "image_title": "11.02.2025, USA, Washington: Elon Musk versucht zu sprechen, während sein Sohn X Æ A-Xii während einer Veranstaltung mit US-Präsident Trump im Oval Office im Weißen Haus auf seinen Schultern sitzt. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Selenskyj bereit zu Gebietstausch mit Russland",
      "teaser": "US-Präsident Trump dringt auf ein schnelles Ende des Ukraine-Krieges. Bei der Münchner Sicherheitskonferenz treffen sich sein Vize und der ukrainische Präsident Selenskyj. Der ist offenbar bereit für einen Tausch von Territorien mit Russland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255408440/7857932917-ci23x11-w200/Ukraine-Krieg-Calvino-in-Kiew.jpg",
      "image_title": "Ukraine-Krieg: Selenskyj bereit zu Gebietstausch mit Russland"
    },
    {
      "title": "„Der Staat darf nicht mit Steuergeldern auf die öffentliche Meinungsbildung einwirken“",
      "teaser": "Vor allem die grün geführten Ministerien für Familie und Umwelt haben mit Steuergeldern die Massenproteste „gegen rechts“ mitfinanziert. Staatsrechtler halten das für illegal. Einige der Veranstalter – und ihre Spender – könnten Probleme bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255383550/Finanzierung-Demos-gegen-rechts-Der-Staat-darf-nicht-mit-Steuergeldern-auf-die-oeffentliche-Meinungsbildung-einwirken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255387018/7217934397-ci23x11-w200/Demonstration-gegen-Rechts-Bremen.jpg",
      "image_title": "08.02.2025, Bremen: Zahlreiche Menschen, darunter Teilnehmerinnen der Organisation «Omas gegen Rechts», demonstrieren auf dem Domshof gegen Rechtsextremismus. Zu der Kundgebung haben die Initiativen «Laut gegen Rechts» und «Omas gegen Rechts» aufgerufen, mehr als 50 Organisationen und Gewerkschaften haben sich angeschlossen. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Der wahre Skandal? Rot-Grün will diese fatale Migrationspolitik beibehalten",
      "teaser": "SPD und Grüne holen gegen Merz die Nazikeule raus. Aber kein vernünftiger Mensch glaubt ernsthaft, in Deutschland beginne das Vierte Reich, wenn auch die AfD einem vernünftigen Antrag zustimmt. Lippenbekenntnisse hin oder her: Die Toten durch die Gewalttäter, die uns geschenkt wurden, sind Rot-Grün egal.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255295046/Der-wahre-Skandal-Rot-Gruen-will-diese-fatale-Migrationspolitik-beibehalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255307806/5827935557-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/5287935407-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Hassausbrüche gegen Merz zeigen: Hier brennt der rot-grüne Tannenbaum“",
      "teaser": "Welche Themen, welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: War das Scheitern des Gesetzesentwurfs zur Migration der „Laschet-Moment“ von Merz? Und wem nutzt das am Ende vor allem – etwa der AfD?",
      "url": "https://www.welt.de/politik/deutschland/plus255210092/Stefan-Aust-Hassausbrueche-gegen-Merz-zeigen-Hier-brennt-der-rot-gruene-Tannenbaum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255325262/1357937897-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Was interessieren mich Dinge, die 80 Jahre her sind?“, fragt Höcke",
      "teaser": "In Suhl macht Björn Höcke Wahlkampf für seine AfD. Bundeskanzler Scholz und CDU-Chef Merz seien „fremdbestimmt“, behauptet der Landeschef; Deutschland sei ein „Irrenhaus“. In einer Fragerunde will ein junger Mann wissen, was Höcke von Weidels Behauptung hält, dass Hitler „Kommunist“ gewesen sei.",
      "url": "https://www.welt.de/politik/deutschland/plus255334148/AfD-Wahlkampf-Was-interessieren-mich-Dinge-die-80-Jahre-her-sind-fragt-Hoecke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255407066/6667935317-ci23x11-w200/Wahlkampf-der-AfD-Suhl.jpg",
      "image_title": "11.02.2025, Thüringen, Suhl: Björn Höcke (M), Vorsitzender der Thüringer AfD, hebt bei einer Wahlkampfveranstaltung der AfD im Congress Centrum Suhl die Hände. Foto: Michael Reichel/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Chialo-Äußerung – „Das zeigt auf den allerletzten Metern den Kanzler als Wicht“",
      "teaser": "Bundeskanzler Olaf Scholz (SPD) sieht sich wegen einer Äußerung über den Berliner CDU-Politiker Joe Chialo mit dem Vorwurf der Herabwürdigung konfrontiert. Kolumnist Jan Fleischhauer findet bei „Meine WELT – Meine Meinung“ klare Worte für das Verhalten des Kanzlers.",
      "url": "https://www.welt.de/politik/deutschland/video255417944/Chialo-Aeusserung-Das-zeigt-auf-den-allerletzten-Metern-den-Kanzler-als-Wicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255418012/4457934737-ci23x11-w200/Frankfurter-Buchmesse-2017-Jan-Fleischhauer.jpg",
      "image_title": "Meine WELT – Meine Meinung: Chialo-Äußerung – „Das zeigt auf den allerletzten Metern den Kanzler als Wicht“",
      "author": "4 Min"
    },
    {
      "title": "Gleich mit seinem ersten Satz über Scholz bringt Merz die Abgeordneten zum Lachen",
      "teaser": "Heute findet der letzte Schlagabtausch im Bundestag vor den Wahlen statt. Als Erstes trat Bundeskanzler Olaf Scholz ans Rednerpult, um sich vor allem an seinem Herausforderer Friedrich Merz (CDU) abzuarbeiten. Auch die anderen Parteichefs hielten sich nicht zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255398796/3267930827-ci23x11-w200/Session-of-German-lower-house-of-parliament-Bundestag-ahead-of-the-general-election-in-Berlin.jpg",
      "image_title": "11.02.2025, Berlin: Bundeskanzler Olaf Scholz (SPD) spricht im Bundestag in der Generaldebatte zur «Situation in Deutschland». Das Parlament kommt zu seiner letzten regulären Sitzung vor der Bundestagswahl zusammen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schlechtes Timing“ – Deutschland mit Rekord-Exportüberschuss im US-Handel",
      "teaser": "Trump sieht die USA durch Länder mit hohen Überschüssen bedroht. Gegen Kanada und Mexiko hat er bereits Zölle angekündigt, auch Stahl- und Aluminiumimporte sind betroffen. Die Nachricht von Deutschlands Rekordüberschuss kommt daher zur Unzeit, sagen Experten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255397038/4397939737-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "President Donald Trump speaks with reporters as he signs executive orders in the Oval Office at the White House, Monday, Feb. 10, 2025, in Washington. (Photo/Alex Brandon)"
    },
    {
      "title": "Frauen entführt, vergewaltigt, versklavt – Im Ostkongo spielt sich ein Alptraum ab",
      "teaser": "Im Kongo haben Rebellen die Millionenstadt Goma eingenommen und rücken weiter vor. Es gibt Berichte von Massakern und Gruppenvergewaltigungen, auch Regierungstruppen sollen gewütet haben. Unser Reporter ist vor Ort – und zeigt die Gräuel dieses neuen Krieges.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255391626/3637935037-ci23x11-w200/Image-67aa020d4664d31e71dfc6a3.jpg",
      "image_title": "Vergewaltigungsopfer Solange N. im IDP-Camp in Masisi, Nord-Kivu, Kongo",
      "author": "Christian Putsch"
    },
    {
      "title": "„Die Weltwirtschaft wird es nicht aushalten“, sagt der Kremlchef. Oder doch?",
      "teaser": "Auch fast drei Jahre nach der Invasion der Ukraine setzt Russland trotz Sanktionen weiter große Mengen Erdöl auf dem Weltmarkt ab. Jetzt droht US-Präsident Trump, den Ölpreis auf Talfahrt zu schicken. Das würde die russische Wirtschaft in der Tat hart treffen – doch der Plan hat einen Haken.",
      "url": "https://www.welt.de/politik/ausland/plus255078240/Oelpreis-auf-Talfahrt-Die-Weltwirtschaft-wird-es-nicht-aushalten-sagt-der-Kremlchef-Oder-doch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255330002/6207932727-ci23x11-w200/In-this-pool-photograph-distributed.jpg",
      "image_title": "In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin holds a Security Council meeting via videoconference in Moscow on December 28, 2024. (Photo by Sergei ILYIN / POOL / AFP)",
      "author": "Pavel Lokshin"
    }
  ]
}