{
  "timestamp": "2025-06-25T05:12:57",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geheimdienst bezweifelt Wirksamkeit von US-Angriff – Trump äußert sich wütend",
      "teaser": "Der US-Geheimdienst kommt laut Insidern zu dem vorläufigen Ergebnis, dass Amerikas Militärschläge das iranische Atomprogramm nur um einige Monate zurückgeworfen haben. Der US-Sender CNN berichtet zudem, dass die Kernkomponenten nicht zerstört wurden. Das Weiße Haus widerspricht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256302046/1377934767-ci23x11-w200/This-handout-satellite-picture-prov.jpg",
      "image_title": "This handout satellite picture provided by Maxar Technologies and taken on June 24, 2025, shows new airstrike craters on access road to entrance of Iran's Fordow Fuel Enrichment Plant (FFEP), northeast of the city of Qom. With his surprise announcement of a ceasefire between Israel and Iran, US President Donald Trump has turned his flair for social media into diplomatic deftness, despite continued uncertainty in the Middle East. Israel, Iran and Trump himself all declared victory after 12 days of conflict that culminated Saturday in the United States bombing Iran's key nuclear sites. (Photo by Satellite image ©2025 Maxar Technologies / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO/ SATELLITE IMAGE ©2025 MAXAR TECHNOLOGIES\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS - THE WATERMARK MAY NOT BE REMOVED/CROPPED"
    },
    {
      "title": "Mehr als 170 Einsätze bundesweit – Polizei geht gegen „digitale Brandstifter“ vor",
      "teaser": "Unter Federführung des Bundeskriminalamts vernehmen Polizisten bei einem Aktionstag Verfasser von mutmaßlich strafbaren Beiträgen im Internet. In den meisten Fällen geht es um rechtsradikale Äußerungen, in weniger Fällen auch um extremistische religiöse oder linksradikale Postings.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256302128/4087931967-ci23x11-w200/NRW-Innenminister-Herbert-Reul.jpg",
      "image_title": "ARCHIV - 12.03.2025, Nordrhein-Westfalen, Düsseldorf: Herbert Reul Innenminister von Nordrhein-Westfalen (CDU) spricht bei der Vorstellung der Polizeilichen Kriminalstatistik für 2024. (zu dpa: «Bundesweite Polizeiaktion wegen Hetze im Internet») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Überlastung – Ein Viertel aller deutschen Lehrer würde gern den Job wechseln",
      "teaser": "Eine stark heterogene Schülerschaft, Verhaltensauffälligkeiten, riesige Leistungsunterschiede – und dann auch noch übergriffige Eltern: Viele Lehrer fühlen sich nach einer neuen Erhebung schwer belastet. Ein Viertel würde sogar gerne den Job wechseln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256293780/6217935317-ci23x11-w200/Female-teacher-teaching-class-in-front-of-whiteboard.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Deutschland will 600 Millionen Euro bis 2030 für globale Impfallianz zahlen",
      "teaser": "Entwicklungsministerin Alabali-Radovan (SPD) will nach dem US-Rückzug aus Gesundheitsprogrammen in den kommenden fünf Jahren 600 Millionen Euro für den globalen Impfschutz bereitstellen. Jeder Euro spare später ein Vielfaches für Behandlungen oder die Bekämpfung von Pandemien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256302066/6647934037-ci23x11-w200/Bundestag.jpg",
      "image_title": "05.06.2025, Berlin: Reem Alabali-Radovan (SPD), Bundesministerin für Wirtschaftliche Zusammenarbeit und Entwicklung, sitzt im Plenarsaal des Bundestags. In der 10. Sitzung des 21. Deutschen Bundestages geht es unter anderem um die erste Lesung der geplanten Sonderabschreibungen für die deutsche Wirtschaft, eine Aktuelle Stunde zur humanitären Lage im Gazastreifen, sowie die Erhöhung der Abgeordnetendiäten. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nationale Sicherheit“ – Großbritannien will atomwaffenfähige US-Kampfflugzeuge kaufen",
      "teaser": "Die britische Regierung hat den Kauf atomwaffenfähiger F-35A-Kampfjets angekündigt. Premierminister Starmer nennt die Anschaffung eine Reaktion auf eine Zeit „radikaler Ungewissheit“. Nato-Generalsekretär Rutte lobt den Schritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/wirtschaft/verbaucher/mobile256301648/7987930757-ci23x11-w200/US-Air-Force-F-35A-Lightning-II.jpg",
      "image_title": "US Air Force F-35A Lightning II. (Photo by: Jason Wells/Loop Images/Universal Images Group via Getty Images) GettyImages-1277714407"
    },
    {
      "title": "UNRWA-Chef kritisiert US-Stiftung GHF als „Abscheulichkeit“ und „Todesfalle“",
      "teaser": "Die Hamas beschuldigt Israel erneut, im Gazastreifen auf Palästinenser nahe zwei Verteilzentren der US-Privatstiftung GHF gefeuert zu haben. UNRWA-Chef Lazzarini geht daraufhin auf die Stiftung los. Trotz aller Kritik erhält die GHF auch finanzielle Unterstützung von der US-Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256301614/5307938947-ci23x11-w200/Nahostkonflikt-Gaza-Stadt.jpg",
      "image_title": "dpatopbilder - 16.06.2025, Palästinensische Gebiete, Gaza-Stadt: Palästinenser tragen Lebensmittelpakete, die von der The Gaza Humanitarian Foundation (GHF) verteilt wurden. Foto: Omar Ashtawy/APA Images via ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Trump sich beim Nato-Gipfel als globaler Dealmaker inszeniert",
      "teaser": "Schon vor dem Treffen kann Trump einen Erfolg verbuchen, die Nato stockt finanziell massiv auf. Ein für Europa wichtiger Termin in Den Haag wird jedoch keine Ergebnisse bringen. Und US-Geheimdiensten zufolge könnte der Schlag gegen Irans Atomprogramm weniger gravierende Folgen haben als angenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256301606/6747932257-ci23x11-w200/King-Willem-Alexander-2nd-R-and-Q.jpg",
      "image_title": "King Willem-Alexander (2nd R) and Queen Maxima (2nd L) of the Netherlands, along with Crown Princess Amalia (L), greet US President Donald Trump (R) prior to a social dinner with NATO country leaders at the 'Huis ten Bosch' Royal Palace, during a North Atlantic Treaty Organization (NATO) Heads of State and Government summit in The Hague, on June 24, 2025. NATO leaders hold a two-day summit on June 24 and 25 in The Hague. (Photo by Mischa Schoemaker / POOL / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Bayern nimmt AfD in Liste extremistischer Organisationen auf",
      "teaser": "Die bayerische AfD soll künftig auf der Liste extremistischer Organisationen stehen. Mit dem Verzeichnis will Bayern die Verfassungstreue von Bewerbern im öffentlichen Dienst prüfen. Rückwirkend soll es keine Kontrollen geben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256300902/7667930197-ci23x11-w200/Bavaria-s-Interior-Minister-Joachim.jpg",
      "image_title": "Bavaria's Interior Minister Joachim Herrmann arrives for the Conference of Interior Ministers and Senators of the German Federal States (Innenministerkonferenz IMK) in Bremerhaven, northwestern Germany, on June 13, 2025. The heads of the interior ministries of the 16 federal states discuss issues such as migration and the internal security of the Federal Republic of Germany at the regular meeting of the IMK. The federal state of Bremen has taken over the chairmanship on a rotating basis. (Photo by FOCKE STRANGMANN / AFP)"
    },
    {
      "title": "Florida will Migranten in „Alligator Alcatraz“ mitten in den Everglades unterbringen",
      "teaser": "Um die Abschiebepläne von US-Präsident Donald Trump logistisch umzusetzen, plant Florida die Errichtung eine Art Zeltlagers mitten in den Sümpfen. Wer daraus flieht, muss mit Alligatoren und Pythons rechnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256299844/1757932287-ci23x11-w200/Alligator-im-Everglades-Nationalpark-Florida.jpg",
      "image_title": "Alligator in Everglades National Park, Florida, USA. Alligator im Everglades Nationalpark, Florida, USA."
    },
    {
      "title": "„Leben hat mich weit nach oben geführt und nun wieder ganz nach unten“",
      "teaser": "Fernseh-Koch Alfons Schuhbeck muss sich in München einem zweiten Strafverfahren stellen. Der einst stolze Maî­t­re gesteht schon am ersten Verhandlungstag alle Vorwürfe ein – dafür hat er einen persönlichen Grund. Und er stellt eine Wiedergutmachung in den Raum.",
      "url": "https://www.welt.de/politik/deutschland/plus256289414/Alfons-Schuhbeck-vor-Gericht-Leben-hat-mich-weit-nach-oben-gefuehrt-und-nun-wieder-ganz-nach-unten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256299944/6287939207-ci23x11-w200/Start-neuer-Prozess-gegen-Alfons-Schuhbeck.jpg",
      "image_title": "24.06.2025, Bayern, München: Alfons Schuhbeck (r) steht mit seinem Anwalt Hans-Joachim Eckert (l) im Gerichtssaal des Landgericht München I. Gegen Schuhbeck wird unter anderem wegen des Vorwurfs des Subventionsbetrugs verhandelt. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Die Zweifel an der Verlässlichkeit Deutschlands",
      "teaser": "Auf dem Nato-Gipfel erkaufen sich die Europäer von den USA Zeit, ihre Verteidigungsfähigkeit zu stärken – und stehen jetzt vor gigantischen Aufgaben. Kanzler Merz erklärt, Deutschland sei „zurück auf der internationalen Bühne“. Doch in seiner Regierung gibt es Bremsklötze.",
      "url": "https://www.welt.de/politik/deutschland/plus256296810/Neue-Nato-Verpflichtungen-Die-Zweifel-an-der-Verlaesslichkeit-Deutschlands.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256298680/4407930407-ci23x11-w200/Image-685a893354413a513d76fd81.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Nato-Beschluss kostet jeden Deutschen 1600 Euro im Jahr zusätzlich“",
      "teaser": "Das Fünf-Prozent-Ziel der Nato kommt jeden Deutschen teuer zu stehen, sagt BSW-Chefin Wagenknecht und präsentiert dazu eine eigene Berechnung. Zudem werde es deshalb zu „drastischen Kürzungen“ etwa bei der Bildung und im Gesundheitsbereich kommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256298834/4287930297-ci23x11-w200/Statement-der-BSW-Fraktion-vor-der-Sondersitzung-des-Deutschen-Bundestag.jpg",
      "image_title": "Sahra Wagenknecht: „Nato-Beschluss kostet jeden Deutschen 1600 Euro im Jahr zusätzlich“"
    },
    {
      "title": "Lob für Wadephul, Ratschläge für Merz – Ausgerechnet die SPD fährt dem Kanzler in die Parade",
      "teaser": "Der Kanzler stellt sich auf die Seite Israels – kritisiert das Land aber wegen des Vorgehens in Gaza. In der Koalition werden Differenzen offenbar: SPD-Fraktionschef Miersch ermuntert den umstrittenen CDU-Außenminister – und gibt Merz außenpolitische „Parameter“ mit auf den Weg.",
      "url": "https://www.welt.de/politik/deutschland/plus256294146/Regierungserklaerung-von-Merz-Lob-fuer-Wadephul-Ratschlaege-fuer-Merz-Ausgerechnet-die-SPD-faehrt-dem-Kanzler-in-die-Parade.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256298778/5197934647-ci23x11-w200/Chancellor-Friedrich-Merz-Gives-Bundestag-Statement-Ahead-Of-NATO-Summit.jpg",
      "image_title": "BERLIN, GERMANY - JUNE 24: Chancellor Friedrich Merz is delivering a government statement before the Bundestag, ahead of the NATO Summit taking place in The Hague on June 24 and 25 and the European Council in Brussels on June 26 and 27. (Photo by Carsten Koall/Getty Images)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Waffenruhe zwischen Israel und Teheran hält vorerst – „Sind Diplomatie näher als je zuvor“",
      "teaser": "Nach erneuten gegenseitigen Angriffen hält die Waffenruhe zwischen Israel und dem Iran vorerst. Irans UN-Botschafter sagt vor dem UN-Sicherheitsrat: „Wir sind der Diplomatie jetzt näher als je zuvor.“ US-Sondergesandter Steve Witkoff nennt die Gespräche „vielversprechend“. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256290148/News-zu-Israel-Iran-Waffenruhe-zwischen-Israel-und-Teheran-haelt-vorerst-Sind-Diplomatie-naeher-als-je-zuvor-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256301918/3557939977-ci23x11-w200/United-Nations-Security-Council-meeting-about-the-conflict-between-Israel-and-Iran-in-New-York.jpg",
      "image_title": "News zu Israel & Iran: ++ Waffenruhe zwischen Israel und Teheran hält vorerst – „Sind Diplomatie näher als je zuvor“ ++ Liveticker",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "„Europa wird in GROSSEM Stil zahlen“ – Trump veröffentlicht Nachricht von Generalsekretär Rutte",
      "teaser": "Kurz vor dem Nato-Gipfel veröffentlicht der US-Präsident eine Privatnachricht des Nato-Generalsekretärs Mark Rutte. Darin bedankt Rutte sich für Trumps Vorgehen im Iran – und stellt ihm einen weiteren Erfolg in Aussicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256302080/3347936097-ci23x11-w200/U-S-President-Trump-departs-to-attend-the-NATO-Summit-in-The-Hague-at-the-White-House-in-Washin.jpg",
      "image_title": "U.S. President Donald Trump speaks to media ahead of boarding Marine One to depart to attend the NATO Summit in The Hague, Netherlands, from the South Lawn at the White House in Washington, D.C., U.S., June 24, 2025. REUTERS/Kevin Lamarque"
    },
    {
      "title": "„Im digitalen Zeitalter inakzeptabel“ – Polizei soll leichter an Daten kommen",
      "teaser": "Bei ihrer Jagd auf Verbrecher im Netz wird die Polizei in vielen EU-Ländern ausgebremst – von Datenschützern oder rigiden gesetzlichen Vorschriften. Das will die EU nun ändern, jedoch „unter Wahrung aller Grundrechte“, wie der zuständige Kommissar verspricht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256300422/4267939577-ci23x11-w200/Magnus-Brunner.jpg",
      "image_title": "Magnus Brunner - ÖVP - Finanzminister Österreich - Österreichische Botschaft, Berlin",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Sie wissen einen Scheiß“ – Der Moment, als Trumps Wut sich Bahn bricht",
      "teaser": "Kurz nachdem Trump einen Waffenstillstand in Nahost verkündet hat, fliegen wieder Raketen. Der US-Präsident ist empört – und seine Wut richtet sich auch gegen Israel. Nun schweigen die Waffen. Doch auf die entscheidende Frage haben weder Washington noch Jerusalem eine Antwort.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256300736/7067936977-ci23x11-w200/Nato-Gipfel-in-Den-Haag-Trump.jpg",
      "image_title": "Nato-Gipfel in Den Haag - Trump",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Oder man lässt UNRWA implodieren. Das geschieht gerade“",
      "teaser": "Seit Jahresbeginn erlaubt Israel dem Palästinenserhilfswerk UNRWA keine Hilfslieferungen mehr in den Gazastreifen. Im Interview schildert Generalsekretär Philippe Lazzarini die humanitäre Lage vor Ort – und antwortet auf die von Israel erhobenen Vorwürfe.",
      "url": "https://www.welt.de/politik/ausland/plus256298868/Lage-im-Gazastreifen-Oder-man-laesst-UNRWA-implodieren-Das-geschieht-gerade.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256299740/9057939477-ci23x11-w200/Philippe-Lazzarini.jpg",
      "image_title": "Philippe Lazzarini - schweizerisch-italienischer Diplomat, Manager von humanitären Hilfsorganisationen und UN-Funktionär - Generalkommissar des UN-Hilfswerks für Palästina-Flüchtlinge im Nahen Osten UNWRA - hier aufgenommen im NH Hotel Berlin Friedrichstraße",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Rutte nennt Russlands Aufrüstungstempo „wirklich beängstigend“",
      "teaser": "Angesichts der Bedrohungen durch Russland planen viele Nato-Staaten die Aufstockung ihrer Verteidigungsausgaben. Doch geht das schnell genug? Vom Nato-Generalsekretär Mark Rutte kommen mahnende Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256298318/9497935947-ci23x11-w200/Nato-Gipfel-in-Den-Haag.jpg",
      "image_title": "24.06.2025, Niederlande, Den Haag: NATO-Generalsekretär Mark Rutte spricht beim öffentlichen NATO-Forum am Rande des NATO-Gipfels in Den Haag zu den Zuhörern. Foto: Geert Vanden Wijngaert/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Trump sich beim Nato-Gipfel als globaler Dealmaker inszeniert",
      "url": "https://www.welt.de/politik/ausland/video256302124/US-Praesident-Wie-Trump-sich-beim-Nato-Gipfel-als-globaler-Dealmaker-inszeniert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256302136/8817933287-ci16x9-w200/King-Willem-Alexander-2nd-R-and-Q.jpg",
      "image_title": "US-Präsident: Wie Trump sich beim Nato-Gipfel als globaler Dealmaker inszeniert",
      "author": "3 Min"
    },
    {
      "title": "UNRWA-Chef kritisiert US-Stiftung GHF als „Abscheulichkeit“ und „Todesfalle“",
      "url": "https://www.welt.de/politik/ausland/video256302024/Hilfe-im-Gazastreifen-UNRWA-Chef-kritisiert-US-Stiftung-GHF-als-Abscheulichkeit-und-Todesfalle.html",
      "image_url": "https://img.welt.de/img/videos/mobile256302096/2087935577-ci16x9-w200/Nahostkonflikt-Gaza-Stadt.jpg",
      "image_title": "Hilfe im Gazastreifen: UNRWA-Chef kritisiert US-Stiftung GHF als „Abscheulichkeit“ und „Todesfalle“",
      "author": "44 Sek"
    },
    {
      "title": "„Europa wird in GROSSEM Stil zahlen“ – Trump veröffentlicht Nachricht von Generalsekretär Rutte",
      "url": "https://www.welt.de/politik/ausland/video256302016/Nato-Gipfel-Europa-wird-in-GROSSEM-Stil-zahlen-Trump-veroeffentlicht-Nachricht-von-Generalsekretaer-Rutte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256302078/4697932787-ci16x9-w200/U-S-President-Trump-departs-to-attend-the-NATO-Summit-in-The-Hague-at-the-White-House-in-Washin.jpg",
      "image_title": "Nato-Gipfel: „Europa wird in GROSSEM Stil zahlen“ – Trump veröffentlicht Nachricht von Generalsekretär Rutte",
      "author": "3 Min"
    },
    {
      "title": "Laut Geheimdienstbericht – US-Attacke hat Atomanlagen im Iran nicht ausgelöscht",
      "url": "https://www.welt.de/politik/ausland/video256302018/Lage-in-Nahost-Laut-Geheimdienstbericht-US-Attacke-hat-Atomanlagen-im-Iran-nicht-ausgeloescht.html",
      "image_url": "https://img.welt.de/img/videos/mobile256302044/2557934777-ci16x9-w200/Nahostkonflikt-Tarnkappenbomber-B-2-Spirit.jpg",
      "image_title": "Lage in Nahost: Laut Geheimdienstbericht – US-Attacke hat Atomanlagen im Iran nicht ausgelöscht",
      "author": "1 Min"
    },
    {
      "title": "„Es liegt in der Natur von Trump, dass er ein Deal-Maker ist“",
      "url": "https://www.welt.de/politik/ausland/video256296536/Waffenruhe-Es-liegt-in-der-Natur-von-Trump-dass-er-ein-Deal-Maker-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256296698/6437931187-ci16x9-w200/Image-685a495354413a513d76f70e.jpg",
      "image_title": "Waffenruhe: „Es liegt in der Natur von Trump, dass er ein Deal-Maker ist“",
      "author": "5 Min"
    },
    {
      "title": "AfD scheitert mit Klage gegen verweigerten Hammelsprung",
      "teaser": "Die AfD-Bundestagsfraktion ist mit einer Organklage vor das Bundesverfassungsgericht gezogen. Es ging um zwei Sitzungen im Bundestag. Doch die Verfassungsrichter verwarfen die Klage als unzulässig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256298818/2297931717-ci23x11-w200/Session-at-the-German-lower-house-of-parliament-Bundestag-in-Berlin.jpg",
      "image_title": "Alice Weidel and Tino Chrupalla, co-leaders of the far-right party Alternative for Germany (AfD), attends a session of the German lower house of parliament, the Bundestag, in Berlin, Germany June 24, 2025. REUTERS/Nadja Wohlleben"
    },
    {
      "title": "Einigung bei Steuerpaket steht – „Das werden die Menschen spüren“, sagt der Kanzleramtschef",
      "teaser": "Bund und Länder haben sich auf ein Investitionspaket mit Steuerentlastungen geeinigt. Kanzleramtschef Thorsten Frei lobt die Regelung als wichtigen Impuls gegen die wirtschaftliche Stagnation.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256296694/2017936767-ci23x11-w200/Stahlwerk-in-Bremen.jpg",
      "image_title": "ARCHIV - 03.04.2023, Bremen: Das Stahlwerk an der Weser im Sonnenaufgang. (zu dpa: «Vorerst kein «grüner» Stahl - Was die Entscheidung bedeutet») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Anfang vom Ende für dieses Regime“",
      "teaser": "Wie bewerten iranische Regime-Gegnerinnen in Deutschland die Lage in ihrer Heimat? Neben der Angst, dass die Mullahs jetzt umso brutaler gegen das Volk vorgehen werden, wächst die Hoffnung auf eine Revolution – und das Ende der jahrzehntelangen Islamisten-Herrschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus256278760/Exil-Iranerinnen-Anfang-vom-Ende-fuer-dieses-Regime.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256292294/0507939157-ci23x11-w200/Image-685931ea763e123486d85224.jpg",
      "image_title": "DWOSB_Exiliraner_mku",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Müssen befürchten, dass Russland den Krieg über die Ukraine hinaus fortsetzen wird“",
      "teaser": "Der Bundeskanzler hält eine Regierungserklärung zum bevorstehenden Nato-Gipfel und zum EU-Gipfel. Angesichts der russischen Bedrohung müsse Deutschland eine „Sprache der Stärke“ wählen. Außerdem dankt er ausdrücklich seinem Außenminister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256298444/0227931607-ci23x11-w200/Session-at-the-German-lower-house-of-parliament-Bundestag-in-Berlin.jpg",
      "image_title": "Bundeskanzler Merz warnt: „Müssen befürchten, dass Russland den Krieg über die Ukraine hinaus fortsetzen wird“"
    },
    {
      "title": "„Geht darum, deutlich zu machen: Beruf des Soldaten ist ein attraktiver“",
      "teaser": "Der Wehrbeauftragte Otte (CDU) fordert, den Soldatenberuf auch finanziell so attraktiv zu machen, dass die Bundeswehr sich im „freien Markt“ der Personalfindung behaupten kann. Der Sold der Truppe müsse deshalb angepasst werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256297442/9037932517-ci23x11-w200/Wehrbeauftragter.jpg",
      "image_title": "Wehrbeauftragter Otte: „Geht darum, deutlich zu machen: Beruf des Soldaten ist ein attraktiver“",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Die „Alphatier“-Frage – Was, wenn Trump Europa im Stich lässt?",
      "teaser": "Die Nato-Staaten müssen ihre Verteidigungsausgaben erhöhen und mehr für ihre Sicherheit tun. Doch kann Europa jemals unabhängig von Amerikas Schutzversprechen werden? Eine Spurensuche auf dem Kontinent zeigt, was passiert, wenn die USA sich zurückziehen.",
      "url": "https://www.welt.de/politik/ausland/plus256293908/Nato-Gipfel-Die-Alphatier-Frage-Was-wenn-Trump-Europa-im-Stich-laesst.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256296690/0987937637-ci23x11-w200/Image-685a4a9c54352c1fc4b2a57d.jpg",
      "image_title": "DWOSB_Nato_Europa_Trump; Montage Infografik WELT",
      "author": "Philipp Fritz"
    },
    {
      "title": "Terrorverdächtige laut Europol immer jünger – jeder Dritte ist unter 20",
      "teaser": "Die europäische Polizeiorganisation legt ihre Bilanz zu Terrorismus in der EU vor. Vor allem in Online-Gruppen wird demnach versucht, gezielt Jugendliche zu radikalisieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256297506/6157931147-ci23x11-w200/Europol.jpg",
      "image_title": "ARCHIV - 08.06.2021, Niederlande, Den Haag: Blick auf das Gebäude der EU-Polizeibehörde Europol in Den Haag. (zu dpa: «Europol: Schlag gegen Kokain-Händler - 14 Festnahmen») Foto: Jerry Lampen/anp/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Terrorverdacht in Paderborn – Polizei und Jugendamt überwachen 13-Jährige",
      "teaser": "Aus Paderborn ist der Fall einer Schülerin bekannt geworden, die sich im Internet radikalisiert haben soll. Das Haus, in dem sie lebt, wird nun von der Polizei überwacht. Der Staatsschutz ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256297690/1417930987-ci23x11-w200/Portrait-of-a-person-with-mobile-phone-in-hand.jpg",
      "image_title": "NRW: Terrorverdacht in Paderborn – Polizei und Jugendamt überwachen 13-Jährige"
    },
    {
      "title": "„Während Deutschland zum sicheren Hafen für Islamisten wird, soll ich abgeschoben werden“",
      "teaser": "Der palästinensische Asylbewerber Hamza Howidy aus Gaza setzt sich in Deutschland gegen Islamismus und Antisemitismus ein. Sein Asylantrag wird jetzt abgelehnt, er soll nach Griechenland abgeschoben werden. Dagegen regt sich Protest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256293348/1157934267-ci23x11-w200/09-09-2024-Portrait-und-Interview-Asylbewerber-Hamza-Howidy.jpg",
      "image_title": "DW / WS Politik ( Frederik Schindler ) ++ auftrag ++ Portrait und Interview Hamza Howidy (palästinensischen Asylbewerber) an einem unbekannten Ort - 09.09.2024 - Hamza Howidy hat in Gaza gegen die Hamas demonstriert hat, ist dort gefoltert worden und vor einem Jahr nach Deutschland geflohen.",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Schwarze Null ist für mich kein Wert an sich“ – Klingbeil verteidigt Rekordverschuldung",
      "teaser": "Das Kabinett hat sich auf eine beispiellose Ausweitung von Wehretat und Neuverschuldung verständigt. Der Haushaltsentwurf von Finanzminister Lars Klingbeil sieht allein für dieses Jahr neue Schulden in Höhe von 81,8 Milliarden Euro vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256297072/1467931237-ci23x11-w200/Weekly-Government-Cabinet-Meeting.jpg",
      "image_title": "BERLIN, GERMANY - JUNE 24: Chancellor Friedrich Merz (R) and Finance Minister Lars Klingbeil arrive at the weekly German government cabinet meeting on June 24, 2025 in Berlin, Germany. (Photo by Carsten Koall/Getty Images)"
    },
    {
      "title": "Oberstes Bundesgericht hebt Verbot des „Compact“-Magazins auf",
      "teaser": "Das rechtsextreme „Compact“-Magazin darf weiter erscheinen: Das Bundesverwaltungsgericht sieht die Inhalte von der Presse- und Meinungsfreiheit gedeckt und kippt mit seinem Urteil ein Verbot der früheren Innenministerin Nancy Faeser.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256297152/1987932537-ci23x11-w200/Bundesgericht-entscheidet-ueber-Compact-Verbot.jpg",
      "image_title": "ARCHIV - 10.06.2025, Sachsen, Leipzig: Ingo Kraft (M), Vorsitzender Richter des 6. Senat, eröffnet die Verhandlung vor dem Bundesverwaltungsgericht. Das Gericht prüft, ob das Verbot des rechtsextremen Magazins «Compact» gerechtfertigt ist. Im Eilverfahren hatten die Richter das Verbot vorläufig ausgesetzt. Die damalige Bundesinnenministerin hatte das Magazin 2024 verboten und es als «zentrales Sprachrohr der rechtsextremistischen Szene» bezeichnet. Nun steht die endgültige Entscheidung im Hauptsacheverfahren an. (zu dpa: «Bundesgericht entscheidet über «Compact»-Verbot») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Drama in Milliarden-Höhe“ – Lesen Sie hier den kompletten Masken-Geheimbericht",
      "teaser": "Seit Wochen wird über einen Bericht zur Beschaffung von Corona-Masken durch den Bund diskutiert. Die Regierung hielt die Veröffentlichung des Papiers bislang zurück. Nun liegt es der WELT-Redaktion vor.",
      "url": "https://www.welt.de/politik/deutschland/plus256297016/Drama-in-Milliarden-Hoehe-Lesen-Sie-hier-den-kompletten-Masken-Geheimbericht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256297080/1567934187-ci23x11-w200/Corona-Masken.jpg",
      "image_title": "ARCHIV - 12.04.2023, Bayern, Nürnberg: FFP2-Masken hängen an einer Türklinke. Das Land Schleswig-Holstein lagert Millionen Masken für Notfälle in einem zentralen Lager (Symbolbild). (zu dpa: «Corona-Fördermittel der EU nicht einmal zur Hälfte abgerufen») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Was die Nato hier testet, ist ein Bruch mit der Vergangenheit",
      "teaser": "In der Ostsee testet die Nato Drohnen, Sensoren und KI, um Angriffe auf Pipelines und Datenkabel frühzeitig zu erkennen. Die Übung ist nicht nur technisch ein Novum – sie steht auch für einen Strategiewechsel, der beim Gipfel in Den Haag beschlossen wird. Denn die Zeit drängt.",
      "url": "https://www.welt.de/politik/ausland/plus256288448/Ostsee-Was-die-Nato-hier-testet-ist-ein-Bruch-mit-der-Vergangenheit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256289000/5087935287-ci23x11-w200/Dynamic-Messenger-Finland-2025.jpg",
      "image_title": "„Task Force X Baltic“: Eine Nato-Übung in der Ostsee",
      "author": "Carolina Drüten"
    },
    {
      "title": "Ralf Stegner soll Sitz im Parlamentarischen Kontrollgremium verlieren",
      "teaser": "So sperrig der Name, so wichtig die Funktion: Das Parlamentarische Kontrollgremium ist die Schnittstelle zwischen Geheimdiensten und Bundestag. Bislang saß dort für die SPD auch Ralf Stegner. Damit dürfte nun Schluss sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256296472/7167933757-ci23x11-w200/Landesparteitag-der-AfD-Schleswig-Holstein-Proteste.jpg",
      "image_title": "21.06.2025, Schleswig-Holstein, Henstedt-Ulzburg: Ralf Stegner (SPD), Bundestagsabgeordneter und ehemaliger Landes- und Fraktionschef der SPD in Schleswig-Holstein, spricht auf einer Kundgebung gegen den Landesparteitag der AfD Schleswig-Holstein vor dem Bürgerhaus. (zu dpa: «Nord-AfD fordert Reform des Verfassungsschutzes») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lehrerinnen dürfen in Berliner Schulen bald Kopftuch tragen",
      "teaser": "Ein Jahr vor der neuen Landtagswahl in Berlin gehen CDU und SPD wichtige Gesetzesvorhaben an. Es geht um Themen wie Ausbildungsplätze, Videoüberwachung, aber auch das Neutralitätsgesetz. Sogar die Vergesellschaftung von Wohnraum wird besprochen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256296514/2557937907-ci23x11-w200/Mehr-als-600-antimuslimische-Vorfaelle-in-Berlin-erfasst.jpg",
      "image_title": "ARCHIV - 01.04.2025, Berlin: Kai Wegner (CDU), Regierender Bürgermeister von Berlin, spricht auf einer Pressekonferenz des Berliner Senats. Thema war die Verwaltungsreform. (zu dpa: «Wegner dringt auf Ausgleich für Entlastungspaket») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne werfen Klingbeil „Finanztricks“ vor – Wagenknecht kritisiert „Steuergeldverbrennung“",
      "teaser": "Die Opposition übt heftige Kritik an den Haushaltsplänen von Finanzminister Lars Klingbeil. BSW-Chefin Wagenknecht nennt die Verteidigungsausgaben „einfach nur krank“. Grünen-Politiker Andreas Audretsch bemängelt „Subventionen für dreckiges Gas“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256296236/1337938397-ci23x11-w200/Andreas-Audretsch.jpg",
      "image_title": "ARCHIV - 27.09.2023, Berlin: Andreas Audretsch (Bündnis 90 die Grünen), spricht im Bundestag. (zu dpa: «Grüne: Regierungspläne könnten Kommunen «Genick brechen»») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lehrbuchbeispiel für die Doktrin des Donald Trump",
      "teaser": "Sollte es einen anhaltenden Waffenstillstand zwischen Israel und dem Iran geben, wäre er ein Lehrbuchbeispiel für Trumps Politik eines „Friedens durch Stärke“. Es wäre sein erster großer außenpolitischer Erfolg. Ist damit bereits ein langfristiger Frieden in der Region garantiert?",
      "url": "https://www.welt.de/politik/ausland/plus256296112/Waffenruhe-Israel-Iran-Lehrbuchbeispiel-fuer-die-Doktrin-des-Donald-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256296108/4147933297-ci23x11-w200/Donald-Trump-Campaigns-For-President-In-Reading-Pennsylvania.jpg",
      "image_title": "READING, PENNSYLVANIA - OCTOBER 09: Republican presidential nominee, former U.S. President Donald Trump pumps his fist as he leaves the stage during a campaign rally at the Santander Arena on October 09, 2024 in Reading, Pennsylvania. With 26 days until the presidential election, Trump is campaigning across the battleground state of Pennsylvania, including a stop earlier in the day in President Joe Biden's hometown of Scranton. (Photo by Chip Somodevilla/Getty Images)",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Gibt keinen legalen Rahmen“ – Macron nennt US-Angriffe unrechtmäßig",
      "teaser": "Der Zweck heilige nicht die Mittel: Frankreichs Präsident sieht keinen legalen Rahmen für den Angriff der USA auf iranische Atomanlagen. Macron richtete seine Worte direkt an Kritiker, die Diplomatie für ineffizient hielten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256296696/0267931477-ci23x11-w200/TOPSHOT-French-President-Emmanuel.jpg",
      "image_title": "TOPSHOT - French President Emmanuel Macron gestures during an event on industrial decarbonization at The National Museum in Oslo, Norway, on June 23, 2025. French President Emmanuel Macron visits the Kingdom of Norway on June 23 and June 24, 2025, the first visit by a French head of state to Norway since 1984. The visit will underline France's ongoing commitment to the Nordic and Arctic region, particularly in terms of security. The trip will also provide an opportunity to reaffirm Europe's position on the conflicts in Ukraine and the Near and Middle East. (Photo by Odd ANDERSEN / AFP)"
    },
    {
      "title": "Ukrainischer Geheimdienst nennt Details zu Mordplänen gegen Selenskyj",
      "teaser": "Ein Ex-Soldat soll in Polen ein Attentat auf Selenskyj geplant haben – im Auftrag russischer Geheimdienste. Zwei frühere Mitglieder seiner Leibwache sind ebenfalls verdächtig. Der ukrainische Geheimdienst SBU berichtet über die Pläne.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256294542/3377937327-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-besucht-Grossbritannien.jpg",
      "image_title": "23.06.2025, Großbritannien, London: Der ukrainische Präsident Wolodymyr Selenskyj, aufgenommen vor einem bilateralen Gespräch mit Premierminister Starmer in der Downing Street 10. Foto: Jaimi Joy/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mindestens ein Dutzend Tote bei russischen Angriffen auf ukrainische Städte",
      "teaser": "Russland setzt seine Angriffe auf die Ukraine fort. Bei einem erneuten Drohnenangriff auf Sumy im Nordosten des Landes werden nach ukrainischen Angaben drei Menschen getötet, darunter ein acht Jahre alter Junge. Bei einem Angriff auf Kiew sollen zehn Menschen gestorben sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256295930/8277930937-ci23x11-w200/TOPSHOT-Pedestrians-walk-past-a-m.jpg",
      "image_title": "TOPSHOT - Pedestrians walk past a monument destroyed by Russian bombing in Sumy, north-eastern Ukraine, on June 12, 2025, amid the Russian invasion of Ukraine. (Photo by Florent VERGNES / AFP)"
    },
    {
      "title": "„Vertraut Trump“ – Israel und Iran stimmen laut USA stufenweiser Waffenruhe zu",
      "teaser": "Nach dem Vergeltungsschlag des Iran verkündet US-Präsident Trump, dass sich Israel und Teheran auf einen „vollständigen und totalen Waffenstillstand“ geeinigt hätten. Dieser soll schrittweise und innerhalb von 24 Stunden in Kraft treten. Laut Insidern stimmen Israel und der Iran zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256296206/5447933527-ci23x11-w200/US-President-Donald-Trump-arrives-t.jpg",
      "image_title": "US President Donald Trump arrives to deliver a speech marking his 100th day in office at Macomb County Community College Sports Expo Center in Warren, Michigan, on April 29, 2025. Trump celebrated the first 100 days of what is already one of the most radical and far-reaching presidencies in US history, but polls show Americans becoming disenchanted with the economic and political tumult. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "Oberstes Gericht erlaubt Trump schnelle Abschiebungen in Drittländer",
      "teaser": "Die US-Einwanderungsbehörden flog im Mai acht wegen schwerer Verbrechen verurteilte Migranten in den Südsudan aus – eine Maßnahme, die nach Ansicht eines US-Bezirksrichters rechtswidrig war. Doch nun hebt der Oberste Gerichtshof in den USA die Anordnung wieder auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256295262/8787935627-ci23x11-w200/Former-President-Donald-Trump-s-Hush-Money-Trial-Continues-In-New-York.jpg",
      "image_title": "NEW YORK, NEW YORK - MAY 16: Former U.S. President Donald Trump gestures as he leaves court during his trial for allegedly covering up hush money payments at Manhattan Criminal Court on May 16, 2024 in New York City. Former U.S. President Donald Trump faces 34 felony counts of falsifying business records in the first of his criminal cases to go to trial. (Photo by Angela Weiss-Pool/Getty Images)"
    },
    {
      "title": "Für Donald Trump ist das bestmögliche Ergebnis eingetreten",
      "teaser": "Der Vergeltungsschlag des Iran fällt zurückhaltend aus. Teheran will offenkundig vorerst eine Eskalation vermeiden. Für Donald Trump ist das günstig. Sein Luftangriff gegen das Atomprogramm wird damit zum machtpolitischen Triumph – und verschafft ihm möglicherweise einen noch viel größeren Erfolg.",
      "url": "https://www.welt.de/politik/ausland/plus256295172/Iranischer-Vergeltungsschlag-Fuer-Donald-Trump-ist-das-bestmoegliche-Ergebnis-eingetreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256295168/2867933577-ci23x11-w200/Mideast-Wars-Trump.jpg",
      "image_title": "President Donald Trump speaks from the East Room of the White House in Washington, Saturday, June 21, 2025, after the U.S. military struck three Iranian nuclear and military sites, directly joining Israel's effort to decapitate the country's nuclear program. (Carlos Barria/Pool via AP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Gefährliche Eskalation“ – Arabische Länder verurteilen Irans Angriff in Katar",
      "teaser": "Der Iran hat in einem Vergeltungsschlag Raketen auf einen US-Militärstützpunkt in Katar abgefeuert. Mehrere arabische Länder verurteilen den Angriff scharf – es handele sich um einen Verstoß gegen die „Prinzipien guter Nachbarschaft“. Donald Trump hingegen findet versöhnliche Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256295066/9247936397-ci23x11-w200/Interceptor-missiles-are-fired-after-Iran-s-armed-forces-say-they-targeted-the-Al-Udeid-base-in.jpg",
      "image_title": "Lichtpunkte über Doha kurz nach der Verkündung des Angriffs des Irans auf die Al-Udeid-Basis"
    },
    {
      "title": "Und wer macht für Deutschland die Drecksarbeit?",
      "teaser": "Im Nahost-Krieg ist Deutschland Zuschauer, während Israel und die USA Fakten schaffen. Und was macht Friedrich Merz? Don Alphonso, Anna Schneider und Henryk M. Broder blicken auf die ersten Wochen der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256232966/WELT-Kolumnistengipfel-Und-wer-macht-fuer-Deutschland-die-Drecksarbeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256301072/9997933787-ci23x11-w200/Image-685abec554413a513d7703b2.jpg",
      "image_title": "WELT-Kolumnistengipfel: Und wer macht für Deutschland die Drecksarbeit?"
    },
    {
      "title": "„Dann könnte es zu einer apokalyptischen Reaktion seitens des Iran kommen“",
      "teaser": "Trump setzt darauf, dass der Iran an den Verhandlungstisch zurückkehren wird. Der erfahrene Nahost-Diplomat Ryan Crocker hält das für unwahrscheinlich. Im Interview erklärt er, welche Reaktion aus Teheran er erwartet – und wie sie den Nahen Osten verändern wird.",
      "url": "https://www.welt.de/politik/ausland/plus256255962/US-Top-Diplomat-Dann-koennte-es-zu-einer-apokalyptischen-Reaktion-seitens-des-Iran-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256256162/0677932437-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Ein Mann betrachtet die Brände in einem Öllager bei Teheran, das von einem israelischen Angriff getroffen wurde",
      "author": "Michael Hirsh"
    },
    {
      "title": "Israel kämpft auch für uns",
      "teaser": "Der Angriff auf den Iran ist ein Befreiungsschlag – und ein Test für die Entschlossenheit des Westens. Denn sobald Israel fällt, stehen Europa und Amerika im Fokus. Ohne eine klare Haltung verlieren wir den Zivilisationskrieg.",
      "url": "https://www.welt.de/politik/ausland/plus256253998/Nahost-Krieg-Israel-kaempft-auch-fuer-uns.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253934/0387933257-ci23x11-w200/Image-6810e96ea57c2819befb0b1b.jpg",
      "image_title": "Berlin, Axel Springer SE Mathias Döpfner Autorenfoto",
      "author": "Mathias Döpfner"
    },
    {
      "title": "„Übersteigt jede Vorstellungskraft“ – Die unglaubliche Infiltration des Mossad im Iran",
      "teaser": "Israels Geheimdienste haben die Operation „Rising Lion“ mit höchster Präzision vorbereitet und durchgeführt. Für iranische Top-Militärs gab es kein Entkommen. Eine Spurensuche zeigt, wie Agenten des Mossad ihren größten Feind infiltrieren konnten – und warum Teheran blind dafür war.",
      "url": "https://www.welt.de/politik/ausland/plus256275402/Krieg-in-Nahost-Uebersteigt-jede-Vorstellungskraft-Die-unglaubliche-Infiltration-des-Mossad-im-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256276440/4537933567-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "13.06.2025, Iran, Teheran: Schäden an einem Wohnhaus nach israelischen Angriffen in Teheran. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Guillaume de Dieuleveult"
    },
    {
      "title": "Die USA sind in den Krieg eingetreten – Diese Eskalationsmöglichkeiten hat Iran",
      "teaser": "Der Angriff auf die Atomanlagen sei „einmalig“, sagt US-Präsident Trump und ruft erneut zu Verhandlungen auf. Iran droht bereits mit „dauerhaften Folgen“. Was nun auf dem Spiel steht – und wie Iran reagieren könnte.",
      "url": "https://www.welt.de/politik/ausland/plus256269882/Nahost-Die-USA-sind-in-den-Krieg-eingetreten-Diese-Eskalationsmoeglichkeiten-hat-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256287210/2897935397-ci23x11-w200/Satellitenaufnahme-des-Persischen-Golfs.jpg",
      "image_title": "Die Atomanlage in Fordo: Hauptziel der iranischen Angriffe",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Braut erschossen, Bräutigam überfährt Angreifer – Polizei meldet zwei Festnahmen",
      "teaser": "Im Fall der blutigen Hochzeit in Südfrankreich gibt es zwei Festnahmen. Maskierte Angreifer hatten die Braut erschossen und den Bräutigam verletzt. Einer der Täter starb, nachdem ihn der Bräutigam mit dem Auto erfasst hatte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256293700/4617933647-ci23x11-w200/French-gendarmes-secure-a-perimeter.jpg",
      "image_title": "22.06.2025, Frankreich, Goult: Französische Gendarmen sichern eine Absperrung in der Nähe des Schauplatzes einer Schussattacke während einer Hochzeitsfeier im südfranzösischen Departement Vaucluse. Maskierte eröffneten das Feuer auf eine Hochzeitsgesellschaft, es gab Tote und Schwerverletzte. Foto: Gabriel Bouys/AFP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vertraute von Minister Pistorius wollen ihre Macht im Verteidigungsministerium ausbauen",
      "teaser": "Das Verteidigungsministerium steht erneut vor einer Umorganisation. Im August will Minister Boris Pistorius (SPD) Änderungen bekannt geben. Erste Details sickern jedoch jetzt schon durch – und werfen kritische Fragen auf.",
      "url": "https://www.welt.de/politik/plus256292538/Geheime-Reformplaene-Vertraute-von-Pistorius-wollen-Macht-im-Verteidigungsministerium-ausbauen.html",
      "image_url": "https://img.welt.de/img/politik/mobile256292530/8127932067-ci23x11-w200/German-Defence-Minister-Boris-Pistorius-visits-the-airborne-brigade-of-German-army-Bundeswehr-in.jpg",
      "image_title": "German Defence Minister Boris Pistorius visits the airborne brigade of German army Bundeswehr in Saarlouis, Germany, September 17, 2024. REUTERS/Thilo Schmuelgen",
      "author": "Lars Petersen"
    },
    {
      "title": "Extremismus-Verdacht bei Förderprojekten der Bundesregierung",
      "teaser": "Recherchen von WELT AM SONNTAG belegen antisemitische Äußerungen in staatlich finanzierten Nichtregierungsorganisationen. Jetzt fordern die Union und der Zentralrat der Juden eine Reform des Bundesprogramms „Demokratie leben“.",
      "url": "https://www.welt.de/politik/deutschland/plus256282116/Extremismus-Verdacht-bei-Foerderprojekten-der-Bundesregierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256283356/2407933067-ci23x11-w200/Demonstration-gegen-Rechts-Nuernberg.jpg",
      "image_title": "ARCHIV - 08.02.2025, Bayern, Nürnberg: Auf der Demonstration der Allianz gegen Rechtsextremismus unter dem Titel \"Bundestagswahl 2025: Wer Demokratie wählt, wählt keine Rassisten\" halten mehrere Personen Schilder mit der Aufschrift \"Gegen Hass und Gewalt\" in die Luft. (zu dpa: «Beratungsstellen: 350 Betroffene rechter Gewalt in Bayern») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Rot-grüner Einfluss immer noch spürbar“ – Wie Wadephul das eigene Lager vor den Kopf stößt",
      "teaser": "Außenminister Wadephul (CDU) gilt vielen in der Union schon nach wenigen Wochen als Problemfall. Seine Haltung zu Israel und zu den US-Luftschlägen gegen Ziele im Iran sorgt für Irritation und Verstimmung. Welche Rolle spielt die rot-grüne Prägung im Auswärtigen Amt?",
      "url": "https://www.welt.de/politik/deutschland/plus256290756/Haltung-zu-Israel-und-Iran-Rot-gruener-Einfluss-immer-noch-spuerbar-Wie-Wadephul-das-eigene-Lager-vor-den-Kopf-stoesst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256294084/5987939617-ci23x11-w200/Image-685965b18c3249291a726e9e.jpg",
      "image_title": "DWOSB_Wadephul_mku",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Das ist unser Berliner-Mauer-Moment“",
      "teaser": "Reza Pahlavi ist der Sohn des früheren Schahs und einer der bekanntesten Exil-Iraner. Er sieht deutliche Anzeichen für ein baldiges Ende des Mullah-Regimes. An den Westen richtet er eine klare Botschaft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256293992/7087933097-ci23x11-w200/Iranian-opposition-leader-and-son-o.jpg",
      "image_title": "Iranian opposition leader and son of the last shah of Iran Mohammad Reza Pahlavi, Reza Pahlavi holds a press conference in Paris on june 23, 2025. Pahlavi has long called for the restoration of the warm relationship that existed between his late father and Israel, to reverse the Islamic republic's refusal to recognise the existence of Israel. (Photo by JOEL SAGET / AFP)",
      "author": "Martina Meister"
    }
  ]
}