{
  "timestamp": "2025-04-18T23:09:13",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DmIz_Oqk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.dn-qLW18.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Zeit drängt – Trump-Hardliner für Militärschlag gegen Irans Atomanlagen",
      "teaser": "Irans Atombombe ist in greifbarer Nähe. In der Trump-Regierung tobt ein Streit über das richtige Vorgehen. Hardliner planen bereits mit Israel einen Militärschlag. Aber Strategen fürchten eine bestimmte Gegenreaktion.",
      "url": "https://www.welt.de/politik/ausland/plus255969552/Streit-im-Weissen-Haus-Die-Zeit-draengt-Trump-Hardliner-fuer-Militaerschlag-gegen-Irans-Atomanlagen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255969836/9577939327-ci23x11-w200/Gemeinsame-Luftuebung-Israels-und-der-USA.jpg",
      "image_title": "Ein US-Langstreckenbomber vom Typ B-52 (o.) bei einer gemeinsamen Übung mit der israelischen Luftwaffe",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Das sind die größten Schwachstellen in Europas militärischer Abschreckung",
      "teaser": "Europa will wehrhaft gegen Russland werden und Lücken in der Verteidigung schließen. Bei der Aufrüstung stehen Rüstungsausgaben im Fokus, doch das führt auf Abwege. Im Kern geht es um etwas anderes – zentral ist der Bedarf in drei Bereichen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255953828/6087932217-ci23x11-w200/Bundeskanzler-Scholz-in-Litauen.jpg",
      "image_title": "Soldaten stehen vor einem Leopard-2-Panzer der Bundeswehr, der von der NATO Enhanced Forward Presence Battle Group (eFP-Bataillon) eingesetzt wird, während des Besuchs von Bundeskanzler Scholz im Camp Adrian Rohn. Scholz hat Litauen zusätzliche militärische Unterstützung für die Verteidigung gegen einen möglichen russischen Angriff zugesagt.",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Haßelmann dementiert Habeck-Rückzug – Er geht in Auswärtigen Ausschuss",
      "teaser": "Grünen-Fraktionschefin Britta Haßelmann widerspricht der Meldung, dass Robert Habeck sein Bundestagsmandat niederlegen wolle. Und SPD-Ministerpräsident Alexander Schweitzer rät seiner Partei angesichts der Wahlschlappe zu einer Neuaufstellung auf allen Ebenen. Alle Entwicklungen im Live-Ticker.",
      "url": "https://www.welt.de/politik/deutschland/article255966494/Regierungsbildung-Hasselmann-dementiert-Habeck-Rueckzug-Er-geht-in-Auswaertigen-Ausschuss-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255969614/2927932997-ci23x11-w200/Ministerpraesident-von-Rheinland-Pfalz-auf-dem-Gruenen-Sofa.jpg",
      "image_title": "Parliamentary Managing Director of Germany's Christian Democratic Union (CDU) Thorsten Frei arrives for the continuation of coalition talks between the conservative CDU/CSU party union and the SPD, on April 9, 2025 at the CDU's headquarters in Berlin. (Photo by Odd ANDERSEN / AFP)"
    },
    {
      "title": "Trump-Regierung unterstützt Laborthese zum Corona-Ursprung – und macht politischen Gegnern Vorwürfe",
      "teaser": "Mit einer neuen Website heizt die US-Regierung die Debatte um den Ursprung von Corona neu an. Im Stil eines Filmplakats wird dort die Labortheorie als wahrscheinlichste Ursache dargestellt – und Kritik an Wissenschaft und Politik geübt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255971112/2907936747-ci23x11-w200/Trump.jpg",
      "image_title": "President Donald Trump arrives at a swearing in ceremony for Dr. Mehmet Oz to be Administrator of the Centers for Medicare and Medicaid Services, in the Oval Office of the White House, Friday, April 18, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "Trump droht mit Abbruch der Friedensverhandlungen – Perfides Lob von Medwedew",
      "teaser": "In Paris beraten Europäer, Ukrainer und Amerikaner über Wege zur Beendigung des Krieges in der Ukraine. Der US-Präsident droht derweil mit Rückzug und bekommt dafür prompt Lob aus Russland. Die EU solle das selbe tun, dann werde man allein „schneller eine Lösung finden“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255971092/6967939207-ci23x11-w200/Swearing-in-ceremony-for-Administrator-of-the-Centers-for-Medicare-and-Medicaid-Services-Mehmet-O.jpg",
      "image_title": "„Kommt jetzt zum Höhepunkt“ – Trump droht mit Abbruch der Friedensverhandlungen"
    },
    {
      "title": "„Seine Fortschritte übertreffen all unsere Erwartungen“",
      "teaser": "Sein Besuch eines Gefängnisses am Gründonnerstag befeuert die Frage, die viele Katholiken umtreibt: Tritt der immer noch schwer atmende Papst Franziskus zu Ostern öffentlich auf? Er selbst hält sich alle Möglichkeiten offen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255970658/2927938747-ci23x11-w200/Pope-Francis-leaves-after-a-private.jpg",
      "image_title": "Pope Francis leaves after a private visit at the \"Regina Coeli\" prison where he met around 70 inmates as part of the Holy Thursday celebrations in Rome, on April 17, 2025. (Photo by Filippo MONTEFORTE / AFP)"
    },
    {
      "title": "Vance spricht in Rom mit Meloni – Treffen mit der Nummer zwei im Vatikan geplant",
      "teaser": "Der US-Vizepräsident J.D. Vance will die Ostermesse im Petersdom besuchen. Nach seiner Ankunft in Rom traf er Italiens Ministerpräsidentin Giorgia Meloni, außerdem ist ein Treffen mit einem einflussreichen Kardinal im Vatikan vereinbart.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255968236/5137939317-ci23x11-w200/Vance.jpg",
      "image_title": "Vice President JD Vance, carrying their daughter Mirabel and Second Lady Usha Vance disembark Air Force Two upon arriving at G.B. Pastine‚ÄìRome Ciampino Airport, Friday April 18, 2025. (Kenny Holston/The New York Times via AP, Pool)"
    },
    {
      "title": "Bei der Regelung des Sexuallebens legt die Bundeswehr ungewohntes Tempo vor",
      "teaser": "Die Regeln für das außerdienstliche Sexualleben der Soldaten sind in den vergangenen Jahren an die gesellschaftliche Realität angepasst worden. Das ist gut so. Ähnliches Tempo wäre auch in Sachen Verteidigungsfähigkeit angezeigt.",
      "url": "https://www.welt.de/politik/deutschland/plus255964392/Soldaten-und-ihr-Privatleben-Bei-der-Regelung-des-Sexuallebens-legt-die-Bundeswehr-ungewohntes-Tempo-vor.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255967148/7387932567-ci23x11-w200/Image-680208d53ceb7108c496b6dd.jpg",
      "image_title": "DWOSB_Jungholt_aw_KI_orange",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Nicht jeder Bürger ist ein Lump“",
      "teaser": "Viele Beschlüsse von Bund und Ländern gehen weit an der Lebenswirklichkeit vor Ort vorbei. Landrat Guth (parteilos) sagt, wo die schwarz-roten Pläne zu kurz greifen – und ruft zu einem neuen Umgang des Staats mit den Bürgern auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255968006/1397937067-ci23x11-w200/Image-680215fe564b8c044237d738.jpg",
      "image_title": "DWOSB_Landrat_jb",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Klingbeil wirft Spahn ein „Foulspiel“ gegen Merz vor",
      "teaser": "Nach dem Vorstoß von Jens Spahn schwelt in der künftigen Koalition eine Debatte über den Umgang mit der AfD. Lars Klingbeil zeigt sich irritiert. Philipp Amthor hingegen pocht auf eine inhaltliche Auseinandersetzung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255968174/2087936537-ci23x11-w200/SPD-vote-on-coalition-agreement-with-CDU-CSU.jpg",
      "image_title": "Co-leader of Germany's Social Democratic party (SPD) Lars Klingbeil speaks during a dialogue conference to launch the SPD members’ vote on the negotiated coalition agreement between the German Social Democratic Party (SPD) and the conservative CDU/CSU alliance, in Hanover, northern Germany, on April 14, 2025. (Photo by MICHAEL MATTHEY / AFP)"
    },
    {
      "title": "Zwickau hebt Werbeverbot für die Bundeswehr auf",
      "teaser": "Der Stadtrat in Zwickau hat das Werbeverbot für die Bundeswehr kassiert. Der Grund: Die Kommunalaufsicht hat das Vorhaben von BSW, AfD und Teilen der CDU gekippt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255967766/3447932767-ci23x11-w200/Bundeswehr-Werbeverbot.jpg",
      "image_title": "ARCHIV - 27.02.2025, Sachsen, Zwickau: Eine Straßenbahn mit Werbung der Bundeswehr fährt vor dem Rathaus über den Hauptmarkt von Zwickau. (zu dpa: «Zwickauer Stadtrat zieht Werbeverbot für Bundeswehr zurück») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Habeck will sich offenbar aus Bundestag zurückziehen – Bericht über Top-Posten für Spahn",
      "teaser": "Robert Habeck will einem Bericht zufolge sein Bundestagsmandat niederlegen. Merz hat Spahn indes offenbar für einen ganz bestimmten Posten auserkoren. Rund 800 Wähler haben Einspruch gegen die Bundestagswahl eingelegt. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255965602/3787932587-ci23x11-w200/Kleiner-Parteitag-der-Gruenen.jpg",
      "image_title": "09.04.2025, Berlin: Friedrich Merz (l), Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, und Lars Klingbeil, SPD-Fraktions- und Bundesvorsitzender, geben eine Pressekonferenz der Parteivorsitzenden von Union und SPD zur Vorstellung des Koalitionsvertrages im Paul-Löbe-Haus. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "Ausschussvorsitze für AfD? Der Spahn-Vorstoß und das gewaltige Risiko für die Union",
      "teaser": "Jens Spahn löst mit seinem Vorstoß einer „Gleichbehandlung“ der AfD im Bundestag eine heftige Debatte in seiner Union aus. Denn egal, ob diese der AfD Ausschussvorsitze zugesteht oder nicht: Beide Szenarien bergen für CDU und CSU enorme Fallstricke.",
      "url": "https://www.welt.de/politik/deutschland/plus255959050/Brisante-Lage-fuer-CDU-CSU-Ausschussvorsitze-fuer-AfD-Der-Spahn-Vorstoss-und-das-gewaltige-Risiko-fuer-die-Union.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255962094/8287936867-ci23x11-w200/Image-6800e819cd205831a5e4555e.jpg",
      "image_title": "DWOSB_weidel_merz_aw",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wegen Imamoglu-Verhaftung – Bundesregierung stoppt Eurofighter-Export an die Türkei",
      "teaser": "Die Festnahme des türkischen Oppositionsführers Imamoglu hat politische Konsequenzen: Deutschland blockiert laut Medienberichten die Lieferung von Eurofightern an die Türkei – ein deutliches Signal an Präsident Erdogan.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255970302/2627937097-ci23x11-w200/NATO-s-media-day-for-Ramstein-Flag-25-RAFL25-at-Leeuwarden-Air-Base.jpg",
      "image_title": "A German Air Force Eurofighter Typhoon fighter jet flies during NATO's media day for Ramstein Flag 25 (RAFL25) at Leeuwarden Air Base, Netherlands, April 8 2025. REUTERS/Piroschka van de Wouw"
    },
    {
      "title": "Was Meloni im Dienst für Europa riskiert",
      "teaser": "Europa muss Italiens Regierungschefin in ihrem Bemühen unterstützen, mit Donald Trump zu verhandeln. In einem entscheidenden Punkt hält Meloni Kurs – und lehnt ein vergiftetes Angebot vom Machthaber im Weißen Haus ab.",
      "url": "https://www.welt.de/politik/ausland/article255969722/Besuch-bei-Trump-Was-Meloni-im-Dienst-fuer-Europa-riskiert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255969720/8827932247-ci23x11-w200/Trump-Italy.jpg",
      "image_title": "President Donald Trump meets with Italy's Prime Minister Giorgia Meloni in the Oval Office of the White House, Thursday, April 17, 2025, in Washington. (AP Photo/Alex Brandon)",
      "author": "Thomas Schmid"
    },
    {
      "title": "Das Ende der Kettensäge",
      "teaser": "Auf Mails von Elon Musk wird nicht mehr reagiert: Die Macht des zu Beginn einflussreichen Trump-Beraters ist nach und nach geschwunden. Doch das liegt keineswegs an einem Bruch seines Verhältnisses zum Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/plus255962414/Elon-Musks-stiller-Rueckzug-Das-Ende-der-Kettensaege.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255967974/2207934907-ci23x11-w200/Conservatives-Gather-For-Annual-CPAC-Conference-In-Washington-DC.jpg",
      "image_title": "OXON HILL, MARYLAND - FEBRUARY 20: CEO of Tesla and SpaceX Elon Musk holds a chainsaw and a painting of himself that a member of the audience gave him as he leaves the stage after speaking at the Conservative Political Action Conference (CPAC) at the Gaylord National Resort Hotel And Convention Center on February 20, 2025 in Oxon Hill, Maryland. The annual four-day gathering brings together conservative U.S. lawmakers, international leaders, media personalities and businessmen to discuss and champion conservative ideas. Argentinian President Javier Milei gifted Musk a chainsaw. Andrew Harnik/Getty Images/AFP (Photo by Andrew Harnik / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Die chinesische Regierung sieht den Westen als im Abstieg begriffen“",
      "teaser": "Früher wurde China romantisiert – heute wird es dämonisiert. Beides sei falsch, sagt die Sinologin Marina Rudyak. Die Deutschen müssen mehr über eine Nation lernen, die sich als führende Zivilisation sieht. Und den Westen längst abgeschrieben hat.",
      "url": "https://www.welt.de/politik/ausland/plus255942018/Pekings-Macht-Die-chinesische-Regierung-sieht-den-Westen-als-im-Abstieg-begriffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255959782/9997931697-ci23x11-w200/China-Economy.jpg",
      "image_title": "BEIJING, CHINA - OCTOBER 18: People gather on an observation deck of a shopping mall as they look at buildings in the Central Business District lit up on October 18, 2024 in Beijing, China. Chinas GDP rose by 4.6 % in the third quarter of 2024, according to government statistics released Friday. Earlier this month the government announced several fiscal measures aimed at boosting economic growth and consumer spending in the worlds second largest economy. (Photo by Kevin Frayer/Getty Images)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Trump-Regierung will unbequemen Umweltgruppen Steuerbefreiung streichen",
      "teaser": "Die US-Regierung plant ausgerechnet für den Tag der Erde am 22. April, einigen Umweltorganisationen, die sich gegen die Agenda von Donald Trump stellen, die Steuerbefreiung zu entziehen. Der Präsident kündigt zudem an, dass das Weiße Haus noch weitergehen könnte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255966332/0867930887-ci23x11-w200/Department-Of-Government-Efficiency-Caucus-Holds-News-Conference-For-DOGE-Day.jpg",
      "image_title": "WASHINGTON, DC - FEBRUARY 25: Protesters with the group CodePink hold up signs that read \"Cut the Pentagon\" during a Congressional DOGE Caucus news conference on Capitol Hill on February 25, 2025 in Washington, DC. The newly formed Department of Government Efficiency (DOGE) Caucus held a news conference on \"DOGE Day\" to unveil member initiatives \"aimed at cutting waste and improving government efficiency.\" (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "Blutiges Drama im Urlaubsparadies – Passagier erschießt Flugzeugentführer",
      "teaser": "Ein Kleinflugzeug sollte Touristen auf eine traumhafte Insel vor der Küste von Belize bringen. Dann zückte ein Mann ein Messer, stach auf die Mitreisenden ein – und wurde schließlich im Landeanflug von einem anderen Passagier erschossen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255966112/0647930837-ci23x11-w200/Cessna-208-Caravan-mit-offenen-Gepaeckraumklappen-Tropic-Air-lokaler-Flugplatz-San-Pedro-Insel.jpg",
      "image_title": "Cessna 208 Caravan mit offenen Gepäckraumklappen, Tropic Air, lokaler Flugplatz, San Pedro, Insel Ambergris Cay, Belize, Zentralamerika, Karibik, Mittelamerika"
    },
    {
      "title": "„Bin irritiert“ – Klingbeil übt Kritik an Spahn-Äußerung",
      "url": "https://www.welt.de/politik/deutschland/video255968516/Umgang-mit-AfD-Bin-irritiert-Klingbeil-uebt-Kritik-an-Spahn-Aeusserung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255968514/2197939057-ci16x9-w200/Bundestag-Einigung-ueber-Finanzpaket.jpg",
      "image_title": "Umgang mit AfD: „Bin irritiert“ – Klingbeil übt Kritik an Spahn-Äußerung",
      "author": "39 Sek"
    },
    {
      "title": "Ukraine und USA unterzeichnen Erklärung für Rohstoffabkommen",
      "url": "https://www.welt.de/politik/ausland/video255968274/Trotz-Spannungen-Ukraine-und-USA-unterzeichnen-Erklaerung-fuer-Rohstoffabkommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255968272/5337932197-ci16x9-w200/Ukraine-s-Mineral-Rights-Entwined-In-Deal-For-American-Aid.jpg",
      "image_title": "Trotz Spannungen: Ukraine und USA unterzeichnen Erklärung für Rohstoffabkommen",
      "author": "3 Min"
    },
    {
      "title": "Ermittlungen gegen Afghanen – „Acht Monate auf Herz und Nieren geprüft“",
      "url": "https://www.welt.de/politik/deutschland/video255968168/Flugzeug-mit-138-Menschen-Ermittlungen-gegen-Afghanen-Acht-Monate-auf-Herz-und-Nieren-geprueft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255968166/4697933767-ci16x9-w200/Charterflug-mit-afghanischen-Ortskraeften-Flughafen-Leipzig-Hal.jpg",
      "image_title": "Flugzeug mit 138 Menschen : Ermittlungen gegen Afghanen – „Acht Monate auf Herz und Nieren geprüft“",
      "author": "5 Min"
    },
    {
      "title": "Überstunden-Zuschläge steuerfrei? – „Gilt nicht für Teilzeit-Beschäftigte“",
      "url": "https://www.welt.de/politik/deutschland/video255967842/Koalitionsvertrag-Ueberstunden-Zuschlaege-steuerfrei-Gilt-nicht-fuer-Teilzeit-Beschaeftigte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255967840/7107931377-ci16x9-w200/Buerokratie.jpg",
      "image_title": "Koalitionsvertrag : Überstunden-Zuschläge steuerfrei? – „Gilt nicht für Teilzeit-Beschäftigte“",
      "author": "5 Min"
    },
    {
      "title": "„Seit einigen Wochen findet eine regelrechte Pendel-Diplomatie statt“",
      "url": "https://www.welt.de/politik/ausland/video255967192/Ukraine-Krieg-Seit-einigen-Wochen-findet-eine-regelrechte-Pendel-Diplomatie-statt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255968230/4477935047-ci16x9-w200/Minsters-of-Foreign-Affairs-meet-in-Paris.jpg",
      "image_title": "Minsters of Foreign Affairs meet in Paris",
      "author": "7 Min"
    },
    {
      "title": "„Er hat die Strategie der russischen Seite übernommen“ – Selenskyj macht Witkoff schwere Vorwürfe",
      "teaser": "Der ukrainische Präsident den US-Sondergesandten Witkoff mit scharfen Worten. Derweil beraten in Paris Europäer, Ukrainer und US-Vertreter stundenlang über ein mögliches Ende des Ukraine-Kriegs. Moskau reagierte auf die Treffen mit deutlichem Protest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255965912/0837934447-ci23x11-w200/Selenskyj.jpg",
      "image_title": "dpatopbilder - 17.04.2025, Ukraine, Kiew: Der ukrainische Präsident Wolodymyr Selenskyj spricht während einer Pressekonferenz. Vertreter der USA und mehrerer europäischer Länder führen in Paris Gespräche über mögliche Wege zu einem Ende des russischen Angriffskriegs gegen die Ukraine. Foto: Efrem Lukatsky/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ex-Grüne bezeichnet Transsexualität als „Erkrankung“ und erhebt Vorwürfe gegen ihre alte Partei",
      "teaser": "Valerie Wilms wurde als Junge geboren und saß als Frau im Bundestag. Jetzt rechnet die frühere Grünen-Politikerin mit dem Selbstbestimmungsgesetz ab – und erinnert sich an Konflikte mit alten Parteifreunden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255965492/6467932307-ci23x11-w200/Politikerin-Valerie-Wilms.jpg",
      "image_title": "ACHTUNG: SPERRFRIST 17. APRIL 00:00 UHR. SPERRFRIST DES VERLAGS: FREI ZUR VERÖFFENTLICHUNG AM 17. APRIL 2025 - ARCHIV - 11.04.2025, Berlin: Valerie Wilms (Bündnis 90/Die Grünen), frühere Bundestagsabgeordnete, steht bei einem Fototermin vor dem Reichstagsgebäude am Platz der Republik. (zu dpa: «Ex-Abgeordnete: Ich war wohl erste Transfrau im Bundestag») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Seit Jahren hält man an dieser Idiotie fest“ – Wagenknecht bezeichnet AfD-Debatte als „grotesk“",
      "teaser": "CDU-Politiker Jens Spahn hat eine Debatte über den Umgang mit der AfD losgetreten. Dafür musste der Unionsfraktionsvize viel Kritik einstecken. Deutlichen Zuspruch gibt es nun von Sahra Wagenknecht. Die BSW-Vorsitzende kann über die Debatte nur den Kopf schütteln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255965696/9717933597-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "ARCHIV - 24.02.2025, Berlin: Sahra Wagenknecht, Spitzenkandidatin und Parteivorsitzende vom Bündnis Sahra Wagenknecht (BSW), spricht im Haus der Bundespressekonferenz auf einer Pressekonferenz. (zu dpa: «Wagenknecht kritisiert Thüringer BSW-Landeschefs») Foto: Sören Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sie haben sich Ihr eigenes Leben damit versaut“, sagt der Richter zu Mustafa E.-H. A.",
      "teaser": "Lehramtsstudent Mustafa E.-H. A. verletzte den Juden Lahav Shapira bei einem Angriff lebensbedrohlich. Dafür muss er jahrelang in Haft. Das Urteil soll angesichts des grassierenden Judenhasses hierzulande „generalpräventiv“ wirken.",
      "url": "https://www.welt.de/politik/deutschland/plus255910724/Lahav-Shapira-schwer-verletzt-AB-In-Deutschland-geboren-und-Produkt-dieser-Gesellschaft-sagt-Richter-ueber-Mustafa-E-H-A.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255965670/3887933377-ci23x11-w200/Prozess-nach-Attacke-auf-juedischen-Studenten.jpg",
      "image_title": "08.04.2025, Berlin: Der Angeklagte steht mit seinem Rechtsanwalt Ehssan Khazaeli (l) beim Prozess wegen einer Attacke auf den jüdischen Studenten Lahav Shapira im Kriminalgericht Moabit. Der Angeklagte - ein Kommilitone des Studenten - soll diesen am 2. Februar 2024 unvermittelt mit der Faust ins Gesicht geschlagen und ihm einen Tritt ins Gesicht versetzt haben. Der mittlerweile 32-jährige Shapira erlitt dadurch laut Anklage eine komplexe Mittelgesichtsfraktur und eine Hirnblutung. Die Staatsanwaltschaft geht von antisemitischen Motiven aus. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "„Jugendliche fühlen sich weniger an Regeln gebunden als noch vor zehn Jahren“",
      "teaser": "Der Zwischenbericht zu einer „Dunkelfeldstudie“ in Nordrhein-Westfalen offenbart eine steigende Gewaltbereitschaft von Jugendlichen. Gleichzeitig sinken auch die generelle Selbstkontrolle und moralische Hemmschwellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255950118/9607933407-ci23x11-w200/SWITZERLAND-YOUTH-VIOLENCE.jpg",
      "image_title": "SCHWEIZ JUGENDGEWALT [Themenbild Jugendgewalt, gestellte Aufnahme] Jugendliche treten in einer Fussgaengerunterfuehrung in Zuerich auf einen am Boden liegenden Knaben ein, waehrend eine Gruppe von Maedchen im Hintergrund zuschaut, undatierte Aufnahme.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Es „wird zu 100 Prozent einen Deal“ mit der EU geben, sagt Trump zum Zollstreit",
      "teaser": "Donald Trump gibt sich bei einem Treffen mit der italienischen Ministerpräsidentin überzeugt, dass es im Zollstreit zu einer Einigung mit der EU kommen werde. Meloni zufolge will er zudem Rom besuchen und erwägt auch ein Treffen mit Vertretern der EU",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255965858/9817934237-ci23x11-w200/Italian-PM-Meloni-visits-the-U-S.jpg",
      "image_title": "Donald Trump zum Zollstreit – Wird zu „100 Prozent Einigung“ mit der EU geben"
    },
    {
      "title": "„Wenn das Westjordanland kippt, wird es sich nicht darauf beschränken“",
      "teaser": "Lange galt die Kooperation zwischen Israel und dem Palästinenserhilfswerk UNRWA als belastbar – trotz aller Spannungen. Seit dem Hamas-Massaker vom 7. Oktober ist davon nichts mehr übrig. Das setzt auch die ohnehin fragile Ordnung im Westjordanland unter Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255964396/8137933907-ci23x11-w200/An-Israeli-right-wing-activist-hang.jpg",
      "image_title": "An Israeli right wing activist hangs a national flag at the shuttered gate of the United Nations Relief and Works Agency UNRWA's West Bank Field Office in Jerusalem on January 30, 2025. Israel will cut ties with the UNRWA on January 30 following accusations it provided cover for Hamas militants, a move likely to hamper delivery of its vital services after 15 months of war in Gaza. (Photo by JOHN WESSELS / AFP)",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Berlin plant Messer- und Waffenverbot im Nahverkehr",
      "teaser": "In Berlin reagieren Verwaltung, Polizei und Verkehrsbetriebe auf die tödliche Messerattacke an einem U-Bahnhof. Künftig soll das Führen von Messern und Waffen im Nahverkehr verboten sein. Die Polizei will das verstärkt kontrollieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255964834/0857938397-ci23x11-w200/Neue-Waffenverbotszonen-in-Berlin.jpg",
      "image_title": "15.02.2025, Berlin: Ein Schild mit der Aufschrift \"Verbotszone\" steht auf dem Leopoldplatz, während die Polizei Flyer in unterschiedlichen Sprachen verteilt und Menschen über das neue Gesetz aufklärt. Ab heute gibt es Messerverbotszonen im Görlitzer Park, am Kottbusser Tor und am Leopoldplatz. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "90 Jahre, dement, im Rollstuhl – und des heimtückischen Mordes angeklagt",
      "teaser": "In München startet der Prozess gegen die 90-jährige Brigitte W. Sie soll ihre langjährige Freundin Petra B. heimtückisch und „mit Vernichtungswillen“ totgeprügelt haben – mit Kücheninstrumenten. Das Ende einer abgründigen Freundschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus255959118/Freundin-mit-Brattopf-getoetet-90-Jahre-dement-im-Rollstuhl-und-des-heimtueckischen-Mordes-angeklagt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255963730/1607939567-ci23x11-w200/Auftakt-Mordprozess-gegen-eine-90-Jaehrige.jpg",
      "image_title": "17.04.2025, Bayern, München: Eine 90 Jahre alte Angeklagte wird von einer Polizistin in einem Rollstuhl in einen Sitzungssaal im Landgericht München I geschoben und hält sich einen Aktenordner vor das Gesicht. Im Landgericht München I findet der Auftakt zum Mordprozess gegen eine 90-Jährige, die ihre 77 Jahre alte Freundin mit verschiedenen Küchenutensilien umgebracht haben soll, statt. Die Frau ist wegen Mordes aus Heimtücke und niedriger Beweggründe angeklagt. Foto: Leonie Asendorpf/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Radikale Aktivisten verwüsten Humboldt-Universität – „Deutsche Unis blind auf dem linken Auge“",
      "teaser": "Am Mittwoch wurde ein Hörsaal der Humboldt-Universität von propalästinensischen Aktivisten besetzt. Die Polizei griff ein. Die HU-Präsidentin verteidigt die Räumung – der Raum sei so stark beschädigt, dass es für längere Zeit nicht nutzbar ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255964102/8217938987-ci23x11-w200/Uni-Hoersaal-schwerbeschaedigt-100-Ermittlungsverfahren.jpg",
      "image_title": "16.04.2025, Berlin: Ein Aktivist hebt die Faust auf einem Balkon in einem Gebäude am Campus Nord der Humboldt-Universität (HU) und steht neben einem Banner mit Forderungen gegen Abschiebungen. Der Emil-Fischer-Hörsaal am Campus Nord der Humboldt-Universität (HU) in Berlin wurde besetzt. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Charterflug mit 138 Afghanen – und das undurchsichtige Handeln deutscher Behörden",
      "teaser": "138 Afghanen mit einer Aufnahmezusage waren am Flughafen Leipzig gelandet. Wie WELT aus Regierungskreisen erfuhr, sorgte die Bundespolizei dafür, dass kurz vor dem Abflug zahlreichen Personen das Boarding verweigert wurde. Und auch nach der Landung gab es Ärger.",
      "url": "https://www.welt.de/politik/deutschland/plus255957506/Charter-Flug-aus-Afghanistan-Und-dann-wurden-20-Afghanen-doch-nicht-in-das-Flugzeug-gelassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255964064/8737932487-ci23x11-w200/An-airplane-of-Czech-airline-Smartw.jpg",
      "image_title": "Charter-Flug aus Afghanistan: Und dann wurden 20 Afghanen doch nicht in das Flugzeug gelassen",
      "author": "Tim Röhn"
    },
    {
      "title": "Er hatte einen jüdischen Studenten brutal verprügelt – Gericht verurteilt Mann zu drei Jahren Haft",
      "teaser": "Ein Lehramtsstudent aus Berlin muss drei Jahre in Haft, weil er einen jüdischen Kommilitonen angegriffen hat. Der Student musste mehrfach operiert werden. Das Gericht sieht ein antisemitisches Motiv als erwiesen an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255965294/6987936707-ci23x11-w200/Haftstrafe-nach-Attacke-auf-juedischen-Studenten.jpg",
      "image_title": "Haftstrafe nach Attacke auf jüdischen Studenten"
    },
    {
      "title": "Rizin bei 16-Jährigem entdeckt – „Bei einer zu hohen Dosis tritt der Tod unweigerlich ein“",
      "teaser": "In Sachsen soll ein 16-Jähriger auf dem Bauernhof seiner Eltern hochgiftige Stoffe hergestellt und aufbewahrt haben. Der Jugendliche war der Polizei bereits zuvor aufgefallen. Biowaffen-Experte Gunnar Jeremias erklärt die Hintergründe zu Rizin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255961846/1897932327-ci23x11-w200/Razzia-in-Zeithain.jpg",
      "image_title": "Razzia in Sachsen: Rizin bei 16-Jährigem entdeckt – Experte: „Dann tritt der Tod unweigerlich ein“"
    },
    {
      "title": "Hamas kann Kämpfer offenbar nicht mehr bezahlen",
      "teaser": "Seit einiger Zeit blockiert Israel die Lieferung von Hilfsgütern in den Gaza-Streifen. Das hat offenbar Auswirkungen auf die Hamas: Der Terrororganisation scheint das Geld auszugehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255962966/2577937207-ci23x11-w200/Freedom-of-the-hostages.jpg",
      "image_title": "A Hamas fighter holds his position during security preparations in Khan Younis, Gaza, on February 1, 2025. The area is secured ahead of the hostage handover as part of the ongoing swap deal."
    },
    {
      "title": "„Wenn ich Milliardär wäre, würde ich entsprechende Steuern zahlen. Das ist Vaterlandsliebe“",
      "teaser": "Wie kann der Aufstieg von Rechtsaußen in Frankreich gestoppt werden? Der Chef der Parti Socialiste (PS), Olivier Faure, schlägt unter anderem ein früheres Renteneintrittsalter vor, das mit einer Steuer für Superreiche finanziert werden soll. Aber er steckt in einer Zwickmühle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255962090/6267931567-ci23x11-w200/FRANCE-JUSTICE-PROTEST-PARIS.jpg",
      "image_title": "Close up portrait against a black background of Olivier Faure First Secretary of the Socialist Party PS at a demonstration to defend the rule of law in Paris France April 12, 2025. Portrait en gros plan sur fond noir de Olivier Faure premier secretaire du Parti socialiste PS lors d une manifestation pour defendre l etat de droit a Paris en France le 12 avril 2025. 519085388",
      "author": "Martina Meister"
    },
    {
      "title": "Russland droht Deutschland – Taurus-Einsatz wäre „direkte Beteiligung an Kampfhandlungen“",
      "teaser": "Der scheidende Kanzler Scholz hat sich geweigert, der Ukraine Taurus-Marschflugkörper zu liefern. Der designierte Regierungschef Merz zeigt sich hingegen dafür bereit. Der Kreml reagiert einmal mehr mit Drohungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255965310/5627934357-ci23x11-w200/Ukraine-Could-Use-Taurus-Missile.jpg",
      "image_title": "Ukraine Could Use Taurus Missile"
    },
    {
      "title": "Ukraine-Treffen in Paris – Selenskyj fordert „Druck auf die Killer“",
      "teaser": "Emmanuel Macron lädt zu einem Ukraine-Treffen nach Paris. An dem Format nehmen auch zwei Vertreter der Bundesregierung teil. Wolodymyr Selenskyj lässt im Vorfeld keinen Zweifel, was für ein Resultat er sich erhofft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255961946/4737932937-ci23x11-w200/Wolodymyr-Selenskyj.jpg",
      "image_title": "Ukraine-Gipfel in Paris – Selenskyj fordert „Druck auf die Killer“"
    },
    {
      "title": "China überzieht die USA mit Spott – doch dahinter steht ein konkretes Ziel",
      "teaser": "Als Reaktion auf Donald Trumps drastische Zölle hat Peking eine digitale Gegenoffensive gestartet. In den sozialen Medien verspotten Internetnutzer den US-Präsidenten – mit Unterstützung ihrer Behörden. China verfolgt damit eine gezielte Strategie.",
      "url": "https://www.welt.de/politik/ausland/plus255958722/Zollkrieg-China-ueberzieht-die-USA-mit-Spott-doch-dahinter-steht-ein-konkretes-Ziel.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255961870/1087932457-ci23x11-w200/Image-6800c45ecd205831a5e431bc.jpg",
      "image_title": "@CBCTheNational via YouTube; Screenshot WELT",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„In Ostdeutschland gibt es auf Kommunalebene keine Brandmauer mehr“",
      "teaser": "In der Union werden die Forderungen nach einem anderen Umgang mit der AfD lauter. Mit der „Ausgrenzung und Dämonisierung der AfD“ müsse Schluss sein, sagt Daniel Peters aus Mecklenburg-Vorpommern. Der Thüringer Mario Voigt kritisiert „Parlamentstricks“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255960712/9517936667-ci23x11-w200/Fraktionsvorsitzender-der-CDU-im-Landtag-MV.jpg",
      "image_title": "Daniel Peters, Fraktionsvorsitzender der CDU im Landtag von Mecklenburg-Vorpommern, spricht während der Aktuellen Stunde in der Landtagssitzung."
    },
    {
      "title": "Heimliche Liebesaffären – Stellvertretender Generalinspekteur zieht Konsequenzen",
      "teaser": "Die heimlichen Affären des stellvertretenden Generalinspekteurs der Bundeswehr führen zu Unruhe im Verteidigungsministerium. Die Sorge ist, dass er sich erpressbar und somit zum Sicherheitsrisiko gemacht hat. Inzwischen wird der Fall intern untersucht.",
      "url": "https://www.welt.de/politik/deutschland/plus255959698/Bundeswehr-Heimliche-Liebesaffaeren-Stellvertretender-Generalinspekteur-zieht-Konsequenzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255959724/1687930117-ci23x11-w200/Kiellegung-fuer-neues-Marine-Aufklaerungsschiff.jpg",
      "image_title": "Generalleutnant Andreas Hoppe, Stellvertreter des Generalinspekteurs der Bundeswehr, kommt zur Kiellegung des ersten Flottendienstbootes in der Werfthalle der Peene-Werft. Den Auftrag zum Bau hatte die Bremer Naval Vessels Lürssen Group (NVL) erhalten. An den Schiffen soll auf mehreren norddeutschen Werften gearbeitet werden. Auf der Wolgaster Peene-Werft sollen Großsektionen entstehen. Ab 2029 sollen die rund 130 Meter lange Schiffe die aktuellen Flottendienstboote ersetzen, die bereits seit mehr als 30 Jahren im Einsatz sind. Nach früheren Angaben hatte der Haushaltsausschuss 2021 für die Anschaffung zwei Milliarden Euro freigegeben.",
      "author": "Lars Petersen"
    },
    {
      "title": "Wirtschaftsweise fordert Reform der Witwenrente und kritisiert Rente ab 63",
      "teaser": "„Ich mache mir große Sorgen, bei der Rente tickt eine Zeitbombe“, sagt Veronika Grimm. Frauen sollten sich nicht darauf verlassen, dass sie im Alter von der Rente des Partners leben. Die Mütterrente und die Rente ab 63 müssten zudem abgeschafft werden, fordert die Wirtschaftsweise.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255959438/7187938147-ci23x11-w200/ARD-Takshow-Hart-aber-Fair.jpg",
      "image_title": "Veronika Grimm im Portrait bei der ARD TV Talkshow Hart aber Fair, Koeln, 10.03.2025"
    },
    {
      "title": "Bundeswehr verzeichnet mehr Bewerbungen – Anstieg bei Sicherheitsüberprüfungen",
      "teaser": "Viel wurde zuletzt darüber diskutiert, wie die Bundeswehr mehr Personal gewinnen kann. Doch schon ohne gesetzliche Regelung haben die Bewerberzahlen 2024 laut einem Medienbericht erheblich zugenommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255959178/6277931007-ci23x11-w200/Heimatschutzregiment-in-Muenster-in-Dienst-gestellt.jpg",
      "image_title": "Anlässlich des Indienststellungsappells vom Heimatschutzregiment 2 stehen Soldatinnen und Soldaten auf einem Platz in der Lützow Kaserne. Die Soldaten des Heimatschutzregiment 2 in Münster werden im Katastrophenfall oder beim Schutz wichtiger Infrastruktur in der Landesverteidigung eingesetzt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Menschlich zutiefst schäbig“ – Grüne attackieren Union im Streit um Afghanen",
      "teaser": "CDU und CSU wollen keine Afghanen mehr in Deutschland aufnehmen, obwohl 2600 Personen eine rechtlich verbindliche Aufnahmezusage haben. Die Grünen kritisieren diese Haltung heftig. Für Konstantin von Notz erschüttert sie das Vertrauen in den deutschen Rechtsstaat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255958828/7897938957-ci23x11-w200/Konstantin-von-Notz.jpg",
      "image_title": "Flüge mit Afghanen: Grüne attackieren Union – „Menschlich zutiefst schäbig“"
    },
    {
      "title": "Nutzt Meloni ihren Einfluss nicht, drohen nicht nur den Europäern schwere Folgen",
      "teaser": "Giorgia Meloni gehört zu den wenigen Regierungschefs, die gute Beziehungen zu Trump pflegen. Ihr Besuch im Weißen Haus kommt zu einem kritischen Zeitpunkt. Italiens Premierministerin soll Europa als Wegbereiterin im Handelskrieg dienen. Doch ihr Besuch ist auch darüber hinaus von hoher Relevanz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255961954/0607938787-ci23x11-w200/Image-67ff86cf3ceb7108c4938fa9.jpg",
      "image_title": "This handout picture released by the Palazzo Chigi press office on January 5, 2025 shows Italy's Prime Minister Giorgia Meloni talking with US President-elect Donald Trump at his Mar-A-Lago Club on January 4, 2025 in Palm Beach, Florida. (Photo by Filippo ATTILI / Palazzo Chigi press office / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO /PALAZZO CHIGI PRESS OFFICE/Filippo ATTILI\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Gregor Schwung"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile216568102/7827934527-ci23x11-w200/GettyImages-707436771.jpg",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Was Deutschland Leistungsträgern bietet, lassen die sich auf Dauer nicht gefallen",
      "teaser": "Wirtschaft im Niedergang, Migration außer Kontrolle, Kriminalität steigend: Union und SPD erwecken kaum den Eindruck, dass sie diese Probleme ernsthaft angehen wollen. Sondern eher, dass ihnen Wählerwünsche schnurz sind. Am Ende werden die Bürger selbst einen Besenstiel wählen, wenn „AfD“ draufsteht.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255858180/Politik-Was-Deutschland-Leistungstraegern-bietet-lassen-die-sich-auf-Dauer-nicht-gefallen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255858176/2787936197-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Sehr alarmierende Anzeichen“ – wie sich Trump aus dem Handbuch autoritärer Regime bedient",
      "teaser": "Regieren per Notstandsverordnung, Einschüchterung von Medien und Justiz, Loyalität als oberstes Gebot – systematisch versucht US-Präsident Trump, die Gewaltenteilung der amerikanischen Demokratie zu untergraben. Doch sein Vorgehen hat eine Achillesferse.",
      "url": "https://www.welt.de/politik/ausland/plus255909508/Trummp-Sehr-alarmierende-Anzeichen-wie-sich-der-US-Praesident-aus-dem-Handbuch-autoritaerer-Regime-bedient.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255913208/9687939907-ci23x11-w200/Image-67f7cb9a38c3276cfc92dfb2.jpg",
      "image_title": "DWOSB_AP_Trump_autoritaer_pd",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Und wenn Trump merkt, dass es nicht mehr in seiner Hand liegt, herrscht bereits Krieg“",
      "teaser": "Mit seiner „Friedensinitiative“ erreicht Donald Trump genau das Gegenteil – eine viel größere Kriegsgefahr. Davor warnt der ehemalige Befehlshaber der estnischen Armee, Martin Herem. Er sieht die Möglichkeit eines neuen Angriffs in sehr naher Zukunft. Für die Bundeswehr hat er eine Empfehlung.",
      "url": "https://www.welt.de/politik/ausland/plus255841654/Estland-Und-wenn-das-Trump-merkt-herrscht-bereits-Krieg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255859970/7997933597-ci23x11-w200/Military-parade-dedicated-to-the-79th-anniversary-of-Victory-in-the-Great-Patriotic-War.jpg",
      "image_title": "Russland baut sein Militär in allen Bereichen deutlich aus",
      "author": "Christopher Aloe"
    },
    {
      "title": "Das steht im Koalitionsvertrag von Union und SPD",
      "teaser": "Der Plan von Union und SPD für ihre gemeinsame Regierungszeit liegt vor. Wer mit Steuerentlastungen rechnen kann, wie die Migrationspolitik neu ausgerichtet wird und wo künftig gespart werden soll – lesen Sie es hier nach im schwarz-roten Koalitionsvertrag.",
      "url": "https://www.welt.de/politik/deutschland/plus255902184/Schwarz-roter-Reformplan-Das-steht-im-Koalitionsvertrag-von-Union-und-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255903312/8347939427-ci23x11-w200/Image-67f670c438c3276cfc91d30a.jpg",
      "image_title": "Illu"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Warum eines der reichsten Länder der Welt plötzlich mit einem EU-Beitritt liebäugelt",
      "teaser": "Viele Norweger sind strikte Gegner einer EU-Mitgliedschaft. Zu groß ist die Angst des ölreichen Landes, zum Nettozahler zu werden. Jetzt ist die Debatte erneut entbrannt – und wird zum zentralen Wahlkampfthema. Um die Skeptiker zu überzeugen, müsste allerdings ein bestimmtes Szenario eintreten.",
      "url": "https://www.welt.de/politik/ausland/plus255940004/EU-Warum-Norwegen-nach-Jahrzehnten-ploetzlich-wieder-ueber-einen-EU-Beitritt-nachdenkt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255952814/9337935287-ci23x11-w200/Image-67ff74970c382a0379512dc1.jpg",
      "image_title": "DWOSB_NOR_EU_Trump2_ms",
      "author": "Lara Jäkel"
    },
    {
      "title": "Bewaffnete gingen von Haus zu Haus, traten die Türen ein, auf der Suche nach Alawiten",
      "teaser": "Auch vier Monate nach dem Sturz von Diktator Assad kommt Syrien nicht zur Ruhe. Massaker, die sich vor allem gegen die Alawiten richten, erschüttern die Weltöffentlichkeit. Ein Besuch bei Betroffenen vor Ort zeigt, wie zerrissen das Land ist – und wie groß die Angst vor einer neuen Eskalation.",
      "url": "https://www.welt.de/politik/ausland/plus255922178/Massaker-in-Syrien-Ich-sah-zu-meiner-Cousine-und-begann-zu-schreien-aber-sie-antwortete-nicht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255922166/9357932497-ci23x11-w200/Image-67f7c30938c3276cfc92dc57.jpg",
      "image_title": "Taj (9), who survived the coastal massacre, 28.03.20205, Sweyda/Syria",
      "author": "Carolina Drüten"
    },
    {
      "title": "Jetzt bricht ein neuer BSW-Machtkampf los",
      "teaser": "Nach dem Scheitern am Bundestagseinzug kriselt es im BSW. Bald könnten die Thüringer Minister Katja Wolf und Steffen Schütz den Landesvorsitz verlieren – auch auf Druck des Bundesvorstands um Sahra Wagenknecht. Gefährdet das die „Brombeer“-Koalition mit CDU und SPD?",
      "url": "https://www.welt.de/politik/deutschland/plus255938936/Wagenknecht-vs-Wolf-Jetzt-bricht-ein-neuer-BSW-Machtkampf-los.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954218/5817934527-ci23x11-w200/Image-67ff93bc49b7f04ecad677f6.jpg",
      "image_title": "DWOSB_BSW_Wolf_Wagenknecht; Montage Infografik WELT",
      "author": "Kevin Culina"
    },
    {
      "title": "„Dramatischer Anstieg der öffentlichen Mittel bei unveränderter Bauleistung“",
      "teaser": "Bund und Deutsche Bahn stecken seit Jahren wachsende Milliardenbeträge ins Schienennetz. Aber das Bau-Volumen wächst kaum, der Zustand des Netzes verbessert sich wenig – weil in diesem Bereich die Preise explodieren. Ein Experte macht ausgerechnet die Bereitstellung von staatlichem Geld als eine Ursache aus.",
      "url": "https://www.welt.de/politik/deutschland/plus255941970/Bahn-Dramatischer-Anstieg-der-oeffentlichen-Mittel-bei-unveraenderter-Bauleistung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255951538/5697936937-ci23x11-w200/Railway-worker-using-grinder-to-work-on-railway-tracks.jpg",
      "image_title": "Mitarbeiter der Deutschen Bahn stehen auf einem Hubsteiger eines speziellen Triebfahrzeugs zur Instandhaltung von Oberleitungen und reparieren die Aufhängung des stromführenden Strangs. Durch die Stürme wurde ein Baum umgedrückt, der auf die Oberleitung fiel und diese Reparatur notwendig machte.",
      "author": "Matthias Kamann"
    },
    {
      "title": "Die neue Machtoption für Merz‘ engsten Vertrauten",
      "teaser": "Ausgerechnet Carsten Linnemann, Architekt der CDU-Wirtschaftsagenda, wird nicht Minister im Kabinett Merz. Über die Gründe kursieren intern zwei Versionen. Tatsächlich könnte sein Einfluss bald wachsen.",
      "url": "https://www.welt.de/politik/deutschland/plus255951750/CDU-Generalsekretaer-Carsten-Linnemann-Die-neue-Machtoption-fuer-Merz-engsten-Vertrauten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954804/2867939127-ci23x11-w200/Vor-dem-CDU-Bundesparteitag.jpg",
      "image_title": "Carsten Linnemann (r), CDU-Generalsekretär, steht neben Friedrich Merz, CDU-Bundesvorsitzender und Kanzlerkandidat der Union, bei einem Medien-Hallenrundgang am Vortag des 37. Parteitags der CDU im CityCube auf der Messe Berlin auf der Bühne. (zu dpa: «Linnemann über Umfragen: Kommt auf jede Stimme an») +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    }
  ]
}