{
  "timestamp": "2025-04-07T12:18:28",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bpyz10id.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BEaoewUB.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die SPD verweigert grundlegende Einschnitte bei Migration und Asyl“",
      "teaser": "Autor Thilo Sarrazin hält die Verhandlungsstrategie der Union bei den Koalitionsgesprächen mit der SPD für falsch. CDU/CSU fehle es an einem „Hebel“. Seiner ehemaligen Partei hält er vor, nicht staatstragend zu handeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255883704/6747932277-ci23x11-w200/Thilo-Sarrazin.jpg",
      "image_title": "Thilo Sarrazin: „Die SPD verweigert grundlegende Einschnitte bei Migration und Asyl“"
    },
    {
      "title": "„Linke Lappen“ – Berliner SPD-Zentrale mit Farbe beschmiert",
      "teaser": "In Berlin ist es zu einem Farbanschlag auf die SPD-Zentrale gekommen. Verhandler der Partei haben einem Medienbericht zufolge eine eigene Sparliste im Umfang eines zweistelligen Milliardenbetrags eingebracht. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255880524/Koalitionsverhandlungen-Linke-Lappen-Berliner-SPD-Zentrale-mit-Farbe-beschmiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255883526/9227930537-ci23x11-w200/SPD-Parteizentrale-am-Abend.jpg",
      "image_title": "ARCHIV - 02.04.2025, Berlin: Saskia Esken, SPD-Bundesvorsitzende, kommt in die bayrische Landesvertretung, zu Beginn der Fortsetzung der Koalitionsverhandlungen von Union und der SPD. (zu dpa: «Esken: Wollen ganz klar an Grundrecht auf Asyl festhalten») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++",
      "author": "Janne Hoppe"
    },
    {
      "title": "Warum dieses Urteil in der AfD Sorgen um ihre „Chancengleichheit“ auslöst",
      "teaser": "Das Verfassungsgericht Rheinland-Pfalz entscheidet zu einer AfD-Klage: Dass die damalige Regierungschefin Dreyer (SPD) zu einer Demo „gegen rechts“ aufrief, sei mit dem Schutz der Demokratie gerechtfertigt. Die AfD fürchtet, dass diese Argumentation bundesweit Schule macht. Wie bewerten Juristen die Sachlage?",
      "url": "https://www.welt.de/politik/deutschland/plus255865898/Wo-endet-Neutralitaetspflicht-Warum-dieses-Urteil-in-der-AfD-Sorgen-um-ihre-Chancengleichheit-ausloest.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255882648/1377930747-ci23x11-w200/Image-67f3a0800f565a7463b1a0e3.jpg",
      "image_title": "AfD-Logo und Justitia",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Sie sollten die andere Seite nicht davon überzeugen wollen, dass sie Unrecht hat“",
      "teaser": "Noch immer kämpft Israel um die Befreiung von Geiseln aus der Gewalt der Hamas. Als Geheimunterhändler des BND vermittelte Gerhard Conrad 2011 ein Abkommen zwischen Israel und der Hamas. Er gibt Einblicke in die Gespräche mit Terroristen und erklärt, warum es die Unterhändler aktuell schwerer haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255882964/1657932517-ci23x11-w200/Gerhard-Conrad.jpg",
      "image_title": "+++ Einmalige Nutzung für WELT alle incl. online/hd edition (KEIN TV) +++ Brussels Belgium 25 April 2018. portrait of Gerhard Conrad. Her is a German Islamic scholar and agent of the foreign intelligence service BND andmediator in negotiations on the release of hostages in the Middle East (Gilad Schalit). Director of the EU Intelligence Analysis Centre (INTCEN), which reports to the EU High Representative for Foreign Affairs and Security Policy, he has coordinated intelligence activities of the European Union. portraits around the Grand Islamic Mosque in Brussels next to the EU HQ.",
      "author": "Jan H. Rosenkranz"
    },
    {
      "title": "Berlin hält nach Pro-Palästina-Demo an Ausreise von EU-Bürgern fest",
      "teaser": "Bei propalästinensischen Protesten wurde die Freie Universität Berlin von Demonstranten gestürmt und besetzt. Nun sollen vier Teilnehmer Deutschland verlassen, weil sie Hass und Antisemitismus verbreiten. Doch Linke und Grüne im Berliner Abgeordnetenhaus wollen das verhindern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255882948/1747932517-ci23x11-w200/Propalaestinensische-Kundgebung-an-der-Freien-Universitaet.jpg",
      "image_title": "Teilnehmer der propalästinensischen Kundgebung unter dem Motto „Solidarität mit Palästina“ stehen mit Palästinenser-Tüchern und Flaggen vor der Mensa II an der Freien Universität (FU). Die Uni steht von mehreren Seiten in der Kritik, nachdem ein jüdischer Student am Wochenende von seinem propalästinensischen Kommilitonen geschlagen und getreten wurde. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berliner Jusos wollen nicht mehr „Islamismus“ sagen",
      "teaser": "Der Berliner Landesverband der Jusos will den Begriff „Islamismus“ fortan nicht mehr verwenden. Der Bundesvorsitzende der SPD-Jugendorganisation hatte im vergangenen Jahr den Umgang der politischen Linken mit Islamismus kritisiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255883702/3277935647-ci23x11-w200/Jusos.jpg",
      "image_title": "„Islamismus“: Berliner Jusos streichen “stigmatisierndes“ Wort aus ihrem Vokabular"
    },
    {
      "title": "Mitten im Krieg sieht sich die Ukraine Trumps radikalen Kürzungen ausgesetzt",
      "teaser": "Trumps Kahlschlag bei der Entwicklungshilfe trifft auch Hilfsorganisationen in der Ukraine hart. Mitten im Krieg stehen Hunderte Projekte vor dem Aus – mit verheerenden Folgen für das kriegsgebeutelte Land. Aber auch die USA verlieren damit ein wichtiges außenpolitisches Instrument.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255881982/6127939767-ci23x11-w200/Jahrestag-Ukraine-Krieg-Caritas-warnt-vor-wachsender-Not-Caritas-Hilfen-erreichen-1-5-Millione.jpg",
      "image_title": "15. April 2024: Die Caritas Poltawa setzt ihre Arbeit am Ort des Raketenangriffs in der Region Poltawa fort. Sie hat 650 warme Mahlzeiten verteilt und humanitäre Hilfe geleistet. Darüber hinaus wird der betroffenen Bevölkerung, deren Häuser und Eigentum beschädigt wurden, psychologische Unterstützung und Rechtsberatung angeboten. Frühjahr 2024: Russland hat die Ukraine angegriffen, es herrscht seit über zwei Jahren Jahren Krieg. Die Caritas-Strukturen im ganzen Land arbeiten weiterhin unermüdlich im Katastrophenmodus. Sie verteilen Hilfsgüter an die im Land verbliebene Bevölkerung, organisieren Evakuierungen, unterhalten Notunterkünfte und setzen - wenn irgend möglich - den Betrieb von Kinderzentren und anderen sozialen Einrichtungen fort. Foto: Caritas Ukraine Copyright Caritas international, Abdruck honorarfrei, Belegexemplar erbeten, Tel: 0761/ 200-288 mehr Infos: https://www.caritas-international.de/ / Weiterer Text über ots und www.presseportal.de/nr/67602 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Diese Begriffe fallen in Kategorie des Bullshit“ – Professoren-Kritik an linken Studenten",
      "teaser": "Der von linken Studenten angegriffene konservative Historiker Peter Hoeres bekommt Unterstützung von einer Reihe anderer Professoren – auch von unerwarteter Seite. Ein Politikwissenschaftler von der Uni Würzburg, an der Hoeres lehrt, attackiert das Agieren der eigenen Hochschulleitung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255881890/6017935997-ci23x11-w200/Image-67f395db0f565a7463b196f1.jpg",
      "image_title": "Peter Hoeres, Professor für Neueste Geschichte an der Universität Würzburg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Migranten wählten eine Partei, die Politik gegen sie macht. Das ist absolut paradox“",
      "teaser": "Ikram Chemlal arbeitete lange als Integrationsbeauftragte im Gefängnis und hatte dort viel mit Islamisten zu tun. Jetzt engagiert sich die Frau mit marokkanischen Wurzeln für die Grünen und überrascht ihre Partei mit einer konfrontativen Haltung: Sie fordert Präsenz gerade dort, wo die AfD stark ist.",
      "url": "https://www.welt.de/politik/deutschland/plus255836488/Kampf-gegen-Rechtsaussenpartei-Migranten-waehlten-eine-Partei-die-Politik-gegen-sie-macht-Das-ist-absolut-paradox.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255865530/0817933847-ci23x11-w200/Image-67efbfab8fba3c5c3260ecd6.jpg",
      "image_title": "Ikram Chemlal, Co-Sprecherin des Grünen-Kreisverbandes in Bielefeld",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Innenministerium will, dass Schüler Krisentraining absolvieren und Notvorräte anlegen",
      "teaser": "Das Innenministerium will angesichts der sicherheitspolitischen Lage, dass sich Schüler auf den Kriegsfall vorbereiten. Dazu würden Zivilschutzübungen und das Anlegen von Vorräten gehören. Der Bund stehe für die Schulen mit Materialien bereit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255880630/5657939457-ci23x11-w200/Zivilschutz-Mitarbeiter.jpg",
      "image_title": "06.03.2024, Bundesinnenministerium, 100-Tage-Countdown-Event zur Fußball-Europameisterschaft 2024: Zivilschutz-Mitarbeiter"
    },
    {
      "title": "„Was wir in den Schulen erleben, macht mir am meisten Sorgen“",
      "teaser": "Richard Arnold verteidigte einst die Flüchtlingspolitik von Angela Merkel, nun fordert der Oberbürgermeister von Schwäbisch Gmünd einen Aufnahmestopp. Er erlebt, wie die Migration für neue Konflikte sorgt und Ressourcen knapper werden.",
      "url": "https://www.welt.de/politik/deutschland/plus255875190/Migration-OB-fuer-Aufnahmestopp-Was-wir-in-den-Schulen-erleben-macht-mir-am-meisten-Sorgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255879506/6417931877-ci23x11-w200/Wahlkampf-Tuebingen-drei-Oberbuergermeister-im-Gespraech.jpg",
      "image_title": "Tuebingen 05.09.2022 Wahlkampf Boris Palmer, Teamspieler, drei Oberbuergermeister im Gespraech: Oberbuergermeister Richard Arnold (CDU, Schwaebisch Gmuend) FOTO: ULMER Pressebildagentur xxNOxMODELxRELEASExx",
      "author": "Sebastian Beug"
    },
    {
      "title": "CSU-Nachwuchs will Handys an Schulen bis zur Oberstufe verbieten",
      "teaser": "Handys raus aus dem Klassenzimmer: Für ein grundsätzliches Verbot privater Handynutzung an Schulen spricht sich unter anderem die Junge Gruppe der CSU-Landtagsfraktion aus. Sie schlagen vor, Smartphones vor Unterrichtsbeginn einzusammeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255880098/8237930017-ci23x11-w200/Bayerischer-Landtag-Plenum.jpg",
      "image_title": "Konrad Baur (CSU) spricht in der 28. Plenarsitzung des Bayerischen Landtags am 26.09.2024 in München (Bayern)."
    },
    {
      "title": "Eklat bei Holocaust-Gedenken – Jugendliche spricht von „Genozid“ in Palästina",
      "teaser": "Die Wortwahl einer Jugendlichen überschattet das Gedenken an die Befreiung des Konzentrationslagers Buchenwald: Sie sprach von einem „Genozid“ in Palästina. Altbundespräsident Christian Wulff kritisierte in seiner Rede die AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255879916/4517939077-ci23x11-w200/Germany-marks-80th-anniversary-of-Buchenwald-Nazi-concentration-camp-liberation.jpg",
      "image_title": "Flowers are kept on the grills of the Buchenwald Nazi concentration camp as Germany marks the 80th anniversary of the liberation of the camp, where more than 56,000 prisoners either died from starvation and poor conditions or were executed, near Weimar, Germany, April 6, 2025. REUTERS/Karina Hessland"
    },
    {
      "title": "Großbritannien meldet Fund von russischen Spionage-Sensoren am Meeresgrund",
      "teaser": "Russland versucht offenbar, die Bewegungen der mit Atomwaffen bestückten britischen U-Boot zu verfolgen. Das berichtet die britische Zeitung „Sunday Times“. „Wir sehen ein unglaubliches Ausmaß an russischen Aktivitäten“, sagt ein Militär.-",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255882070/5097934617-ci23x11-w200/Last-Of-The-Trafalgar-Submarines-HMS-Triumph-Takes-Her-Final-Voyage.jpg",
      "image_title": "Last Of The Trafalgar Submarines HMS Triumph Takes Her Final Voyage"
    },
    {
      "title": "Israel gibt Fehler bei Darstellung zu – Trump macht die Hamas verantwortlich",
      "teaser": "Israels Militär steht nach dem Tod mehrerer Sanitäter in Rafah in der Kritik. Israel räumt nun ein, dass die Person, von der die ersten Berichte stammten, „falsch gelegen“ habe. US-Präsident Trump macht die Hamas für den Angriff verantwortlich, da sie Krankenwagen zur Deckung nutze.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255878140/3417935887-ci23x11-w200/This-image-grab-from-a-handout-vide.jpg",
      "image_title": "15 getötete Retter in Gaza: Israel gibt Fehler bei Darstellung zu – Trump macht die Hamas verantwortlich"
    },
    {
      "title": "„Wenn es Luftbilder gibt, sind wir erledigt“, sagt ein Le Pen-Unterstützer in der Menge",
      "teaser": "Nach ihrer Verurteilung geht Marine Le Pen in die Offensive. Aber sich zum Opfer des Systems zu erklären und sich mit Martin Luther King zu vergleichen, könnte sich als falsche Strategie erweisen. Die Proteste ihrer Anhänger sind eine Gratwanderung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255880242/5547937967-ci23x11-w200/Rally-in-support-of-French-far-right-leader-Marine-Le-Pen-in-Paris.jpg",
      "image_title": "French far-right leader Marine Le Pen waves to the crowd, during a rally in support of her, after calling for a peaceful mobilisation following Marine Le Pen's conviction for embezzlement of EU funds, resulting in her being barred from running for office for five years, in Paris, France, April 6, 2025. REUTERS/Gonzalo Fuentes",
      "author": "Martina Meister"
    },
    {
      "title": "Aufrufe zu Boykott und Sanktionen – Israel verweigert Labour-Abgeordneten Einreise",
      "teaser": "Israel verweigert zwei Labour-Abgeordneten die Einreise. Großbritanniens Außenminister verteidigt die Frauen, nennt das Vorgehen Israels „inakzeptabel“. Die Konservativen hingegen finden: Israel habe das Recht so zu handeln. Denn es gibt eine Vorgeschichte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255880086/3947933197-ci23x11-w200/Image-67f2c27b8a9ffe66cb052c47.jpg",
      "image_title": "Abtisam Mohamed"
    },
    {
      "title": "Tausende demonstrieren für Le Pen – und auch gegen sie",
      "teaser": "Anhänger des RN haben in Frankreich gegen den Ausschluss von Marine Le Pen bei der nächsten Präsidentschaftswahl protestiert. Doch auch ihre Gegner machten mobil, darunter Linke, Grüne und die Regierungspartei von Emmanuel Macron.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255879696/7077930437-ci23x11-w200/France-Le-Pen-Rally.jpg",
      "image_title": "French far-right leader Marine Le Pen, left, reacts with Jordan Bardella during the French far-right party national rally near the parliament in Paris, Sunday, April 6, 2025. (AP Photo/Michel Euler)"
    },
    {
      "title": "Imamoglus CHP fordert Neuwahlen bis spätestens November",
      "teaser": "CHP-Chef Özgur Özel fordert Präsident Recep Tayyip Erdogan heraus: Spätestens im November sollte es Neuwahlen geben, damit Erdogan dem verhafteten CHP-Kandidaten Ekrem Imamoglu gegenübertreten könnte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255879078/4267934177-ci23x11-w200/Parteitag-der-tuerkischen-Oppositionspartei-CHP.jpg",
      "image_title": "06.04.2025, Türkei, Ankara: Der Vorsitzende der der sozialdemokratischen CHP, Özgür Özel (M), begrüßt Parteimitglieder bei der Ankunft zu einem CHP-Parteitag. Foto: Ali Unal/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wagenknecht ruft Merz und Klingbeil zu „Anti-Krisengipfel“ auf",
      "url": "https://www.welt.de/politik/deutschland/video255883816/Weltweites-Boersenbeben-Wagenknecht-ruft-Merz-und-Klingbeil-zu-Anti-Krisengipfel-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255883814/1017937697-ci16x9-w200/Sahra-Wagenknecht.jpg",
      "image_title": "Weltweites Börsenbeben: Wagenknecht ruft Merz und Klingbeil zu „Anti-Kriesengifpel“ auf",
      "author": "1 Min"
    },
    {
      "title": "Duisburgs Schulen bleiben geschlossen – „Sicherheit unserer Schüler geht vor“",
      "url": "https://www.welt.de/politik/deutschland/video255882264/Bedrohungslage-Duisburgs-Schulen-bleiben-geschlossen-Sicherheit-unserer-Schueler-geht-vor.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255882260/7517930297-ci16x9-w200/Image-67f3a062c4a56e42d9a0f6c0.jpg",
      "image_title": "Bedrohungslage: Duisburgs Schulen bleiben geschlossen – „Sicherheit unserer Schüler geht vor“",
      "author": "2 Min"
    },
    {
      "title": "„Frau Esken hat den Schuss noch immer nicht gehört“",
      "url": "https://www.welt.de/politik/deutschland/video255882902/Meine-WELT-Meine-Meinung-Frau-Esken-hat-den-Schuss-noch-immer-nicht-gehoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255883020/3617935797-ci16x9-w200/Image-67f3ab2334eeb05559beb854.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Frau Esken hat den Schuss noch immer nicht gehört“",
      "author": "2 Min"
    },
    {
      "title": "„Es ist der US-Verbraucher, der zahlt“",
      "url": "https://www.welt.de/politik/ausland/video255883174/Panic-Monday-Es-ist-der-US-Verbraucher-der-zahlt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255883250/7007932697-ci16x9-w200/US-President-Donald-Trump-returns-to-the-White-House.jpg",
      "image_title": "Panic Monday: „Es ist der US-Verbraucher, der zahlt“",
      "author": "7 Min"
    },
    {
      "title": "CDU-Kreisverband fordert Mitgliederentscheid über Koalitionsvertrag",
      "url": "https://www.welt.de/politik/deutschland/video255881686/Merz-unter-Druck-CDU-Kreisverband-fordert-Mitgliederentscheid-ueber-Koalitionsvertrag.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255883192/9127933667-ci16x9-w200/Olaf-Scholz-And-Friedrich-Merz-Face-Off-In-WELT-Television-Debate.jpg",
      "image_title": "Merz unter Druck: CDU-Kreisverband fordert Mitgliederentscheid über Koalitionsvertrag",
      "author": "6 Min"
    },
    {
      "title": "Und dann stellen die Grünen sich die Frage nach ihrem Anteil am AfD-Erfolg",
      "teaser": "Auf ihrem kleinen Parteitag suchen die Grünen ihre neue Rolle. Die Ära Habeck und Baerbock ist vorbei, was bleibt, sind Flügelstreitigkeiten – und ein vorsichtiges Fehler-Eingeständnis einer Spitzenvertreterin in der Migrationspolitik. Stattdessen arbeitet sich die Partei munter an Friedrich Merz (CDU) ab.",
      "url": "https://www.welt.de/politik/deutschland/plus255845290/Gruene-in-der-Krise-Und-dann-stellen-die-Gruenen-sich-die-Frage-nach-ihrem-Anteil-am-AfD-Erfolg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255879774/6247938637-ci23x11-w200/Kleiner-Parteitag-der-Gruenen.jpg",
      "image_title": "06.04.2025, Berlin: Franziska Brantner (l-r), Bundesvorsitzende von Bündnis 90/Die Grünen, Robert Habeck (Bündnis 90/Die Grünen), geschäftsführender Bundesminister für Wirtschaft und Klimaschutz, Annalena Baerbock (Bündnis 90/Die Grünen), geschäftsführende Außenministerin, und Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, stehen während des kleinen Parteitags von Bündnis 90/Die Grünen nach einer Blumenstraußübergabe auf der Bühne. Auf dem sogenannten Länderrat ist unter anderem die «Politische Lage nach der Bundestagswahl 2025» Thema. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Bitter für uns“ – CDU-Politiker reagiert zerknirscht auf neue Umfragen",
      "teaser": "Das Umfragehoch der AfD beunruhigt führende CDU-Politiker. Aus der Basis kommt die Forderung nach einem Mitgliederentscheid. Partei-Urgestein Rita Süssmuth fordert die Hälfte der Kabinettsposten für Frauen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255862206/Koalitionsverhandlungen-Bitter-fuer-uns-CDU-reagiert-zerknirscht-auf-AfD-Umfragehoch-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255879770/6407933567-ci23x11-w200/Fortsetzung-der-Koalitionsverhandlungen-von-Union-und-SPD.jpg",
      "image_title": "Koalitionsverhandlungen ++ „Bitter für uns“ – CDU reagiert zerknirscht auf AfD-Umfragehoch ++ Liveticker"
    },
    {
      "title": "„Sie müssen innerhalb sicherer Bereiche ihres Landes oder in Nachbarstaaten Zuflucht finden“",
      "teaser": "Union und SPD sollen in der geplanten gemeinsamen Regierung eine Neuregelung für Bürgerkriegsflüchtlinge finden, fordert der Deutsche Landkreistag. Auch Union, AfD und andere Parteien sprechen sich dafür aus, die Menschen in deren Region zu versorgen. Die Asyl-Leistungen werden infrage gestellt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255878622/1737939987-ci23x11-w200/Rueckfuehrungszentrum-fuer-Asylsuchende-in-Eisenhuettenstadt.jpg",
      "image_title": "13.03.2025, Brandenburg, Eisenhüttenstadt: Migranten verlassen mit Reisegepäck das Gelände der Zentralen Ausländerbehörde Brandenburgs (ZABH). Brandenburg geht einen neuen Weg für schnellere Rückführungen von Asylbewerbern nach Polen. Ein neues sogenanntes «Dublin-Zentrum» für eine schnellere Rückführung von Asylsuchenden in andere EU-Staaten nimmt die Arbeit auf. Dort sollen Überstellungen nach Polen beschleunigt organisiert werden. Es geht um sogenannte Dublin-Fälle, also um Menschen, die ihr Asylverfahren in einem anderen EU-Staat durchlaufen müssen. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++",
      "author": "Claudia Kade"
    },
    {
      "title": "„Der Terror ist real“ – warum die Tech-Branche solche Angst vor Elon Musk hat",
      "teaser": "Kaliforniens Tech-Branche war immer eine links-liberale Bastion – Konservative sagten lieber nicht, was sie dachten. Aber nun schmeicheln die Silicon-Valley-Bosse Trump, und Musk ist sein oberster Radikal-Reformer. Die Angst geht um unter den Mitarbeitern – das liegt auch am Arbeitsmarkt.",
      "url": "https://www.welt.de/politik/ausland/plus255868534/Silicon-Valley-Der-Terror-ist-real-warum-die-Tech-Branche-solche-Angst-vor-Elon-Musk-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255877994/7527938357-ci23x11-w200/FILE-PHOTO-U-S-President-Trump-s-adviser-Elon-Musk-holds-a-rally-in-Green-Bay.jpg",
      "image_title": "Setzt Donald Trumps Politik knallhart um: Elon Musk",
      "author": "Issie Lapowsky"
    },
    {
      "title": "Le Pen vergleicht sich nach ihrer Verurteilung mit Martin Luther King",
      "teaser": "In Frankreich soll am Sonntag für Marine Le Pen demonstriert werden. Zuvor gibt sich die Rechtspopulistin trotz ihrer Verurteilung wegen Veruntreuung von EU-Geldern kämpferisch. Sie wolle alle Rechtsmittel ausschöpfen, um 2027 bei den Wahlen antreten zu können.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255878554/4087935367-ci23x11-w200/France-s-leader-of-the-National-Ral.jpg",
      "image_title": "France's leader of the National Rally (RN) party, Marine Le Pen, speaks through video call from France to the leader of the Italian far-right party La Lega (Liga), Matteo Salvini (L) during the second day of the federal congress of the party in Florence on April 6, 2025. (Photo by CLAUDIO GIOVANNINI / ANSA / AFP) / Italy OUT / ----IMAGE RESTRICTED TO EDITORIAL USE - STRICTLY NO COMMERCIAL USE-----"
    },
    {
      "title": "Der Friedensvertrag, der längst noch keiner ist",
      "teaser": "Nicht nur Bundespräsident Frank-Walter Steinmeier hat den Entwurf eines Friedensvertrages zwischen Armenien und Aserbaidschan als einen Durchbruch gefeiert. Westliche Politiker sprechen von einem historischen Schritt. Doch nur Eriwan ist zu Kompromissen bereit. Baku beharrt auf harten Bedingungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255869018/6957931087-ci23x11-w200/Bundespraesident-Steinmeier-in-Aserbaidschan.jpg",
      "image_title": "Zu Besuch in Baku: Ilham Alijew (2.v.l.) und seine Frau Mehriban (l.) empfangen Frank-Walter Steinmeier (2.v.r.) und seine Frau Elke Büdenbender",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Und wenn Trump merkt, dass es nicht mehr in seiner Hand liegt, herrscht bereits Krieg“",
      "teaser": "Mit seiner „Friedensinitiative“ erreicht Donald Trump genau das Gegenteil – eine viel größere Kriegsgefahr. Davor warnt der ehemalige Befehlshaber der estnischen Armee, Martin Herem. Er sieht die Möglichkeit eines neuen Angriffs in sehr naher Zukunft. Für die Bundeswehr hat er eine Empfehlung.",
      "url": "https://www.welt.de/politik/ausland/plus255841654/Estland-Und-wenn-Trump-merkt-dass-es-nicht-mehr-in-seiner-Hand-liegt-herrscht-bereits-Krieg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255859970/2567937127-ci23x11-w200/Military-parade-dedicated-to-the-79th-anniversary-of-Victory-in-the-Great-Patriotic-War.jpg",
      "image_title": "Russland baut sein Militär in allen Bereichen deutlich aus",
      "author": "Christopher Aloe"
    },
    {
      "title": "Zweites Kind stirbt an Masern – Kennedy Jr. reist nach Texas",
      "teaser": "Noch vor drei Wochen riet der US-Gesundheitsminister Familien zu Lebertran und Vitamin A zum Schutz gegen Masern, die Impfung sei nicht für jeden das Richtige. Inzwischen gibt es in den USA über 600 Erkrankungen – und einen zweiten Todesfall.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255876878/1167935167-ci23x11-w200/FILE-PHOTO-Robert-F-Kennedy-Jr-is-sworn-is-as-secretary-of-Health-and-Human-Services.jpg",
      "image_title": "FILE PHOTO: Robert F. Kennedy Jr. speaks in the Oval Office of the White House, on the day he is sworn in as secretary of Health and Human Service in Washington, D.C., U.S., February 13, 2025. REUTERS/Nathan Howard/File Photo"
    },
    {
      "title": "Schon als Schüler im Visier der Stasi – und bis heute im Kampf gegen das Unrecht",
      "teaser": "Schriftsteller Utz Rachowski erlebte das SED-Unrechtsregime seit seiner Jugend unmittelbar: Er flog von der Schule, später von der Uni – und landete in einem berüchtigten Stasi-Gefängnis. Heute hilft er anderen damals Verfolgten. Bei der Aufarbeitung der DDR-Zeit, sagt er, klaffe „eine riesige Lücke“.",
      "url": "https://www.welt.de/politik/deutschland/plus255832162/SED-Diktatur-Schon-als-Schueler-im-Visier-der-Stasi-und-bis-heute-im-Kampf-gegen-das-Unrecht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255832466/9937935817-ci23x11-w200/Image-67ea8dbc1fbfdc58b2a63a1e.jpg",
      "image_title": "Schriftsteller Utz Rachowski Credit: Johannes Schmitz",
      "author": "Johannes Schmitz"
    },
    {
      "title": "Eignungstest fürs Gymnasium – Wenn Eltern ihre Kinder an die Schule klagen wollen",
      "teaser": "In Berlin gilt ein neues Schulgesetz: Eltern haben nun deutlich weniger Einfluss auf die Entscheidung, ob ihre Kinder aufs Gymnasium gehen können. Erste Familien klagen jetzt gegen das Vorgehen. Eine Folge der Neuerung: Einige Berliner Gymnasien können ihre Plätze nicht mehr füllen. Ist das alles sinnvoll?",
      "url": "https://www.welt.de/politik/deutschland/plus255850824/Schul-Reform-Eignungstest-fuers-Gymnasium-Wenn-Eltern-ihre-Kinder-an-die-Schule-klagen-wollen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255866564/0547936467-ci23x11-w200/portrait-of-schoolboy-looking-bored.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Was Deutschland Leistungsträgern bietet, lassen die sich auf Dauer nicht gefallen",
      "teaser": "Wirtschaft im Niedergang, Migration außer Kontrolle, Kriminalität steigend: Union und SPD erwecken kaum den Eindruck, dass sie diese Probleme ernsthaft angehen wollen. Sondern eher, dass ihnen Wählerwünsche schnurz sind. Am Ende werden die Bürger selbst einen Besenstiel wählen, wenn „AfD“ draufsteht.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255858180/Neben-der-Spur-Was-Deutschland-Leistungstraegern-bietet-lassen-die-sich-auf-Dauer-nicht-gefallen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255858176/1677936987-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Warum junge Menschen aus Überzeugung ostdeutsch sind",
      "teaser": "Sie waren bei der Wiedervereinigung noch klein oder sind erst nach der Wende geboren – dennoch fühlen sie sich anders als Westdeutsche: Bei jungen Ostdeutschen wächst ein ganz eigenes Identitätsgefühl. Das zeigt sich beim Kinderwunsch wie in Fragen der Politik. Was hat es damit auf sich?",
      "url": "https://www.welt.de/politik/deutschland/plus255859808/Neue-Identitaet-Warum-junge-Menschen-aus-Ueberzeugung-ostdeutsch-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255860274/1937937267-ci23x11-w200/Image-67ebed2922a191362f149e6e.jpg",
      "image_title": "WS Politik ++ Nachwende - Kinder, die sich als Ostdeutsche fühlen: Filmemacher Matthias Ditscherlein aus Rodewisch, sächsisches Vogtland, fährt mit seinem restaurierten DDR Bus Oldtimer durch die Region, um den Menschen Kino / Film nahezubringen ++ Matthias Ditscherlein, Kinobus, Europa, Deutschland, Sachsen, Rodewisch ++ auftrag, Fotograf hat AGB unterschrieben ++ L1420811",
      "author": "Freia Peters"
    },
    {
      "title": "Wenn die US-Regierung Wissenschaftler vergrault – und Deutschland davon profitieren will",
      "teaser": "Zahlreiche Forscher wollen die USA verlassen, nicht nur der Kampf gegen übertriebene Wokeness macht ihnen dort zu schaffen. Deutsche Hochschulen und Institute möchten die Wissenschaftler aufnehmen – und wittern einen Aufschwung, trotz knapper Kassen. Ist es jetzt Zeit für eine gezielte Abwerbe-Offensive?",
      "url": "https://www.welt.de/politik/deutschland/plus255864224/Universitaeten-als-Feindbild-Wenn-die-US-Regierung-Wissenschaftler-vergrault-und-Deutschland-davon-profitieren-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255865768/4597938057-ci23x11-w200/Image-67efc5b35d8d663adcab1931.jpg",
      "image_title": "DWOSB_Trump_Student; Montage Infografik WELT",
      "author": "Hannah Bethke"
    },
    {
      "title": "Müllers Controller warnte vor einer Überweisung nach Somalia. Dann wurden Vorwürfe laut",
      "teaser": "Ex-Bundesminister Gerd Müller holte einen Vertrauten als Finanzexperten zur Unido. Der Müller-Intimus prangerte Missstände in der UN-Agentur an, bis er selbst ins Visier interner Ermittler geriet. Am Ende stand seine Entlassung – und viele offene Fragen.",
      "url": "https://www.welt.de/politik/ausland/plus255867596/Unido-Heikle-Vorwuerfe-gegen-Vertrauten-von-Generaldirektor-Mueller.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255867594/5297939967-ci23x11-w200/Greentech-Festival-2022-Day-2.jpg",
      "image_title": "BERLIN, GERMANY - JUNE 23: Gerd MÃ¼ller (Director General UNIDO) speaks on stage during day 2 of the Greentech Festival on June 23, 2022 in Berlin, Germany. The Greentech Festival is the first festival to celebrate green technology and to accelerate the shift to more sustainability. The festival takes place from June 22 to 24. (Photo by Sebastian Reuter/Getty Images for Greentech Festival)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Warum die Justiz sich verstärkt gegen „Vertrauenseinbußen“ wappnen muss",
      "teaser": "Die Mehrheit der Deutschen vertraut den Gerichten, zeigen Umfragen. Doch dieses starke Grundvertrauen hat seit Urteilen zur Corona-Politik Risse bekommen. Und aus der erstarkten AfD wird die Überparteilichkeit der Justiz immer wieder infrage gestellt. Experten warnen: Die Stimmung kann schnell umschlagen.",
      "url": "https://www.welt.de/politik/deutschland/plus255843352/Ansehen-der-Gerichte-Warum-die-Justiz-sich-verstaerkt-gegen-Vertrauenseinbussen-wappnen-muss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255867226/3217932047-ci23x11-w200/Image-67efa4058fba3c5c3260ca2d.jpg",
      "image_title": "DWOSB_Justiz_Deutschland; Montage Infografik WELT",
      "author": "Ricarda Breyton"
    },
    {
      "title": "KI-Revolution in der Medizin? Riesige Chancen für Patienten – und Gefahren",
      "teaser": "Individuell abgestimmte Therapien auf dem neuesten Forschungsstand: Das versprechen sich Experten vom Einsatz künstlicher Intelligenz im Gesundheitswesen. Allerdings lauern auch erhebliche Gefahren für die Patienten. Und dem Berufsbild Arzt könnte eine Umwälzung bevorstehen.",
      "url": "https://www.welt.de/politik/deutschland/plus255838690/KI-Revolution-in-der-Medizin-Riesige-Chancen-fuer-Patienten-aber-auch-Gefahren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255840004/6137938137-ci23x11-w200/Medical-doctor-touching-virtual-interface-button-of-healthcare-application.jpg",
      "image_title": "Medical doctor touching virtual interface button of healthcare application, concept about health technology background Getty ImagesGetty Images",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Plötzlich ist Deutschland nicht mehr Spitzenreiter bei Asylanträgen",
      "teaser": "Erstmals seit Jahren ist Deutschland nicht mehr das beliebteste Land für Asylanträge in der EU. Eine neue Erhebung der Kommission zeigt deutliche Veränderungen, insbesondere, was die Zahl der Schutz suchenden Syrer angeht. Doch die Behörde ist dennoch besorgt – aus mehreren Gründen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255876122/7267930567-ci23x11-w200/Migrants-in-Lesbos-beach.jpg",
      "image_title": "EU-Bericht: Plötzlich ist Deutschland nicht mehr Spitzenreiter bei Asylanträgen",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Macron kündigt Gaza-Gipfel in Kairo an – Hamas veröffentlicht Video von zwei Geiseln",
      "teaser": "Bei seinem bevorstehenden Besuch in Kairo will Präsident Macron zusammen mit dem ägyptischen Präsidenten und dem jordanischen König ein Gipfeltreffen zum Gaza-Krieg abhalten. Unterdessen veröffentlicht die Hamas ein Video mit zwei israelischen Geiseln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255875860/1997938817-ci23x11-w200/Macron-Visits-Middle-East.jpg",
      "image_title": "Emmanuel Macron, French president, held an informal exchange with the press, on the tarmac of Cairo airport, Egypt, on October 25, 2023. Photo by Nicolas Messyasz/Pool/ABACAPRESS.COM"
    },
    {
      "title": "USA fühlen sich ausgenutzt – und widerrufen alle Visa von Südsudanesen",
      "teaser": "Der Südsudan erlebt nach seiner Unabhängigkeit vom Nachbarn Sudan einen schweren Bürgerkrieg. Die USA fühlen sich von der Übergangsregierung des Krisenlandes „ausgenutzt“ und widerrufen alle Visa für Südsudanesen. Der Stopp gelte so lange, bis die Regierung ihre Bürger fristgerecht zurücknehme.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255875624/1467935997-ci23x11-w200/Uganda-s-President-Yoweri-Museveni-visits-Juba.jpg",
      "image_title": "Security forces guard the Juba International Airport before of the arrival of Uganda's President Yoweri Museveni, ahead of meetings aimed at averting a new civil war after South Sudan's First Vice President Riek Machar was placed under house arrest in Juba, South Sudan April 3, 2025. REUTERS/Samir Bol"
    },
    {
      "title": "„Politiker in Berlin müssen die Augen öffnen“ – Kommunen für Aufnahme-Stopp von Kriegsflüchtlingen",
      "teaser": "Der Deutsche Landkreistag ruft Union und SPD dazu auf, die angekündigte Migrationswende schnell anzugehen. Es sei außerdem fraglich, ob Deutschland überhaupt weiter Flüchtlinge aus Kriegs- und Krisengebieten aufnehmen muss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255875590/4317932657-ci23x11-w200/Zuwanderer-mit-ungeklaerter-Nationalitaet.jpg",
      "image_title": "ARCHIV - 10.02.2023, Hessen, Bensheim: Kriegsflüchtlinge stehen auf dem Gelände einer Flüchtlingsunterkunft zusammen. (zu dpa: «Menschen ohne klare Staatsangehörigkeit: Zahl recht konstant») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hört auf, Amerika zu zerstören!“ – Tausende protestieren in den USA und Europa gegen Trump",
      "teaser": "Unter dem Motto „Finger weg!“ kommt es landesweit in den US-Städten zu Protesten gegen Präsident Trump und seine radikale Politik. In der Hauptstadt Washington kommen mehr als 20.000 Menschen zusammen. Auch in mehreren europäischen Städten gibt es Kundgebungen gegen die US-Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255876030/1887938397-ci23x11-w200/Demonstration-in-London-gegen-Trump-und-Musk.jpg",
      "image_title": "Donald Trump: Tausende protestieren in den USA und Europa gegen Trump"
    },
    {
      "title": "„Spielt in Putins Mannschaft“ – Estnischer Minister will Orbán Stimmrecht entziehen",
      "teaser": "Viktor Orbán soll nach dem Willen Estlands sein Stimmrecht bei EU-Entscheidungen verlieren. Der Außenminister hält das Verhalten des Ungarn für gefährlich für die europäische Sicherheit. Schon bald steht eine Entscheidung über 240 Milliarden Dollar russisches Vermögen an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255875326/7687934287-ci23x11-w200/NATO-Ministers-Of-Foreign-Affairs-Meet-On-Security-And-Futurw.jpg",
      "image_title": "April 3, 2025, Brussels, Belgium, Belgium: MARGUS TSAHKNA, Minister of Foreign Affairs of Estonia, speaks to the press before the kickoff of NATO Ministers of Foreign Affairs meet together to speak about the future of the War in Ukraine..As each day changes, all ministers expressed the main and controlled focus for this two day event is the speak about alliance, future, Ukraine and defense budget. Most expressed that the meeting is not to focus on economy but rather strengthening relations with US and also amongst allies. (Credit Image: Â© Bianca Otero/ZUMA Press Wire"
    },
    {
      "title": "Noch nach seinem Tod scheitert Marine Le Pen an ihrem Vater",
      "teaser": "Die Präsidentschaft war zum Greifen nah für Marine Le Pen, doch das Betrugssystem ihres Vaters wurde ihr zum Verhängnis. Nun schlägt die Stunde des Kronprinzen der einflussreichen Familie, die sich den Weg zur Macht nicht verbauen lassen will.",
      "url": "https://www.welt.de/politik/ausland/plus255863368/Frankreich-Noch-nach-seinem-Tod-scheitert-Marine-Le-Pen-an-ihrem-Vater.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255864530/5107939627-ci23x11-w200/Memorial-Service-For-Jean-Marie-Le-Pen-Paris.jpg",
      "image_title": "Marine Le Pen, Marie Caroline Le Pen, Nolwenn Olivier, Pierrette Le Pen and Thierry Legier during a memorial service for French far-right figure Jean-Marie Le Pen at the Notre-Dame du Val-de-Grace church in Paris, on January 16, 2025. Jean-Marie Le Pen, an extreme right-winger who haunted the French political establishment for decades, died on January 7, 2025 aged 96, dividing opinion until the end. While the left decried him as a \"fascist\", many admitted he had succeeded in moving France's political dial to the right. Under his leadership the National Front party, which he co-founded with former Waffen-SS members and neo-Nazi sympathisers, defended a staunchly anti-immigration agenda, with many accusing him of being a xenophobe, racist and anti-Semite. Photo by Eliot Blondet/ABACAPRESS.COM",
      "author": "Martina Meister"
    },
    {
      "title": "Die große Inszenierung als Opfer der Justiz",
      "teaser": "Nach dem Urteil gegen Marine Le Pen solidarisieren sich Populisten in aller Welt mit der französischen Politikerin. Man wähnt sich als Opfer einer von der Linken instrumentalisierten Justiz. Ihre Entrüstung folgt dabei einem Muster – und einem Plan. Für die Gerichte wird das zunehmend zum Problem.",
      "url": "https://www.welt.de/politik/ausland/plus255866542/Rechtsstaat-unter-Beschuss-Die-grosse-Inszenierung-als-Opfer-der-Justiz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255868158/1447934227-ci23x11-w200/Image-67efdf1f796e855a944b128b.jpg",
      "image_title": "DWOSB_justitia_illu_aw",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "Die 162 Seiten Verhandlungspapier zum Nachlesen – und das sind die Streitpunkte",
      "teaser": "Erste Punkte wurden vereinbart, doch ein Koalitionsvertrag ist noch in weiter Ferne. Lesen Sie hier das 162-seitige Verhandlungspapier von Union und SPD und erfahren Sie, welche Punkte jede Partei noch in die Einigung pressen will.",
      "url": "https://www.welt.de/politik/deutschland/plus255806912/CDU-CSU-und-SPD-162-Seiten-Machtpoker-das-Verhandlungspapier-zum-Nachlesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255806910/9667930167-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder"
    },
    {
      "title": "Zwei Kinder? „Will ich mir auf Dauer einfach nicht antun“",
      "teaser": "Immer mehr junge Paare entscheiden sich gegen ein zweites Kind, stellen Forscher fest. Auch in Deutschland, obwohl Menschen aus verschiedenen Milieus gerne sogar noch mehr Nachwuchs bekommen würden. Die Lücke zwischen Wunsch und Wirklichkeit hat vielfältige Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus251206502/Zwei-Kinder-Will-ich-mir-auf-Dauer-einfach-nicht-antun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251227736/3167933787-ci23x11-w200/DWO-Teaser-Zweikinder-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Die Afghanen schicken Fotos mit deutschen Mädchen und Küsschen auf der Wange nach Hause“",
      "teaser": "15 Jahre arbeitete Jan Solwyn als Bundespolizist. Dann kündigte er – auch aus Frust über die Asylpolitik. Was an den Grenzen geschieht, so warnt er heute, habe das Potenzial, Europa zu zerstören. Eine Auseinandersetzung mit einem Eritreer am Dortmunder Hauptbahnhof bedrückt ihn besonders.",
      "url": "https://www.welt.de/politik/deutschland/plus255847284/Asylpolitik-Die-Afghanen-schicken-Fotos-mit-deutschen-Maedchen-und-Kuesschen-auf-der-Wange-nach-Hause.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255848432/9887932407-ci23x11-w200/Covid-19-Quarantine-Section-Of-The-New-Camp-In-Lesbos-Island.jpg",
      "image_title": "The Covid-19 quarantine area with fences made of barbed wire for the Coronavirus positive cases in the new refugee camp in Kara Tepe - Mavrovouni a former military area, shooting range of the Hellenic Army, near Mytilene city in Lesbos island Greece. The new temporary camp was created after the fire of September 9, 2020 when one of the largest in Europe refugee camp, Moria ( reception and registration center ) was burned. All the residents, the asylum seekers inside the camp have been tested for the Covid virus and those who are positiveÂ are living in two designated quarantine areas. Until now 242 people, migrants and refugees in the camp are tested positive cases. Kara Tepes, Lesbos Island, Greece, on 19 September 2020. (Photo by Nicolas Economou/NurPhoto)",
      "author": "Sebastian Beug"
    },
    {
      "title": "Wie die CDU-Führung von einer Wut-Welle der Basis überrollt wird",
      "teaser": "Bei einem erhitzten Austausch mit der Basis erlebt der CDU-Mitgliederbeauftragte Philipp Amthor, wie riesig die Wut über das Agieren von Kanzlerkandidat Merz ist – und der Vertrauensverlust in die eigene Führung. Rufe nach einer Minderheitsregierung und einem neuen Umgang mit der AfD werden laut.",
      "url": "https://www.welt.de/politik/deutschland/plus255845292/Merz-unter-Druck-Wie-die-CDU-Fuehrung-von-einer-Wut-Welle-der-Basis-ueberrollt-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255859310/0887939527-ci23x11-w200/Image-67ee8da1bfbcf72aef021802.jpg",
      "image_title": "DWOSB_Merz_Amthor_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Horror auf dem Cayuco",
      "teaser": "Zehntausende Migranten legen jedes Jahr mit Booten von der afrikanischen Küste ab, um die EU zu erreichen. Nun erhärtet sich der Verdacht, dass während der Überfahrten schwerste Verbrechen verübt werden. Die Polizei macht Jagd auf mutmaßliche Mörder und Vergewaltiger.",
      "url": "https://www.welt.de/politik/plus255808884/Vergewaltigung-und-Mord-Horror-auf-dem-Cayuco.html",
      "image_url": "https://img.welt.de/img/politik/mobile255811980/2937935757-ci23x11-w200/Image-67e68c79c5f145257e901454.jpg",
      "image_title": "DWOSB_Teaser_bootsflucht_aw",
      "author": "Tim Röhn"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Ferda Ataman nennt US-Forderung nach Abkehr von Diversität „Aufforderung zum Rechtsbruch“",
      "teaser": "Die USA verlangen von Unternehmen in Deutschland Auskunft zu ihren Diversitätsprogrammen. Die Antidiskriminierungsbeauftragte Ferda Ataman fordert die Regierung auf, sich gegen den Druck der USA zu stellen. Deutsche Firmen bräuchten „keine ideologisch geprägten Vorhaltungen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255870826/4767931497-ci23x11-w200/Antidiskriminierungsbeauftragte-Ferda-Ataman.jpg",
      "image_title": "ARCHIV - 10.09.2024, Berlin: Ferda Ataman, Unabhängige Bundesbeauftragte für Antidiskriminierung, aufgenommen während einer Pressekonferenz zur Vorstellung des Fünften Gemeinsamen Berichts der Antidiskriminierungsstelle des Bundes und der in ihrem Zuständigkeitsbereich betroffenen Beauftragten der Bundesregierung und des Bundestages. (zu dpa: «Studie: Fast jeder Zweite erlebt Altersdiskriminierung») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deutschland schafft es, aus Überfluss einen Mangel zu organisieren“",
      "teaser": "Kaum jemand zahlt so viel für Gesundheit wie die Deutschen. Trotzdem müssen sie sich in den kommenden Jahren auf eine drastische Unterversorgung einstellen, warnt eine Gruppe von Gesundheitsexperten in einer aktuellen Analyse. Sie beschreiben das Gesundheitswesen als Fass ohne Boden, das Geld komme überall an, nur nicht beim Patienten.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255825962/5627935227-ci23x11-w200/Operationssaal.jpg",
      "image_title": "ARCHIV - 19.01.2020, NA, ---: Operationsbesteck liegt während einer Operation in einer Klinik auf einem Tisch. Die Krankenhäuser in Nordrhein-Westfalen sollen sich künftig auf bestimmte Leistungen von der Schlaganfall-Versorgung über die Knie-Prothese bis zur Bauchspeicheldrüsen-Operation spezialisieren. (zu dpa: «Gericht: Weiter Hüft-OP in Krankenhaus im Kreis Steinfurt») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Selbst Trump ist vom Ausmaß der Kapitulation überrascht",
      "teaser": "Donald Trump attackiert das Establishment und droht großen Anwaltskanzleien, Elite-Hochschulen und Traditionsmedien mit dem finanziellen Ruin. Die Institutionen unterwerfen sich dem Präsidenten willfährig. Trump-Vertraute berichten, dass sein Vorgehen ein Hauptziel verfolgt.",
      "url": "https://www.welt.de/politik/ausland/plus255838552/USA-Warum-Trumps-Rachefeldzug-gegen-die-Institutionen-so-erfolgreich-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255841544/2757931437-ci23x11-w200/Annual-Friends-of-Ireland-luncheon-at-the-U-S-Capitol-in-Washington.jpg",
      "image_title": "Geht hart gegen alle vor, die politisch nicht auf seiner Linie sind: Donald Trump",
      "author": "John F. Harris"
    },
    {
      "title": "„Fremdbestimmung als Unternehmer ist so groß geworden“",
      "teaser": "Das Unternehmen von Skateboard-Legende Titus Dittmann machte früher fast 100 Millionen Euro Umsatz im Jahr. Jetzt ist es insolvent, sein Sohn Julius versucht, die Firma zu retten. Eigene Fehler trugen zur Krise bei. Zugleich sehen die Dittmanns auch den Umgang des Staats mit Unternehmern als Erfolgsbremse.",
      "url": "https://www.welt.de/politik/deutschland/plus255792222/Deutscher-Skateboard-Hersteller-Titus-Von-100-Millionen-Euro-Jahresumsatz-in-die-Insolvenz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255792984/1287936437-ci23x11-w200/Image-67e3e6e7f933f731d431213f.jpg",
      "image_title": "10.3.25 – titus Vater und Sohn im Büro von Titus' Frau Brigitta"
    },
    {
      "title": "Die härtere Gangart gegen aggressives Betteln in deutschen Städten",
      "teaser": "In Hamburg, Bremen und München werden schärfere Regeln gegen Bettler eingeführt – bis hin zur Androhung von Bußgeldern. Die Städte wollen damit den Aufenthalt der Allgemeinheit im öffentlichen Raum angenehmer machen. Kritiker sprechen hingegen von sozialer Verdrängung.",
      "url": "https://www.welt.de/politik/deutschland/plus255816062/Hamburg-Bremen-und-Muenchen-Haertere-Regeln-gegen-aggressives-Betteln-in-deutschen-Staedten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255816458/7837932027-ci23x11-w200/Neues-Sicherheitskonzept-fuer-Alten-Botanischen-Garten-in-Muenchen-2024.jpg",
      "image_title": "Alter Botanischer Garten-Neues Sicherheitskonzept der Polizei : 3 Kameras am Justizpalast,verstärkte Personenkontrollen, Abbau der Schalfbänke ,Laub schneiden....,5.Juni 2024 ,",
      "author": "Maximilian Heimerzheim"
    }
  ]
}