{
  "timestamp": "2025-08-22T21:08:52",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BZhE1u59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.hkNz_JnH.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Niederländischer Außenminister tritt nach Streit um Israel-Politik zurück",
      "teaser": "Im Streit um härtere Sanktionen gegen Israel zieht der niederländische Außenminister Kosequenzen: Caspar Veldkamp kündigt seinen Rücktritt an. Zuvor versuchte er in mehreren Kabinettssitzungen vergeblich, den Druck auf Israel erhöhen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a8b60176e3bb0931e15d77/e100566638b5a7e685fc7ab63c8d7448/ci23x11-w200/files-netherlands-outgoing-forei",
      "image_title": "(FILES) Netherlands' outgoing Foreign Affairs' Minister Caspar Veldkamp looks on as he attends a committee debate addressing the humanitarian situation in Gaza and amid the ongoing war between Israel and Hamas, at the Dutch House of Representatives (Tweede Kamer der Staten-Generaal) in The Hague on August 7, 2025. Dutch Foreign Minister Caspar Veldkamp resigned on August 22, 2025, after a deadlocked cabinet debate on possible sanctions against Israel, ANP news agency reported. \"I see that I am insufficiently able to take meaningful additional measures to increase pressure on Israel,\" Veldkamp told ANP after the cabinet meeting that failed to agree on whether to order sanctions. (Photo by Sem van der Wal / ANP / AFP) / Netherlands OUT"
    },
    {
      "title": "„Ellenbogen“ eingefahren – Kanada hebt Vergeltungszölle gegen die USA auf",
      "teaser": "Die Handelsgespräche zwischen den USA und Kanada verliefen bislang ergebnislos. Dennoch hebt der kanadische Premier Mark Carney zahlreiche Vergeltungszölle auf. Grund sei ein „konstruktives Gespräch“ mit Donald Trump – und die Hoffnung auf den bestmöglichen Deal.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a8a1d15d3e123a945a80b8/c2f75645ff5869c492d3606451926ede-master/ci23x11-w200/file-photo-u-s-president-donald-trump-meets-canadian-prime-minister-mark-carney-in-washington",
      "image_title": "FILE PHOTO: U.S. President Donald Trump and Canadian Prime Minister Mark Carney meet in the Oval Office at the White House in Washington, D.C., U.S., May 6, 2025. REUTERS/Leah Millis/File Photo"
    },
    {
      "title": "Keine Obdachlosen, keine Morde mehr – Wie Trump Washington zur MAGA-Vorzeigestadt machen will",
      "teaser": "Die US-Hauptstadt Washington ist die elftkriminellste Stadt des Landes. Nun patrouillieren Nationalgarde, Ausländerbehörde und die Anti-Polizei auf den Straßen. Trump will für Ordnung sorgen. Doch die liberale Bevölkerung hofft, dass er gestoppt wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a81a755d3e123a945a72c0/ef45eca304433736e93a960f1e3cac95/ci23x11-w200/sicherheitskraefte-in-washington",
      "image_title": "21.08.2025, USA, Washington: US-Präsident Donald Trump spricht mit Mitgliedern von Strafverfolgungsbehörden und Soldaten der Nationalgarde. Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Putin sieht wegen Trump „Licht am Ende des Tunnels“ bei Beziehungen zu USA",
      "teaser": "Für seine Bemühungen, ein Treffen zwischen Selenskyj und Putin zu organisieren, bedient sich US-Präsident Trump eines Küchenvergleichs. Der Kreml-Chef freut sich unterdessen auf künftige gemeinsame Projekte mit den USA. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68a4f9aa9886663123aa2ef4/Ukraine-Krieg-Putin-sieht-wegen-Trump-Licht-am-Ende-des-Tunnels-bei-Beziehungen-zu-USA-Liveticker.html",
      "image_url": "https://images.welt.de/68a4f9aa9886663123aa2ef4/26d434c0810ade9f0437afbdf93d192a/ci23x11-w200/russian-president-vladimir-putin-hosts-king-of-malaysia-sultan-ibrahim",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Rechnungshof empfiehlt Ende des Kulturpasses – „Großer Fehler“, warnte Claudia Roth zuvor",
      "teaser": "Einst wurde er von Claudia Roth vorangetrieben, nun steht er auf der Kippe: Der Rechnungshof empfiehlt, den Kulturpass für 18-Jährige einzustellen. Noch vor wenigen Wochen hatte es die Grünen-Politikerin als Fehler bezeichnet, das Förderprogramm abzuschaffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a859b6b9644528ccf3ddd2/76ca7752e6b86683053ee1abe59b8716-master/ci23x11-w200/claudia-roth",
      "image_title": "Politikerin Claudia Roth (Grüne) auf der alljährlichen CSD-Parade im Rahmen des Cologne Pride 2025 in Köln. Köln, 06.07.2025"
    },
    {
      "title": "Die Marla-Svenja-Show zeigt, warum das Selbstbestimmungsgesetz abgeschafft gehört",
      "teaser": "Inszenierung auf Kosten von Minderheiten: Der zu Marla-Svenja umbenannte Neonazi Sven Liebich könnte in ein Frauengefängnis kommen. Es ist der Gesetzesmissbrauch, vor dem Kritiker die Ampel vergeblich warnten. Die voraussetzungsfreie Änderung des Geschlechtseintrags ist ein Irrweg.",
      "url": "https://www.welt.de/politik/deutschland/article68a6e0060a16084cd8d4ea2f/gegenrede-die-marla-svenja-show-zeigt-warum-das-selbstbestimmungsgesetz-abgeschafft-gehoert.html",
      "image_url": "https://images.welt.de/68a6e0060a16084cd8d4ea2f/daaa71e787a62c4e40a2357cedade114/ci23x11-w200/urteil-gegen-rechtsextremistin-liebich-erwartet",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Tuerkis",
      "author": "Frederik Schindler"
    },
    {
      "title": "FBI durchsucht Haus von Trumps Ex-Sicherheitsberater Bolton",
      "teaser": "Als Teil von Ermittlungen zum Umgang mit vertraulichen Dokumenten durchsucht das FBI ein Haus von John Bolton. Er war Sicherheitsberater in Trumps erster Amtszeit und ist heute ein scharfer Kritiker des US-Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a86955b9644528ccf3df5b/6e9e002d9dc997a48f3ac5e95f3dfefd-master/ci23x11-w200/files-national-security-advisor-j",
      "image_title": "(FILES) National Security Advisor John Bolton waits for a meeting between Dutch Prime Minister Mark Rutte and US President Donald Trump in the Oval Office of the White House on July 2, 2018 in Washington, DC. Federal Bureau of Investigation agents searched on Friday the home of John Bolton, Donald Trump's former national security advisor who has become a vocal critic of the US president. (Photo by Brendan Smialowski / AFP)"
    },
    {
      "title": "„Bei einem sehr, sehr kalten Winter die Versorgungssicherheit nicht gewährleistet“",
      "teaser": "Der Grünen-Abgeordnete Michael Kellner sieht bei einem sehr kalten Winter die Versorgungssicherheit nicht gewährleistet. Die deutschen Gasspeicher seien im Vergleich mit Nachbarländern nur wenig befüllt. Die Regierung beruhigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a85a6c5d3e123a945a79ea/bc3b66e99ec0fac74b0cda22fc89a704-master/ci23x11-w200/erdgasspeicher-rehden",
      "image_title": "Technische Anlagen zur Ein- und Ausspeicherung von Erdgas, darunter mehrere Prozesswassertanks, stehen auf dem Gelände des Erdgasspeichers Rehden der SEFE Storage GmbH. Bei der Speicheranlage handelt es sich um den größten Erdgasspeicher in Westeuropa."
    },
    {
      "title": "„Unkluges“ Vorgehen – Grünen-Chefin kritisiert Geheimnis um neue Richter-Kandidatin",
      "teaser": "Die SPD hat eine neue Kandidatin für das Bundesverfassungsgericht gefunden. Grüne und Union wissen bisher nicht, um wen es sich dabei handelt. Grünen-Chefin Haßelmann kritisiert die Geheimhaltung scharf – und fordert ein transparentes Vorgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a86645199a4530b5d92622/186e6b0b8cfb7322fd9a0549dc3d758f-master/ci23x11-w200/britta-hasselmann",
      "image_title": "Britta Maria Haßelmann - deutsche Politikerin und Sozialarbeiterin - Vorsitzende der Bundestagsfraktion Bündnis 90 Die Grünen - hier aufgenommen im Jakob-Kaiser Haus"
    },
    {
      "title": "„Schleichende Ausgrenzung“ – Weimer und Prosor beklagen Judenfeindlichkeit in der Kulturszene",
      "teaser": "Die Bekämpfung von Judenfeindlichkeit gehört zu den Kernanliegen von Wolfram Weimer. Zusammen mit dem israelischen Botschafter Ron Prosor hat er einen Appell gegen „eine besonders perfide Form des gegenwärtigen Antisemitismus“ veröffentlicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a8504e5d3e123a945a78fc/da64a6dcffb3b56414b3282456f0a6fd-master/ci23x11-w200/weimer-wolfram",
      "image_title": "Kulturstaatsminister Wolfram Weimer im Kanzleramt in Berlin"
    },
    {
      "title": "Als seien Steuererhöhungen für die SPD ein Wert an sich",
      "teaser": "Dass Finanzminister Klingbeil ohne Not eine neue Debatte um Steuererhöhungen lostritt, offenbart vor allem eines: wie unterschiedlich seine SPD und die Union auf Staat und Gesellschaft blicken. Ein Verdacht von CDU und CSU bekommt immer wieder Nahrung.",
      "url": "https://www.welt.de/politik/deutschland/plus68a814a4199a4530b5d91ea4/SPD-Klingbeils-Ankuendigungen-Als-seien-Steuererhoehungen-fuer-die-SPD-ein-Wert-an-sich.html",
      "image_url": "https://images.welt.de/68a814a4199a4530b5d91ea4/084cae475474cbba8a59a14280b6060a/ci23x11-w200/dwosb-neue-autoren-alexander-orange",
      "image_title": "Robin Alexander Autorefnoto BUNT orange",
      "author": "Robin Alexander"
    },
    {
      "title": "„Erst wenn es zu spät ist, handelt der deutsche Staat – und dann oft auch noch falsch“",
      "teaser": "In manchen linken Kreisen herrscht häufig Solidarität mit islamistischen Strukturen. Im Gespräch mit der WELT warnt die Aktivistin Schilan Kurdpoor vor gefährlichen Diskursverschiebungen – und fordert eine klare Haltung gegen antidemokratische Ideologien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68907e5d5bfd36554e9e699e/1f9928df7922e7ee4e557331388c2e96-master/ci23x11-w200/image0-2",
      "image_title": "Schilan Kurdpoor Autorin | Politische Beraterin | Coach",
      "author": "Celine Babachan"
    },
    {
      "title": "Regierung will Bürger bei Stromkosten entlasten – Grünen-Politiker beklagt regionale Unterschiede",
      "teaser": "2026 stellt das Bundeswirtschaftsministerium 6,5 Milliarden Euro für die Übertragungsnetzbetreiber bereit. Ziel ist es, die Stromkunden finanziell zu entlasten. Ein Grünen-Politiker beklagt, die Senkung der Stromsteuer wäre „sozial deutlich gerechter“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a83664199a4530b5d92191/3b49c746c3c036715d3c316d735cc08c-master/ci23x11-w200/strommast",
      "image_title": "ARCHIV - 06.09.2023, Baden-Württemberg, Rottweil: Ein Strommast ist bei Sonnenaufgang als Silhouette zu sehen. (zu dpa: «Bundesregierung will ab 2026 Stromkunden entlasten») Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "UN erklären Hungersnot in Gaza-Gebiet – Israel zweifelt Daten an",
      "teaser": "Erstmals hat die IPC-Initiative für einen Bereich des Gaza-Streifens eine Hungersnot ausgerufen. Israel weist den UN-Bericht entschieden zurück. WELT hatte kürzlich über Kritik von Experten den „Alarm“-Papieren berichtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a84bd0b9644528ccf3dc52/39f617b37a6a9394709c272b8a940fb0/ci23x11-w200/mideast-wars-gaza-famine-photo-gallery",
      "image_title": "Palestinians ride on a truck loaded with food and humanitarian aid from the World Food Program, after it arrived in the northern Gaza Strip, June 16, 2025. (AP Photo/Jehad Alshrafi)"
    },
    {
      "title": "„Sie glauben, Impfstoffe zu fördern, aber in Wahrheit erreichen sie das Gegenteil“",
      "teaser": "Der Wissenschaftler Martin Kulldorff war in der Covid-Pandemie ein Außenseiter, Gegner von Impfpflichten. Dann warf ihn Harvard raus. Heute ist Kulldorff Top-Berater der US-Regierung – und erklärt im Gespräch, warum er Impfstoffe für wichtig hält.",
      "url": "https://www.welt.de/politik/ausland/plus68a833625d3e123a945a75dc/martin-kulldorff-sie-glauben-impfstoffe-zu-foerdern-aber-in-wahrheit-erreichen-sie-das-gegenteil.html",
      "image_url": "https://images.welt.de/68a833625d3e123a945a75dc/39d16a42cfe045543b1b224e67353020-master/ci23x11-w200/img-9154-26",
      "image_title": "Martin Kulldorff am 11. August in Landskrona, Schweden",
      "author": "Tim Röhn"
    },
    {
      "title": "Sexuelle Gewalt gegen Frauen – Dramatische Lage in Skandinavien",
      "teaser": "Etwa jede dritte Frau in der EU hat seit ihrem 15. Lebensjahr schon einmal Gewalt erfahren. Ein Bericht des Europäischen Parlaments legt erschreckende Zahlen offen – trotz diverser Präventionsprogramme. Eine Tätergruppe sticht besonders hervor.",
      "url": "https://www.welt.de/politik/ausland/plus6894507541066a1dd54bf87f/eu-bericht-sexuelle-gewalt-gegen-frauen-dramatische-lage-in-skandinavien.html",
      "image_url": "https://images.welt.de/6894507541066a1dd54bf87f/dab034da6cd5f30bff7388e0fae67b94-master/ci23x11-w200/scared-woman-at-the-window",
      "image_title": "Head of a young woman afraid looking through venetian blinds on a window",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Netanjahu ordnet Verhandlungen zu Freilassung „aller Geiseln“ an",
      "teaser": "Israels Premierminister Benjamin Netanjahu ordnet sofortige Verhandlungen zur Freilassung aller Geiseln an, während die Armee ihren Vormarsch auf die Stadt Gaza verstärkt. Ein von Vermittlern vorgeschlagener Deal zur Freilassung einiger Geiseln stößt bei Netanjahu weiter auf Ablehnung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a7d35c8c33b226bcae3a16/82eb6303093a489ff0a323b99911859e/ci23x11-w200/nahostkonflikt-pressekonferenz-netanjahu",
      "image_title": "ARCHIV - 10.08.2025, Israel, Jerusalem: Der israelische Ministerpräsident Benjamin Netanjahu spricht während einer Pressekonferenz in Jerusalem. (zu dpa: «Netanjahu will Stadt Gaza schneller einnehmen lassen») Foto: Abir Sultan/Pool EPA/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA überprüfen mehr als 55 Millionen Visa-Inhaber",
      "teaser": "Das US-Außenministerium will alle 55 Millionen Inhaber eines gültigen Visums auf mögliche Verstöße gegen Einwanderungsbestimmungen überprüfen. Seit Trumps Amtsantritt wurden bereits tausende Studentenvisa widerrufen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a7df808c33b226bcae3a9a/b0d11101af4ba3e1170aa374ed804730-master/ci23x11-w200/us-aussenministerium",
      "image_title": "Blick auf den Sitz des Außenministeriums der Vereinigten Staaten. (zu dpa: «US-Regierung dämpft Erwartungen vor Atomgesprächen mit dem Iran») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Stadt ist wie ausgewechselt“ – Trump lobt Sicherheit in Washington",
      "teaser": "Donald Trump hat in Washington eine Polizeizentrale besucht und die Arbeit von Polizei und Nationalgarde gewürdigt. Eine zuvor angekündigte Patrouille mit Einsatzkräften durch die US-Hauptstadt entfiel überraschend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a7ab838c33b226bcae399a/dd3dd8256cce494fea39afffe90138aa/ci23x11-w200/u-s-president-trump-speaks-at-u-s-park-police-anacostia-operations-facility-in-washington",
      "image_title": "U.S. Attorney General Pam Bondi and U.S. Interior Secretary Doug Burgum stand next to U.S. President Donald Trump, while he attends U.S. Park Police Anacostia Operations Facility to meet with police and the military, after deploying National Guard troops in the nation's capital, in Washington, D.C., U.S., August 21, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "Bizarrer Auftritt im Oval Office – Putin könnte zur WM kommen, meint Trump",
      "url": "https://www.welt.de/politik/ausland/video68a8b277281ee563edb5be40/bei-treffen-mit-fifa-chef-bizarrer-auftritt-im-oval-office-putin-koennte-zur-wm-kommen-meint-trump.html",
      "image_url": "https://images.welt.de/68a8b277281ee563edb5be40/8a6a4f33307057d585015bc2db7da26f-master/ci16x9-w200/president-donald-trump-makes-an-announcement-from-the-oval-office",
      "image_title": "US President Donald Trump makes an announcement from the Oval Office of the White House in Washington, DC, on August 22, 2025 as Vice President JD Vance (L), FIFA president Gianni Infantino (R) look on. Trump announced the 2026 World Cup draw will be held on December 5 at Washington's Kennedy Center. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)",
      "author": "3 Min"
    },
    {
      "title": "„Gesichert linksradikal“ – Broder fordert Beobachtung der Linken durch Verfassungsschutz",
      "url": "https://www.welt.de/politik/deutschland/video68a8ab0c21a88d2162658a56/schulpolitik-der-linkspartei-gesichert-linksradikal-broder-fordert-beobachtung-der-linken-durch-verfassungsschutz.html",
      "image_url": "https://images.welt.de/68a8ab0c21a88d2162658a56/4da38419c8441605206e587668504e71-master/ci16x9-w200/welttv-broderneu",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "Sicherheitsexperte Lange zu SPD – „Wer nicht will, erfindet Gründe“",
      "url": "https://www.welt.de/videos/video68a89f7d5d3e123a945a809b/taurus-frage-sicherheitsexperte-lange-zu-spd-wer-nicht-will-erfindet-gruende.html",
      "image_url": "https://images.welt.de/68a89f7d5d3e123a945a809b/6957075d1f63aad505b0fe4946733fe8-master/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Es ist nicht so leicht, Kassenwart der Nation zu sein“",
      "url": "https://www.welt.de/videos/video68a898295d3e123a945a8006/nena-brockhaus-ueber-klingbeil-es-ist-nicht-so-leicht-kassenwart-der-nation-zu-sein.html",
      "image_url": "https://images.welt.de/68a898295d3e123a945a8006/1998f3ffda5866cd9b8c011c3652c4e9-master/ci16x9-w200/welttv-brockhaus-2",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Wir brauchen gottverdammtes Wirtschaftswachstum“",
      "url": "https://www.welt.de/politik/deutschland/video68a881ad8c33b226bcae48f2/schwache-konjunktur-wir-brauchen-gottverdammtes-wirtschaftswachstum.html",
      "image_url": "https://images.welt.de/68a881ad8c33b226bcae48f2/f5f5357e6d683a456f530e95829345d6-master/ci16x9-w200/welttv-zschaepitz",
      "image_title": "screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "Spahn begründet Koalitionsprobleme auch mit Unerfahrenheit der Abgeordneten",
      "teaser": "Spahn bezeichnet die ersten 100 Tage der Koalition als „süß-sauer“. Viele Abgeordnete seien noch unerfahren, was ein Faktor für die nun „saure“ Atmosphäre sei. Der Unionsfraktionschef blickt jedoch optimistisch in die Zukunft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a831ef199a4530b5d9210a/df304ca91a15c7f19224bf954f4fd91c-master/ci23x11-w200/jens-spahn-im-bundestag",
      "image_title": "ARCHIV - 09.07.2025, Berlin: Jens Spahn, CDU/CSU Fraktionsvorsitzender, spricht in der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. (zu dpa: «Fraktionschef Spahn sieht jetzt Kremlchef Putin am Zug») Foto: Niklas Treppner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Tabubruch, um nationalsozialistisches Gedankengut salonfähig zu machen“",
      "teaser": "Die Nationalsozialisten nannten frühe NSDAP-Mitglieder „Alte Kämpfer“. Nun verwendet AfD-Politiker Björn Höcke den Begriff, der laut einem Historiker damals „extrem weit verbreitet“ war. Der Vorfall reiht sich ein in eine ganze Serie ähnlicher Äußerungen des Thüringer Landeschefs.",
      "url": "https://www.welt.de/politik/deutschland/plus68a6d07db1ab5771f68bcbb4/ns-terminus-alte-kaempfer-tabubruch-um-nationalsozialistisches-gedankengut-salonfaehig-zu-machen.html",
      "image_url": "https://images.welt.de/68a6d07db1ab5771f68bcbb4/f26e15ac391df4cceb1a43443bc301b7/ci23x11-w200/wahlabend-der-thueringer-landtagswahl-2024-in-erfurt",
      "image_title": "Björn Höcke (AfD) am Wahlabend der Landtagswahl 2024 in Thüringen im Landtag . Erfurt, 01.09.2024",
      "author": "Frederik Schindler"
    },
    {
      "title": "Ohnmacht kaschieren, Handlungsfähigkeit demonstrieren",
      "teaser": "Neben den Kriegen in der Ukraine und Nahost widmet sich Außenminister Wadephul der instabilen Lage im Indopazifik. Doch auch hier wird deutlich: Zur Wahrung deutscher Interessen fehlt etwas Entscheidendes. Zudem rumpelt es in der Abstimmung zwischen Außen- und Kanzleramt.",
      "url": "https://www.welt.de/politik/deutschland/plus68a725bf811e9a650bf586ce/wadephul-auf-asien-tour-ohnmacht-kaschieren-handlungsfaehigkeit-demonstrieren.html",
      "image_url": "https://images.welt.de/68a725bf811e9a650bf586ce/37791ca1fe15b1f87564b01e5d63c55c/ci23x11-w200/bundesaussenminister-wadephul-in-japan",
      "image_title": "Johann Wadephul (CDU), Bundesaussenminister, besucht den Stuetzpunkt der 7. US-Flotte in Yokosuka. Hier bei einem Statement vor dem britischen Flugzeugtraeger Prinz of Wales (R). Yokosuka, 19.08.2025. Fotografiert im Auftrag des Auswaertigen Amtes",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "30-Milliarden-Lücke – Klingbeil schreibt „Spar-Brief“ an Kabinettskollegen",
      "teaser": "Noch immer sind die Haushalte für dieses und nächstes Jahr nicht beschlossen. Doch vor allem der Etat für 2027 beschäftigt den Finanzminister. Klingbeil zieht die Beratungen deshalb vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a803ee8c33b226bcae3b9e/eb76307c485a5631cc972f23a75bd5b2-master/ci23x11-w200/prosieben-sat-1-sommerinterview",
      "image_title": "20.08.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, spricht im Sommerinterview mit Journalisten von ProSieben/Sat.1 für die Nachrichtensendung Sat.1 newstime. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sachsens Innenminister warnt vor Linksextremismus – und kritisiert Linkspartei",
      "teaser": "Der Innenminister in Sachsen wirft der Linken vor, sich nicht hinreichend von linksextremen Gewalttaten zu distanzieren. Er warnt vor hoher Brutalität und gezielten Aktionen. Schuster verweist auch auf Linken-Politikerin Reichinnek.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a7f8855d3e123a945a709d/7f40849de500e6b18a28a8c06aa95201-master/ci23x11-w200/sachsens-innenminister-armin-schuster",
      "image_title": "ARCHIV - 10.06.2025, Sachsen, Dresden: Armin Schuster (CDU), Innenminister von Sachsen, nimmt an einer Pressekonferenz teil. (zu dpa: «Sachsen richtet neue «Fahndungsgruppe Grenze» ein») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In der Schule in Teheran musste ich beim Morgenappell ‚Tod Israel‘ rufen“",
      "teaser": "Der Grünen-Politiker Omid Nouripour hält die Entscheidung von Bundeskanzler Merz, Waffenlieferungen nach Israel teilweise zu stoppen, für „kurzsichtig“ und spricht von Symbolpolitik. Nouripour erinnert sich zudem an seine Kindheit im israelfeindlichen Iran.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a7ac468c33b226bcae399e/0117e711dc0c6cc4c53a0468aafa17dd/ci23x11-w200",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Omid Nouripour (Bündnis 90/Die Grünen), Bundestagsvizepräsident, spricht im Bundestag. (zu dpa: «Nouripour für Lieferung von Marschflugkörpern an die Ukraine») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Weniger reden, einfach machen“ – CDU-Politiker fordert AfD-Verbot",
      "teaser": "„Dürfen nicht ewig diskutieren“: Der CDU-Bundestagsabgeordnete Sascha van Beek erklärt ein AfD-Verbot für unausweichlich – und macht einen Vorschlag, wer ein solches Verbot vorbereiten könnte. Die SPD sieht die Chancen dafür durch ein neues Gutachten gestiegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a77bdb8c33b226bcae3891/e8dae19e0bea8799ca91b7b3b89d9d4e/ci23x11-w200/pressestatement-afd-nach-der-absetzung-der-verfassungsrichterentscheidung-im-bundestag",
      "image_title": "Alice Weidel gemeinsam mit Tino Chrupalla beim Pressestatement im Bundestag nach der Absetzung der Wahl der Bundesverfassungsrichter im Bundestag, Berlin, 11.07.2025",
      "author": "Pauline von Pezold"
    },
    {
      "title": "„Signal der Solidarität“ – Heusgen fordert von Berlin Anerkennung Palästinas als Staat",
      "teaser": "Christoph Heusgen fordert von der Bundesregierung, Palästina als Staat anzuerkennen. Ein solcher Schritt wäre aus seiner Sicht ein „starkes Signal der Solidarität“. Dem ehemaligen Merkel-Berater zufolge ist zudem zu befürchten, dass Israel sich zum „Apartheidstaat“ entwickele.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a79f208c33b226bcae397e/3f02f7f3fc94b39239d2fa74a94db658/ci23x11-w200",
      "image_title": "ARCHIV - 12.02.2024, Berlin: Christoph Heusgen, ehemaliger Botschafter und Vorsitzender der Münchner Sicherheitskonferenz (MSC), gibt eine Pressekonferenz. (zu dpa: «Heusgen: Bundesregierung sollte Staat Palästina anerkennen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump will heute Nacht mit Polizei und Militär auf Streife gehen",
      "teaser": "Der US-Präsident sieht einen massiven Sicherheits-„Notstand“ in Washington. 800 Soldaten der Nationalgarde durchstreifen aktuell die US-Hauptstadt, weitere 1200 sollen die Kräfte verstärken. Doch das reicht nicht: Nun kündigt Trump an, er selbst werde „heute Abend unterwegs sein“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a76b7a8c33b226bcae37e3/fc42f064d2d97ba572b9406e8c3911bc-master/ci23x11-w200/trump-district-of-columbia",
      "image_title": "Members of the District of Columbia National Guard patrol on the National Mall south of the White House, Tuesday, Aug. 19, 2025, in Washington. (AP Photo/Jose Luis Magana)"
    },
    {
      "title": "Grüne zweifeln Eignung von Klöckner als Bundestagspräsidentin an",
      "teaser": "Laut einem Medienbericht sind die Verbindungen von Bundestagspräsidentin Julia Klöckner und dem „Nius“-Sponsor Frank Gotthardt enger als vermutet. Die beiden sollen sich 2023 über eine Unternehmensgründung mit der CDU beraten haben. Von den Grünen kommt starke Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a752b051e5702e54477fe1/c9aee74c47251b49a6fc39ade8d562bc-master/ci23x11-w200/julia-kloeckner-beim-sommerfest-der-cdu-koblenz",
      "image_title": "Julia Klöckner spricht beim Sommerfest der CDU Koblenz. (zu dpa: «Harald Schmidt verteilt Modenoten an Politiker») Foto: Sascha Ditscher/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Briten melden höchste je gemessene Zahl an Asylanträgen – Tausende Migranten in Hotels untergebracht",
      "teaser": "In Großbritannien sind innerhalb eines Jahres mehr als 111.000 Asylanträge gestellt worden. Das größte Problem der Regierung aber ist die Unterbringung. Zehntausende wohnen in Hotels. Dort kam es zuletzt vermehrt zu einwandererfeindlichen Unruhen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a752a98c33b226bcae3698/c666af539191b0e06a88ebfb2b8bf2bd-master/ci23x11-w200/migration-in-grossbritannien",
      "image_title": "15.08.2025, Großbritannien, Dover: Eine Gruppe von Personen, bei denen es sich vermutlich um Migranten handelt, wird nach einem Zwischenfall mit einem kleinen Boot im Ärmelkanal von einem Schiff der Border Force auf das Gelände der Border Force gebracht. Foto: Gareth Fuller/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Haltlose staatliche Beschimpfungen“ – AfD legt Verfassungsbeschwerde ein",
      "teaser": "Die AfD liefert sich mit dem Verfassungsschutz einen Dauerrechtsstreit. Sie wehrt sich dagegen, wie sie eingestuft und bezeichnet wird und wendet sich nun an das höchste deutsche Gericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a73bcd8c33b226bcae3564/2f8320e3bc6120e98196a98f2da5b16a/ci23x11-w200/afd-chefs-tino-chrupalla-und-alice-weidel",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Alice Weidel (r), AfD-Fraktionsvorsitzende, und Tino Chrupalla, AfD-Bundesvorsitzender und Fraktionsvorsitzender der AfD, geben ein Statement in der Westlobby des Bundestags. Thema ist die Absetzung des Tagesordnungspunktes der Wahl von Richtern für das Bundesverfassungsgericht. (zu dpa: «AfD zieht wegen Verdachtsfall-Einstufung vor Verfassungsgericht») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Flächendeckende Vermüllung mit Glasscherben, Essensresten, zurückgelassenen Möbeln“",
      "teaser": "Wenn die Grünen in ihrer Berliner Hochburg in die Kritik geraten: Geruchs- und Lärmbelästigung, Müllberge sowie Fäkalien auf einer Grillwiese im Ortsteil Friedrichshain lösen scharfen Anwohner-Protest aus. Die grüne Stadträtin findet, das Konzept habe sich „bewährt“.",
      "url": "https://www.welt.de/politik/deutschland/plus689f5010ed3b1a0a8bfba97b/aerger-um-berliner-park-flaechendeckende-vermuellung-mit-glasscherben-essensresten-zurueckgelassenen-moebeln.html",
      "image_url": "https://images.welt.de/689f5010ed3b1a0a8bfba97b/0260ecd94e61f972a82aca308599270a/ci23x11-w200/img-20250809-152203",
      "image_title": "Grillwiese Friedrichshain",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Soziales Experiment“ – Wenn Akademiker für ihre Scheinbeschäftigung sogar bezahlen",
      "teaser": "Nach dem Bildungsaufschwung der 90er-Jahre kämpft China mit hoher Arbeitslosigkeit unter Hochschulabsolventen. Aus Scham und Angst vor einem Verlust des sozialen Ansehens gehen nun mehr Menschen einen drastischen Schritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689c5102149faf081095d630/82fae5167a07c7483e7dfe3f53db0911-master/ci23x11-w200/business-people-are-working-hard",
      "image_title": "Male white-collar worker sitting in front of the computer in the office and working hard",
      "author": "Maria Kruczkowska"
    },
    {
      "title": "Dobrindt will keine schnelle Aufnahme von Afghanen aus Pakistan",
      "teaser": "Innenminister Alexander Dobrindt bremst Hoffnungen auf schnelle Hilfe für gefährdete Afghanen in Pakistan. Auch mit Aufnahmezusage müssten sie erst Sicherheitsprüfungen durchlaufen – während die pakistanischen Behörden bereits hunderte Betroffene festnimmt oder abschiebt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a71bed5d3e123a945a6814/ca13fa54e47d04034af7162e07c7c88d/ci23x11-w200/gefluechteter-afghane-in-pakistan-archivbild",
      "image_title": "ARCHIV - 19.03.2025, Pakistan, Islamabad: Ein geflüchteter Afghane in Islamabad, Pakistan. Die Aufnahmeprogramme sind mit langen Wartezeiten und strengen Sicherheitsprüfungen verbunden. (zu dpa: «Pakistan: Afghanen mit deutscher Aufnahmezusage festgenommen») Foto: Nabila Lalee/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Upgrade für die Front – Diese Waffe soll die Wende bringen",
      "teaser": "Der Ausgang der Gespräche über Sicherheitsgarantien für die Ukraine ist ungewiss. An der Front geht der brutale Krieg unvermindert weiter. Ein neuer Marschflugkörper setzt auf blanke Zerstörungskraft – und hat das Potenzial, Russland vor immense Probleme zu stellen.",
      "url": "https://www.welt.de/politik/ausland/plus68a6efbb93468d1ba10d0386/ukraine-krieg-upgrade-fuer-die-front-diese-waffe-soll-die-wende-bringen.html",
      "image_url": "https://images.welt.de/68a6efbb93468d1ba10d0386/6b43b4e80c8a6d567dd21771cf6c3a7c-master/ci23x11-w200/ukraine-drone-factory",
      "image_title": "Workers inspect Flamingo missiles a Fire Point's secret factory in Ukraine on Thursday, Aug. 14, 2025. (AP Photo/Efrem Lukatsky)",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Das Problem mit den Hunger-Daten aus Gaza",
      "teaser": "Die internationale Initiative IPC warnt vor einer Hungersnot im Gaza-Streifen. Doch einige Experten bemängeln methodische Schwächen in den renommierten Berichten. Die IPC lässt entscheidende Fragen unbeantwortet – und einen heiklen Verdacht im Raum stehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a708370a16084cd8d4eeaa/05eb2724abf4879de1d20ee36b541f7d-master/ci23x11-w200/food-distributed-to-palestinians-struggling-with-hunger-in-gaza",
      "image_title": "DEIR AL-BALAH, GAZA - AUGUST 18: Palestinians, including children, who are struggling to access food due to Israel's blockade and ongoing attacks on the Gaza Strip, wait in line to receive hot meals distributed by the charity organization at the Nuseirat refugee camp in Deir al-Balah, Gaza on August 18, 2025. There was a concentration in the area during the hot meal distribution. Moiz Salhi / Anadolu",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Nord-Stream-Sabotage – Ukrainischer Verdächtiger im Italien-Urlaub festgenommen",
      "teaser": "Deutsche Ermittler gehen davon aus, dass eine Gruppe eine Segelyacht nutzte, um Sprengsätze an den Nord-Stream-Pipelines anzubringen. Nun wurde einer der mutmaßlichen Koordinatoren dieser Aktion in Italien aufgespürt und festgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a6ef23229c582f68419b2d/1902427a2eda900cd564dc4185a90229/ci23x11-w200/file-photo-gas-leak-at-nord-stream-2-as-seen-from-the-danish-f-16-interceptor-on-bornholm",
      "image_title": "AT SEA - SEPTEMBER 28: In this Handout Photo provided by Swedish Coast Guard, the release of gas emanating from a leak on the Nord Stream 2 gas pipeline in the Baltic Sea on September 28, 2022 in At Sea. A fourth leak has been detected in the undersea gas pipelines linking Russia to Europe, after explosions were reported earlier this week in suspected sabotage. (Photo by Swedish Coast Guard via Getty Images)"
    },
    {
      "title": "„Extrem schmerzhaft“ – Entwicklungsministerin kündigt Streichung von Hilfsprojekten an",
      "teaser": "Einschnitte bei der Entwicklungshilfe: SPD-Ministerin Reem Alabali Radovan rechnet damit, dass viele Projekte entfallen werden. Die CSU sieht im Sparkurs eine Chance, sich auf wichtige Ziele zu fokussieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a706d0ddce7236b0ec7818/fdc0d4196bfd545cc2cd6c918a0f1d12-master/ci23x11-w200/reem-alabali-radovan",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 19. Bundestagssitzung - Haushaltswoche: Bundesministerin für wirtschaftliche Zusammenarbeit und Entwicklung Reem Alabali-Radovan (SPD)"
    },
    {
      "title": "Volksverhetzung, Geldwäsche, Nötigung – AfD-Politiker Halemba muss vor Gericht",
      "teaser": "Bereits 2023 geriet AfD-Politiker Daniel Halemba ins Visier der Behörden. Nun wird nächstes Jahr eine lange Liste von Vorwürfen vor einem Jugendrichter verhandelt. Halemba sieht sich als Opfer einer politisch motivierten Anklage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a70004229c582f68419d88/446c24f273934039fc5e662386cfc793-master/ci23x11-w200/daniel-halemba",
      "image_title": "ARCHIV - 24.01.2024, Bayern, München: Daniel Halemba (AfD) nimmt im bayerischen Landtag am Gedenkakt des bayerischen Landtags und der Stiftung bayerische Gedenkstätten für die Opfer des Nationalsozialismus teil. (zu dpa: «Anklage gegen AfD-Politiker Halemba großteils zugelassen») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump hat seit Amtsantritt Anleihen im Wert von 100 Millionen Dollar gekauft",
      "teaser": "Donald Trump hat seit Beginn seiner zweiten Amtszeit Anleihen im Wert von knapp 100 Millionen Dollar erworben – darunter von Digitalkonzernen wie Meta. Laut Angaben des Weißen Haus haben unabhängige Finanzmanager die Käufe durchgeführt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a6f15393468d1ba10d03a2/24560a02de04895bb808e45af4abadd0-master/ci23x11-w200/donald-trump",
      "image_title": "ARCHIV - 07.08.2025, USA, Washington: US-Präsident Donald Trump spricht über die Wirtschaft im Oval Office des Weißen Hauses. (zu dpa: «Trump hat Anleihen-Bestände von Dutzenden Millionen Dollar») Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Donald Trump weiß wohl, was er tut“",
      "teaser": "Für seine Ansichten zu Russlands Krieg gegen die Ukraine hat Klaus von Dohnanyi viel Kritik einstecken müssen. Nach den Gipfeltreffen von Alaska und Washington sieht er nun eine Chance auf Frieden – und zieht ein gemischtes Fazit zu Bundeskanzler Friedrich Merz.",
      "url": "https://www.welt.de/politik/ausland/plus6895f608204e050eae233aa4/Klaus-von-Dohnanyi-Donald-Trump-weiss-wohl-was-er-tut.html",
      "image_url": "https://images.welt.de/6895f608204e050eae233aa4/a219b36d29ff613a541d9c74900dbc89-master/ci23x11-w200/hamburg-22-08-2024-interview-und-portrait-klaus-von-dohnanyi",
      "image_title": "Interview und Portrait Klaus von Dohnanyi (Politiker und Ex-Bürgermeister von HH) - 22.08.2024 - Hamburg . Klaus von Dohnanyi spricht über sein neuen Buch: Nationale Interessen - Orientierung für deutsche und europäische Politik in Zeiten globaler Umbrüche und über sein Leben.",
      "author": "Florian Sädler"
    },
    {
      "title": "Kinder aus Gaza nach Deutschland bringen? SPD ruft Regierung zum Handeln auf",
      "teaser": "Eine Oberbürgermeister-Initiative will verletzte Kinder aus dem Gaza-Streifen zur medizinischen Behandlung nach Deutschland bringen. Im Bundestag findet das viel Unterstützung. Bei Innenministerium und Union herrschen aber große Bedenken wegen möglicher Begleitpersonen.",
      "url": "https://www.welt.de/politik/deutschland/plus68a5e8c256d29713c923b05a/Kinder-aus-Gaza-nach-Deutschland-bringen-SPD-ruft-Regierung-zum-Handeln-auf.html",
      "image_url": "https://images.welt.de/68a5e8c256d29713c923b05a/4ed88655e8e7854dfcbb8eed9fa97132/ci23x11-w200/family-of-gaza-malnourished-child-hope-to-evacuate-for-treatment-in-gaza-city",
      "image_title": "A Palestinian girl Jana Ayad, who is malnourished, according to medics, lies on a bed as her mother, Nasma Ayad, sits beside her and places a hand on her head as she receives treatment at a hospital in Gaza City, amid a worsening hunger crisis, July 29, 2025. REUTERS/Mahmoud Issa",
      "author": "Philipp Woldin"
    },
    {
      "title": "Israel schlägt „außergewöhnlichen“ Angriff von Hamas-Terroristen zurück",
      "teaser": "Bei einem Angriff der Hamas auf einen israelischen Militärposten bei Chan Junis wurden laut Armee zehn Terroristen getötet. Israel meldet Verletzte in den eigenen Reihen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a6e0470a16084cd8d4ea3f/f5afe105d4be7cf89f90f5af3f1e2101-master/ci23x11-w200/nahostkonflikt-grenze-zwischen-israel-und-gaza",
      "image_title": "20.08.2025, Israel, ---: Ein israelischer Soldat sitzt auf dem Dach eines Panzers, der in der Nähe der Grenze zwischen Israel und Gaza geparkt ist, gesehen vom Süden Israels aus. Foto: Maya Levin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Personalentscheidungen an der Bundeswehr-Spitze – diese Veränderungen plant Pistorius noch",
      "teaser": "Die Bundeswehr wurde von den am Dienstag verkündeten Personalentscheidungen an der Spitze überrascht. Doch Pistorius plant nach WELT-Recherchen offenbar noch weitere deutliche Veränderungen. Wir kennen bislang vertrauliche Details.",
      "url": "https://www.welt.de/politik/plus256337416/bundeswehr-nach-personalentscheidungen-an-der-bundeswehr-spitze-diese-veraenderungen-plant-pistorius-noch.html",
      "image_url": "https://images.welt.de/6864f245aa0dfb270f8031c3/73bca233a06ff9e117867d5f2eec5852-master/ci23x11-w200/bundesverteidigungsminister-pistorius-in-hammelburg",
      "image_title": "Bei seinem Antrittsbesuch in der Infanterieschule Hammelburg der Bundeswehr spricht Bundesverteidigungsminister Boris Pistorius (SPD, l) mit Alfons Mais, Inspekteur des Heeres. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die Hoffnungslosigkeit eines Kinderarztes",
      "teaser": "Kinderarzt Dirk Holzinger konnte irgendwann nicht mehr, obwohl ihn sein Job erfüllt. Hier gibt er Einblicke in Widrigkeiten, mit denen viele seiner Kollegen zu kämpfen haben – und die oft nichts mit medizinischen Aufgaben zu tun haben. Welchen Ausweg aus der Misere sieht er?",
      "url": "https://www.welt.de/politik/deutschland/plus240422295/Erschoepft-ueberlastet-Die-Hoffnungslosigkeit-eines-Kinderarztes.html",
      "image_url": "https://images.welt.de/67dbf28a559c903aae813beb/9037813b6a8cf39f56ef08eaf97e006d/ci23x11-w200/kinderarzt-dirk-holzinger-2",
      "image_title": "Kinderarzt Dirk Holzinger",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Gericht setzt Auswärtigem Amt Frist bei Afghanen-Visa bis September – sonst Zwangsgeld",
      "teaser": "Afghanen mit Aufnahmezusage warten teils seit Monaten in Pakistan auf Visa. Das Auswärtige Amt wurde laut WELT-Informationen nun aufgefordert, darzulegen, was es unternommen hat, um die Visa zu erteilen. Andernfalls droht ein Zwangsgeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a5a4097b99884fce702aec/bb64dcbb08f8fc42cf29b7ef742b444b/ci23x11-w200/haji-abschiebezentrum-in-islamabad",
      "image_title": "ARCHIV - 20.02.2025, Pakistan, Islamabad: Ein Wachmann steht vor dem Haji-Abschiebezentrum in der pakistanischen Hauptstadt. Zahlreiche Afghanen aus dem deutschen Aufnahmeprogramm befinden sich seit einigen Tagen im Abschiebezentrum. Ihnen droht die Abschiebung in ihre Heimat Afghanistan. (zu dpa: «Regierung: 211 Afghanen aus Aufnahmeprogramm abgeschoben») Foto: Nabila Lalee/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Auf den amerikanischen Präsidenten ist kaum mehr Verlass als auf Putin“",
      "teaser": "Um Kremlchef Putin weiter unter Druck zu setzen, sei es erforderlich, dass US-Präsident Trump weiter Waffen an die Ukraine liefert, so Ex-General Klaus Wittmann. „Wenn das nicht kommt, dann müssen die Europäer notfalls die Waffen in den USA und weltweit kaufen.“",
      "url": "https://www.welt.de/politik/ausland/video68a80c14199a4530b5d91e0a/krieg-in-der-ukraine-auf-den-amerikanischen-praesidenten-ist-kaum-mehr-verlass-als-auf-putin.html",
      "image_url": "https://images.welt.de/68a80c14199a4530b5d91e0a/b9c7d174c83e3bc1d16b0959117de38b/ci23x11-w200/welttv-wittmann",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Russland ist nicht auf Frieden aus“ – Angriff auf US-Elektronikwerk",
      "teaser": "Bei massiven russischen Luftangriffen auf die Ukraine ist auch ein US-Elektronikwerk in der Nähe der Grenze zu Ungarn getroffen worden. Dies teilte Andy Hunder, Präsident der amerikanischen Handelskammer in der Ukraine, mit. Christina Lewinsky und Steffen Schwarzkopf berichten.",
      "url": "https://www.welt.de/politik/ausland/video68a7f6205d3e123a945a7086/ukraine-krieg-russland-ist-nicht-auf-frieden-aus-angriff-auf-us-elektronikwerk.html",
      "image_url": "https://images.welt.de/68a7f6205d3e123a945a7086/bc0b1daf6237f8037b6ec1c767d395e1-master/ci23x11-w200/aftermath-of-russian-shelling-on-ukraine-s-kostiantynivka",
      "image_title": "KOSTIANTYNIVKA, UKRAINE - AUGUST 21: Ukrainian firefighters extinguish a fire in the Kostiantynivka market, which broke out after a Russian shelling of the city, in Kostiantynivka, Ukraine, 21 August 2025. Diego Herrera Carcedo / Anadolu",
      "author": "9 Min"
    },
    {
      "title": "Außenminister aus Deutschland, Frankreich und Großbritannien sprechen mit iranischem Kollegen",
      "teaser": "Im Atomstreit wollen die Außenminister aus Deutschland, Frankreich und Großbritannien noch am Freitag mit ihrem iranischen Kollegen telefonieren. Die Europäer drohen dem Iran mit der Wiedereinführung harter Sanktionen, sollte bis Ende August keine Lösung gefunden werden.",
      "url": "https://www.welt.de/politik/ausland/video68a82f7e8c33b226bcae3f59/atomstreit-aussenminister-aus-deutschland-frankreich-und-grossbritannien-sprechen-mit-iranischem-kollegen.html",
      "image_url": "https://images.welt.de/68a82f7e8c33b226bcae3f59/77319f54472998a6c0a11130cd334c0a-master/ci23x11-w200/bundesaussenminister-wadephul-in-japan",
      "image_title": "Johann Wadephul (CDU), Bundesaussenminister, besucht den Stuetzpunkt der 7. US-Flotte in Yokosuka. Hier bei einem Statement vor dem britischen Flugzeugtraeger Prinz of Wales (R). Yokosuka, 19.08.2025. Fotografiert im Auftrag des Auswaertigen Amtes",
      "author": "26 Sek"
    },
    {
      "title": "„Dann könnten unsere rüstungsindustriellen Pläne zum Erliegen kommen“",
      "teaser": "Abhängig von einer Diktatur: Deutschland ist bei seiner Aufrüstung durch moderne Waffensysteme stark auf China angewiesen. Aus der Union wird jetzt der Ruf nach einem Kurswechsel laut: Eine „widerstandsfähige Verteidigungsindustrie“ sei so nicht denkbar.",
      "url": "https://www.welt.de/politik/deutschland/plus68a2ea7ebdc63e69381b987d/aufruestung-mit-tuecken-dann-koennten-unsere-ruestungsindustriellen-plaene-zum-erliegen-kommen.html",
      "image_url": "https://images.welt.de/68a2ea7ebdc63e69381b987d/4bad98d8146dd8eb8302c4aaa90a4943/ci23x11-w200/dwosb-ip-deu-china-ruestung-js",
      "image_title": "DWOSB_IP_DEU_China_Ruestung_js",
      "author": "Chris Lunday"
    },
    {
      "title": "„In Deutschland verstehen sich manche Richter als Aktivisten“",
      "teaser": "Bei WELT TV äußert sich Professor Norbert Bolz dazu, dass die US-Regierung weitere Sanktionen gegen Richter und Staatsanwälte des Internationalen Strafgerichtshofs verhängt hat. In Deutschland würden sich manche Richter als Aktivisten missverstehen.",
      "url": "https://www.welt.de/politik/deutschland/video68a7595751e5702e54478046/In-Deutschland-verstehen-sich-manche-Richter-als-Aktivisten.html",
      "image_url": "https://images.welt.de/68a7595751e5702e54478046/835f75be3a15d3815eafbd2fb658e5f2-master/ci23x11-w200/autorenfoto",
      "image_title": "Norbert W. Bolz - deutscher Medien- und Kommunikationstheoretiker sowie Designwissenschaftler - Autorenfoto WELT",
      "author": "4 Min"
    }
  ]
}