{
  "timestamp": "2025-11-04T12:21:25",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.8-y1Epo5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach massiver Kritik am Außenminister – Jetzt äußert sich Wadephul zu Abschiebungen",
      "teaser": "Für seine Aussage, eine Rückkehr syrischer Flüchtlinge in ihre Heimat sei zurzeit „nur eingeschränkt möglich“, fuhr Außenminister Wadephul eine Welle der Kritik entgegen. Nun nimmt er erneut Stellung. Differenzen mit Kanzler Merz sieht Wadephul nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6909de83180d8e6000bc85e1/7f27d52434740364dde2a55fb5ccd15a-master/ci23x11-w200/dpa-com-20090101-251030-911-022146-jpg",
      "image_title": "30.10.2025, Syrien, Harasta: Johann Wadephul (M, CDU), Bundesminister des Auswärtigen, steht während seines Besuchs eines humanitären Projekts in einer Straße vor während des Bürgerkriegs zerstörten Häusern. Bei seinem Besuch in Syrien zeigt sich Außenminister Wadephul erschüttert über das Ausmaß an Zerstörung. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dick Cheney ist tot – Früherer US-Vizepräsident stirbt mit 84 Jahren",
      "teaser": "Einer der einflussreichsten Vizepräsidenten der US-Geschichte ist tot. Dick Cheney starb im Alter von 84 Jahren. Unter George W. Bush agierte der Republikaner praktisch wie ein Geschäftsführer. Er war an der Umsetzung aller wichtigen Entscheidungen maßgeblich beteiligt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6909e3fe180d8e6000bc8660/2932e59aaff1e2681af1bf47aaf44558-master/ci23x11-w200/60327015-jpg",
      "image_title": "dpatopbilder epa04860728 A handout photo provided by the US National Archives via the Vice Presidential Records of the Photography Office on 25 July 2015 shows former US President George W. Bush (R) and foremr US Vice President Dick Cheney in the President's Emergency Operations Center (PEOC) in Washington DC, USA, 11 September 2001. EPA/David Bohrer / HANDOUT HANDOUT EDITORIAL USE ONLY ++ +++ dpa-Bildfunk +++"
    },
    {
      "title": "Politbeben in Schleswig-Holstein – Innenministerin und Landwirtschaftsminister legen Ämter nieder",
      "teaser": "Schleswig-Holsteins Regierungschef Daniel Günther stellt sein Kabinett überraschend neu auf: Innenministerin Sabine Sütterlin-Waack und Agrarminister Werner Schwarz treten zurück. Nachfolger stehen offenbar bereits fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6909e308154e6f61444c5027/fa1cfc9008bc506595c18e44794b7a50-master/ci23x11-w200/dpa-com-20090101-251021-935-905285-jpg",
      "image_title": "ARCHIV - 08.07.2025, Schleswig-Holstein, Kiel: Daniel Günther (CDU), Ministerpräsident von Schleswig-Holstein, steht während der Pressekonferenz nach der gemeinsamen Tagung der Landesregierung Schleswig-Holstein und des Hamburger Senats vor dem Schriftzug «Schleswig-Holstein. Der echte Norden» im Bundesamt für Infrastruktur, Umweltschutz und Dienstleistungen der Bundeswehr. (zu dpa: «Günther verteidigt Merz wegen Stadtbild-Aussage») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt warnt die SPD vor Klimaschutz, der zu „Deindustrialisierung“ führt",
      "teaser": "Die Sozialdemokraten rücken in ihrer Industriepolitik den Standort Deutschland in den Fokus: Rückenwind der Politik verdiene, wer hierzulande produziert. Und sie warnen: „Dekarbonisierung“ sei ein Zukunftsziel, dürfe aber die Industrie nicht gefährden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6908eaeee0fdcafb89b5c17a/60548067d16580d4fd475e67c1d7d9e6/ci23x11-w200/544961129-jpg",
      "image_title": "(L-R) Baerbel Bas (SPD), Bundesministerin fuer Arbeit und Soziales, und Lars Klingbeil, Bundesminister der Finanzen, aufgenommen im Rahmen einer Pressekonferenz nach der Sitzung vom Koalitionsausschuss in Berlin, 03.09.2025.",
      "author": "Romanus Otte"
    },
    {
      "title": "„Man muss die AfD mit der NSDAP von 1933 vergleichen“",
      "teaser": "Die Grünen wollen ein AfD-Verbot. Ihr bayerischer Abgeordneter Toni Schuberl hat Reden der AfD-Landtagsfraktion ausgewertet und eine Hunderte Seiten lange Materialsammlung vorgelegt – mit einem klaren Urteil. Was sagt die Rechtsaußen-Partei dazu?",
      "url": "https://www.welt.de/politik/deutschland/plus6904664aa6bc3e9242fc7b14/gruener-plan-fuer-parteiverbot-man-muss-die-afd-mit-der-nsdap-von-1933-vergleichen.html",
      "image_url": "https://images.welt.de/6904664aa6bc3e9242fc7b14/3bf0aa21fbc1f4bd4bbab97af8848175/ci23x11-w200/535485341-jpg",
      "image_title": "Toni Schuberl, Mitglied des Bayerischen Landtags",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Einige kommen später, gehen früher oder schlafen im Unterricht“",
      "teaser": "Hunderttausende Migranten belegen jedes Jahr Integrationskurse. Was einst als Herzstück der Integration gepriesen wurde, läuft längst ohne Kontrolle ab. Schüler schwänzen oder fallen durch, gezahlt wird trotzdem. Eine Lehrerin berichtet.",
      "url": "https://www.welt.de/politik/deutschland/plus6908d8dc0580923d09986166/integrationskurse-einige-kommen-spaeter-gehen-frueher-oder-schlafen-im-unterricht.html",
      "image_url": "https://images.welt.de/6908d8dc0580923d09986166/dd22f0e4b71b0e68df89887a5e6d23e3-master/ci23x11-w200/img-2258-jpg",
      "image_title": "Lolita Deriabina, Lehrerin für Deutsch als Fremdsprache, Integrationskurse Hannover",
      "author": "Sebastian Beug"
    },
    {
      "title": "Eine neue Kettenreaktion bei der Migration – und Deutschland steht im Zentrum",
      "teaser": "In den wohlhabenden Ländern steigt der Bedarf an medizinischem Fachpersonal rasant. Die Wanderungsbewegungen von Ärzten und Pflegekräften lösen inzwischen weltweite Kaskaden aus, wie ein Bericht der OECD zeigt. Eines der Drehkreuze: Deutschland.",
      "url": "https://www.welt.de/politik/ausland/plus69098e990580923d09986646/medizinische-fachkraefte-eine-neue-kettenreaktion-bei-der-migration-und-deutschland-steht-im-zentrum.html",
      "image_url": "https://images.welt.de/69098e990580923d09986646/ff78b2081a0f806bc630e6da1031bff3-master/ci23x11-w200/dpa-com-20090101-251103-935-931164-jpg",
      "image_title": "Medizinstudenten in Hannover: Viele deutsche Ärzte zieht es ins Ausland",
      "author": "Armelle Bohineust"
    },
    {
      "title": "SPD-Politiker will bei AfD-Regierungsübernahme im großen Stil Daten löschen",
      "teaser": "Sollte die AfD in einem Bundesland mitregieren, könnte das den ganzen Sicherheitsapparat in Deutschland „kontaminieren“, glaubt der SPD-Politiker Sebastian Fiedler. Er wäre deshalb zu einer drastischen Maßnahme bereit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6909c26f0580923d0998699f/9450239ca462ed3f00634b25b017c5ef/ci23x11-w200/537232037-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 09.11.2023 Sebastian Fiedler , Bundestagsabgeordneter MdB SPD , in Berlin Deutschland en: Sebastian Fiedler , member of the Bundestag SPD , in Berlin Germany ."
    },
    {
      "title": "So viele Ukrainer wollen „für immer“ in Deutschland bleiben",
      "teaser": "Wie blicken Ukraine-Flüchtlinge auf ihr Leben in der Bundesrepublik? Eine Studie beleuchtet, wie Erwachsene und Minderjährige etwa ihre Bleibeperspektive sowie ihre Integration bewerten. Beim Spracherwerb stellen die Forscher eine Auffälligkeit fest.",
      "url": "https://www.welt.de/politik/deutschland/plus69087572a6bc3e9242fca62d/fluechtlinge-so-viele-ukrainer-wollen-fuer-immer-in-deutschland-bleiben.html",
      "image_url": "https://images.welt.de/69087572a6bc3e9242fca62d/7dc23fdbbdc8c48bea354e5793b21cca/ci23x11-w200/gettyimages-2203639741-1-jpg",
      "image_title": "BERLIN, GERMANY - MARCH 9: People, including many Ukrainians who live in Berlin, gather to demonstrate at the Brandenburg Gate in a show of support for Ukraine on March 9, 2025 in Berlin, Germany. U.S. President Donald Trump recently announced he is halting military aid and intelligence sharing with Ukraine, both of which Ukraine depends on heavily in its ongoing war against Russia's military invasion. (Photo by Omer Messinger/Getty Images)",
      "author": "Nicolas Walter"
    },
    {
      "title": "Berlins Ex-Kultursenator Chialo soll Millionen Euro willkürlich an Projekte verteilt haben",
      "teaser": "Harte Vorwürfe gegen Berlins ehemaligen Kultursenator: Joe Chialo (CDU) soll üppige Fördermittel für Projekte vergeben haben. In einigen Fällen soll nicht einmal ein Förderantrag gestellt worden sein. Ein Grünen-Politiker sieht einen „parteipolitischen Missbrauch von Steuergeldern“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6909ad87154e6f61444c4b45/f37ea40ff597708d347c3598a3e03c00/ci23x11-w200/dscf4811-db8e9ceb-0db1-40f7-80c2-ae3d3f1f479f-jpg",
      "image_title": "Joe Chialo - deutscher Musikmanager und Politiker - CDU - Berliner Senator für Kultur und Gesellschaftlichen Zusammenhalt im Senat Wegner"
    },
    {
      "title": "AfD verliert in Umfrage – Union erstmals seit Wochen wieder gleichauf",
      "teaser": "Der Höhenflug der AfD in den Umfragen erhält einen kleinen Rückschlag. In der aktuellen „Insa“-Erhebung fällt die Partei auf den tiefsten Wert seit Mitte September. Die Union legt dagegen zu – und sorgt damit für einen kleinen Zwischenerfolg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6909a29aef57a9036f0aba19/2409c6d3985f29df46a79f54ddd99929/ci23x11-w200/2025-10-20t081438z-911537888-rc2kfhaqa1wo-rtrmadp-3-germany-politics-cdu-jpg",
      "image_title": "German Chancellor and leader of the Christian Democratic Union (CDU) Friedrich Merz speaks during a press conference at the CDU headquarters in Berlin, Germany, October 20, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Das Machtwort des Kanzlers gegen Außenminister Wadephul",
      "teaser": "Bundeskanzler Merz spricht ein Machtwort, um die von Außenminister Wadephul losgetretene Debatte um Rückführungen nach Syrien zu beenden. Dieser hatte bei einem Besuch in Syrien angezweifelt, dass kurzfristig eine große Zahl syrischer Flüchtlinge freiwillig dorthin zurückkehren werde.",
      "url": "https://www.welt.de/politik/deutschland/plus69099f61154e6f61444c4aa7/rueckfuehrungen-nach-syrien-das-machtwort-des-kanzlers-gegen-aussenminister-wadephul.html",
      "image_url": "https://images.welt.de/69099f61154e6f61444c4aa7/9f269da3b7eff3897d601d76d3196b33-master/ci23x11-w200/556461170-jpg",
      "image_title": "Bundeskanzler Friedrich Merz sagt Es gibt keinerlei Gründe mehr für Asyl beim Pressestatement zum Abschluss des Antrittsbesuchs",
      "author": "Hans von der Burchard"
    },
    {
      "title": "Per Linienflug, mit Zwischenstopp – Afghanen mit Aufnahmezusage kommen erneut nach Deutschland",
      "teaser": "Erneut reisen Afghanen mit Zusage der Bundesregierung nach Deutschland. Unter ihnen ist auch eine ehemalige Schulleiterin aus Kabul. „Ich wünsche mir in Deutschland Bildung für meine Töchter“, so die Frau.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690998730580923d0998669a/bd0d104200ff606a3061f6ed8f0a74be/ci23x11-w200/dpa-com-20090101-250924-99-134495-jpg",
      "image_title": "24.09.2025, Langenhagen: Polizisten stehen am Eingang zu einem Flugzeug, welches zuvor am Flughafen Hannover-Langenhagen gelandet ist. Nach monatelanger Wartezeit sind mehrere Familien mit Aufnahmezusage in Deutschland angekommen. Foto: Michael Matthey/dpa - ACHTUNG: Pilot aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Politisches Gift“ – Der Hoffnungsträger der Demokraten birgt ein großes Risiko",
      "teaser": "Selten in New Yorks Geschichte hat eine Bürgermeisterwahl so viel Aufsehen erregt: Zohran Mamdani begeistert die linke Basis. Doch außerhalb der Metropole wird sein Aufstieg von den Demokraten mit Skepsis beäugt: Denn der vermeintliche Superstar kann zur Gefahr werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690230d5fa1876cd1627440d/ec57c641599b237faa29e76e0599a80d/ci23x11-w200/2025-10-29t154345z-87657297-rc2rlha47ouf-rtrmadp-3-usa-election-new-york-mayor-jpg",
      "image_title": "Democratic candidate for New York City Mayor Zohran Mamdani holds an egg and cheese sandwich while he speaks to the media during a campaign event in the Bronx borough of New York City, U.S., October 29, 2025. REUTERS/Eduardo Munoz",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Selenskyj kündigt Rüstungsexport-Büro in Berlin an – Massenproduktion von „Flamingo“-Raketen geplant",
      "teaser": "Der ukrainische Armeechef meldet Geländegewinne. Selenskyj kündigt zudem an, die Produktion von „Flamingo“-Raketen bis Ende des Jahres massiv zu steigern. Zudem soll ein Rüstungsexport-Büro in Berlin eröffnet werden. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article6904bbe16af191ff5d288b92/ukraine-krieg-selenskyj-kuendigt-ruestungsexport-buero-in-berlin-an-massenproduktion-von-flamingo-raketen-geplant-liveticker.html",
      "image_url": "https://images.welt.de/6904bbe16af191ff5d288b92/8bbc8cbd1b0e53df484b135bdcb9c762/ci23x11-w200/454815058-jpg",
      "image_title": "Fahrzeuge fahren auf der Straße des 17. Juni in Richtung Brandenburger Tor (M) (zu dpa: «Zwei Männer im Tiergarten überfallen - Polizei prüft Zusammenhang») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Wadephul-Absage – China wirft Deutschland „Mikrofon-Diplomatie“ vor",
      "teaser": "Ende Oktober sagte Bundesaußenminister Johann Wadephul einen geplanten China-Besuch kurzfristig ab. In einem Telefonat kriitisierte das sein Amtskollege Wang Yi und sprach von „Mikrofon-Diplomatie“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690982fc179af97ae7d767b2/ff25715f5bbf251b150cd9e6184df808-master/ci23x11-w200/dpa-com-20090101-251103-935-931895-jpg",
      "image_title": "ARCHIV - 03.07.2025, Berlin: Außenminister Johann Wadephul (CDU, r) steht neben dem chinesischen Außenminister Wang Yi bei einem Pressestatement nach dem Treffen zu einem strategischen Dialog. Wadephul hat zehn Tage nach der kurzfristigen Verschiebung seiner China-Reise wie angekündigt mit seinem chinesischen Amtskollegen telefoniert. (zu dpa: «Wadephul telefoniert nach Reiseverschiebung mit chinesischem Kollegen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Trumps Drohungen – Nigerias Außenminister kommt nach Berlin",
      "teaser": "Im Pentagon wusste niemand etwas von Donald Trumps Absichten, Nigeria notfalls militärisch dazu zu bewegen, mehr für die Sicherheit von Christen zu tun. Jetzt besucht der Außenminister Berlin. Deutschlands ist Nigerias größter Unterstützer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69097298179af97ae7d76764/24fdba0f29b2db5e4e556b21b0072c33-master/ci23x11-w200/2025-10-22t083941z-367960242-rc21rea4qbye-rtrmadp-3-reuters-next-nigeria-jpg",
      "image_title": "FILE PHOTO: Nigeria's Minister of Foreign Affairs, Ambassador Yusuf Tuggar, delivers his speech at the Economic Community of West African States (ECOWAS) golden jubilee celebration of the regional bloc in Nigeria's commercial capital, Lagos, Nigeria, May 28, 2025. REUTERS/Sodiq Adelakun/File Photo"
    },
    {
      "title": "Trump erpresst die New Yorker – Wählt ihr Mamdani, gibt es kein Geld mehr",
      "teaser": "Der Präsident spricht nicht nur eine Wahlempfehlung aus, er droht sogar: Sollte Zohran Mandani Bürgermeister in New York werden, würde Trump der Stadt sämtliche Bundesmittel entziehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690944830580923d099864cb/534d3b7c79c3b58452f800db17db752b/ci23x11-w200/afp-82wp2v7-jpg",
      "image_title": "Democratic New York City mayoral candidate Zohran Mamdani speaks during a campaign event in New York on November 3, 2025. New Yorkers will pick a new mayor on November 4 after an unpredictable race that has drawn attention from far beyond the largest city in the United States, with President Donald Trump branding frontrunner Zohran Mamdani \"a communist.\" Breakout Democratic Party candidate Mamdani, a naturalized Muslim American who represents Queens in the state legislature, leads former governor and sex assault-accused Andrew Cuomo, running as an independent after losing his party's primary contest to Mamdani. (Photo by ANGELA WEISS / AFP)"
    },
    {
      "title": "Peru bricht diplomatische Beziehungen zu Mexiko ab",
      "teaser": "Mexiko hatte der ehemaligen peruanischen Ministerpräsidentin Betssy Chávez in seiner Botschaft in Lima Asyl gewährt. Deshalb hat Peru nun die Beziehungen zu Mexiko offiziell abgebrochen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69095e8e0580923d09986509/5583a59bc811d6f1841bcc50c083896b-master/ci23x11-w200/dpa-com-20090101-251104-99-527537-jpg",
      "image_title": "dpatopbilder - 03.11.2025, Peru, Lima: Polizisten bewachen die mexikanische Botschaft in Lima, nachdem die peruanische Regierung angekündigt hatte, die diplomatischen Beziehungen zu Mexiko abzubrechen, nachdem Mexiko der ehemaligen peruanischen Ministerpräsidentin Chavez Asyl gewährt hatte. Foto: Martin Mejia/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Egal, welcher Partei er angehört, das darf es in Deutschland nicht geben“",
      "url": "https://www.welt.de/politik/deutschland/video6909e1ab180d8e6000bc8627/mutmasslicher-brandanschlag-egal-welcher-partei-er-angehoert-das-darf-es-in-deutschland-nicht-geben.html",
      "image_url": "https://images.welt.de/6909e1ab180d8e6000bc8627/0f261f5c4b463b3913b5b1a317f25956-master/ci16x9-w200/schaefer-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "SPD-Politiker will bei AfD-Regierungsübernahme im großen Stil Daten löschen",
      "url": "https://www.welt.de/politik/deutschland/video6909d8250580923d09986bbf/sachsen-anhalt-spd-politiker-will-bei-afd-regierungsuebernahme-im-grossen-stil-daten-loeschen.html",
      "image_url": "https://images.welt.de/6909d8250580923d09986bbf/9450239ca462ed3f00634b25b017c5ef/ci16x9-w200/537232037-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 09.11.2023 Sebastian Fiedler , Bundestagsabgeordneter MdB SPD , in Berlin Deutschland en: Sebastian Fiedler , member of the Bundestag SPD , in Berlin Germany .",
      "author": "32 Sek"
    },
    {
      "title": "Berlins Ex-Kultursenator Chialo soll Millionen Euro willkürlich an Projekte verteilt haben",
      "url": "https://www.welt.de/politik/deutschland/video6909d11b180d8e6000bc8449/auf-druck-der-cdu-berlins-ex-kultursenator-chialo-soll-millionen-euro-willkuerlich-an-projekte-verteilt-haben.html",
      "image_url": "https://images.welt.de/6909d11b180d8e6000bc8449/00f1b904b049daff46df84cc3864f073/ci16x9-w200/dscf4798-941ad414-a90f-4f28-9d6a-4781951b00fd-jpg",
      "image_title": "Joe Chialo - deutscher Musikmanager und Politiker - CDU - Berliner Senator für Kultur und Gesellschaftlichen Zusammenhalt im Senat Wegner",
      "author": "31 Sek"
    },
    {
      "title": "AfD verliert in Umfrage – Union erstmals seit Wochen wieder gleichauf",
      "url": "https://www.welt.de/politik/deutschland/video6909cf4d154e6f61444c4df1/insa-erhebung-afd-verliert-in-umfrage-union-erstmals-seit-wochen-wieder-gleichauf.html",
      "image_url": "https://images.welt.de/6909cf4d154e6f61444c4df1/03a6dda54eb4209a699b2bbf2df6567f-master/ci16x9-w200/556461257-jpg",
      "image_title": "Bundeskanzler Friedrich Merz sagt Es gibt keinerlei Gründe mehr für Asyl beim Pressestatement zum Abschluss des Antrittsbesuchs",
      "author": "26 Sek"
    },
    {
      "title": "„Extremisten haben immer zum Ziel, unsere freiheitlich-demokratische Grundordnung zu bekämpfen“",
      "url": "https://www.welt.de/politik/deutschland/video6909cbc0154e6f61444c4d87/linksextremismus-extremisten-haben-immer-zum-ziel-unsere-freiheitlich-demokratische-grundordnung-zu-bekaempfen.html",
      "image_url": "https://images.welt.de/6909cbc0154e6f61444c4d87/9f29cb908c4f316b5f98ff4ebe3929cc-master/ci16x9-w200/neu-1-gegen-raeumung-eines-besetzten-hauses",
      "image_title": "03.09.2020, Sachsen, Leipzig: Teilnehmer einer linken Demonstration zünden Pyrotechnik. Mehrere hundert Menschen protestierten gegen die Räumung eines besetzten Hauses im Leipziger Osten. Foto: Sebastian Willnow/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "„Höchste Priorität“ – CDU-Politiker will arbeitslose Syrer zuerst abschieben",
      "teaser": "In der Debatte um Rückführungen nach Syrien will die Union vor allem Straftäter und Arbeitslose schnell abschieben. Wie wichtig das ist, zeige laut Alexander Throm der jüngste Fall eines 22-jährigen IS-Sympathisanten, der in Berlin einen Terroranschlag geplant haben soll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69099720154e6f61444c4a4d/1997fe0d36ff44702443f5449a822b1e/ci23x11-w200/509941808-jpg",
      "image_title": "Beamte der Bundespolizei und von Frontex bringen einen Mann auf einen Abschiebeflug nach Pakistan. Die Bundespolizei und Mitarbeiter von Frontex begleiten den Flug mit einem massiven Kräfteaufgebot."
    },
    {
      "title": "Gesellschaft weniger gespalten als es viele empfinden",
      "teaser": "Die Mehrheit sieht laut einer Umfrage in Deutschland zwei unversöhnliche Lager. Dabei ist sich die Bevölkerung in zentralen Konfliktfragen ziemlich einig. Von gesellschaftlicher Spaltung kann also nicht die Rede sein. Oder doch?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69093c9d0580923d099864b5/677a0b71c004134f8db215d4fa90f877-master/ci23x11-w200/dpa-com-20090101-251103-935-932807-jpg",
      "image_title": "ARCHIV - 23.10.2025, Nordrhein-Westfalen, Köln: Passanten sind in der Fußgängerzone Hohe Straße unterwegs (Langzeitbelichtung). (zu dpa: «Umfrage: Gesellschaft weniger gespalten als viele denken») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Friedrich Merz und Daniel Günther – auf einmal ziemlich beste Freunde",
      "teaser": "Beim Antrittsbesuch von Bundeskanzler Friedrich Merz bei seinem alten Widersacher, dem schleswig-holsteinischen Ministerpräsidenten Daniel Günther mühen sich die beiden Politiker demonstrativ um Geschlossenheit. Nur bei einem Thema scheint zumindest für einen Augenblick die alte Rivalität durch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa3ace59e2e09750709939/f51fd34a6616507fe5dd5c0567d057aa-master/ci23x11-w200/dpa-com-20090101-251103-911-021573-jpg",
      "image_title": "03.11.2025, Schleswig-Holstein, Husum: Bundeskanzler Friedrich Merz (2.v.l, CDU) und Daniel Günther (l, CDU), Ministerpräsident von Schleswig-Holstein, kommen im Rathaus zur auswärtigen Kabinettssitzung der Landesregierung. Der Bundeskanzler ist zu seinem Antrittsbesuch in Schleswig-Holstein. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Völlig irreführend“ – Ex-BBC-Berater erhebt schwere Vorwürfe gegen Sender",
      "teaser": "Ein früherer Berater eines BBC-Ausschusses wirft dem Sender vor, im US-Wahlkampf 2024 einseitig über Donald Trump berichtet zu haben. Konservative Politiker fordern Konsequenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69091e1a0580923d0998643c/5025be8a8a6483b3d5dbfd4bf8ee197a-master/ci23x11-w200/554112851-jpg",
      "image_title": "Radio 2's listening figures. EMBARGOED TO 0001 THURSDAY OCTOBER 23 File photo dated 21/01/20 of BBC Broadcasting House in London. Radio 2's listening figures have stabilised after a sharp drop earlier in the year that coincided with the relaunch of its weekday schedule, figures show. The BBC station had an estimated weekly audience of 12.79 million across July to September of this year, up slightly from 12.62 million in April to June. Issue date: Thursday October 23, 2025. Photo credit should read: Ian West/PA Wire URN:82110396"
    },
    {
      "title": "„Keinerlei Gründe mehr für Asyl in Deutschland“ – Merz drängt auf Abschiebungen nach Syrien",
      "teaser": "Mit einer Einschätzung zur freiwilligen Rückkehr nach Syrien hat Außenminister Wadephul Kritik ausgelöst. Der Kanzler widerspricht: „Es gibt nun keinerlei Gründe mehr für Asyl in Deutschland.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6908ef24179af97ae7d763f9/09fa160d88fa78c1f248cf2002ea4b97/ci23x11-w200/dpa-com-20090101-251103-935-931159-jpg",
      "image_title": "ARCHIV - 29.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) kommt zu der Sitzung des Bundeskabinetts im Bundeskanzleramt. (zu dpa: «Bundeskanzler Merz zu Antrittsbesuch in Schleswig-Holstein») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir hinterlassen hier in der Öffentlichkeit einen katastrophalen Eindruck. Wieder mal“",
      "teaser": "Mit der Ablehnung „kurzfristiger“ Syrien-Abschiebungen löst Außenminister Wadephul in seiner CDU große Verärgerung aus. Für manchen in der Unionsfraktion belegt der Vorfall ein tiefer liegendes Problem – und das reiche bis zu Kanzler Merz.",
      "url": "https://www.welt.de/politik/deutschland/plus69086a15df9fa029228f178a/syrien-abschiebungen-wir-hinterlassen-hier-in-der-oeffentlichkeit-einen-katastrophalen-eindruck-wieder-mal.html",
      "image_url": "https://images.welt.de/69086a15df9fa029228f178a/b10b24a369c606f541b1fb11f3102dea/ci23x11-w200/2025-10-16t081505z-874948008-rc2wchath5h7-rtrmadp-3-germany-politics-merz-jpg",
      "image_title": "30.10.2025, Syrien, Harasta: Johann Wadephul (M, CDU), Bundesminister des Auswärtigen, steht während seines Besuchs eines humanitären Projekts mit Raed Saleh (r), Minister für Katastrophenschutz in Syrien, in einer Straße vor während des Bürgerkriegs zerstörten Häusern. Bei seinem Besuch in Syrien zeigt sich Außenminister Wadephul erschüttert über das Ausmaß an Zerstörung. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Thüringer Verwaltung will AfD-Mann nicht einstellen – Arbeitsgericht prüft Vergleich",
      "teaser": "Ein AfD-Kreistagsabgeordneter streitet vor dem Arbeitsgericht Erfurt um eine Stelle in der Thüringer Verwaltung. Das Innenministerium hatte seine Einstellung wegen Zweifeln an der Verfassungstreue abgelehnt. Ein Vergleich könnte den Rechtsstreit beenden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6908d764179af97ae7d76269/692086db1abb533e3fb778203c9113d6-master/ci23x11-w200/dpa-com-20090101-251103-935-932248-jpg",
      "image_title": "ARCHIV - 08.08.2024, Thüringen, Bad Salzungen: Ein Redner wirft einen Schatten auf die Bühnenrückwand mit AfD-Schriftzug auf einer Veranstaltung. Eine Bühnenwand zeigt das Logo der Partei AfD. (zu dpa: «Streit um Einstellung von AfD-Mann - womöglich ein Vergleich») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sagt ihm, er soll unser Leben retten“ – Warum Trump Nigeria mit einem Militäreinsatz droht",
      "teaser": "Ein Pastor in Nigeria hat mit Videos von Beerdigungen getöteter Christen Millionen bewegt – offenbar auch Donald Trump. Der droht nun mit einem Angriff der US-Armee, sollte die Regierung nicht gegen die Tötung von Christen vorgehen. Dabei geht es oft um etwas ganz anderes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6908bfc833d8de5389e4d7aa/ea8bf4b32f6f66849332f491a798fdae-master/ci23x11-w200/527637713-jpg",
      "image_title": "Women and children displaced by Boko haram attacks are seen outside there camp in Dikwa, north east Nigeria, April 29, 2025. (AP Photo/Sunday Alamba)",
      "author": "Christian Putsch"
    },
    {
      "title": "SPD-Landrat führt Arbeitspflicht für junge Bürgergeld-Empfänger ein",
      "teaser": "In Nordhausen startet ein Pilotprojekt: Junge Bürgergeld-Empfänger ohne Ausbildung müssen künftig für 1,20 Euro pro Stunde arbeiten. Landrat Matthias Jendricke (SPD) betont: „Wir müssen ihnen Druck machen.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6908c77e47b8add935b968cb/5ccafd3ccb9e083ddb89cc704e9f0924/ci23x11-w200/dpa-com-20090101-251021-935-905802-jpg",
      "image_title": "ARCHIV - 28.06.2023, Berlin: Eine Frau tippt auf einem Tablet auf einen Link zum Beantragen des Bürgergeldes im Kundenbereich im Jobcenter Berlin Mitte. (zu dpa: «NRW-Arbeitsagentur warnt vor Bürgergeld-Stopp für Ukrainer») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weiterer Flug mit Afghanen wird in Deutschland erwartet",
      "teaser": "Zum vierten Mal seit dem Regierungswechsel in Berlin werden am Dienstag Afghanen mit Aufnahmezusage für Deutschland in der Bundesrepublik ankommen. Weitere rund 1900 Afghanen warten in Pakistan auf die Einreise nach Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6908c2ba33d8de5389e4d7f4/8ea49f776034ba85b8f2456f1a384076-master/ci23x11-w200/dpa-com-20090101-251030-935-925703-jpg",
      "image_title": "ARCHIV - 24.09.2025, NA, Langenhagen: Menschen verlassen ein Flugzeug, welches zuvor auf dem Flughafen Hannover-Langenhagen gelandet ist. Nach monatelanger Wartezeit sind mehrere Familien mit Aufnahmezusage in Deutschland angekommen. (zu dpa: «Flug mit Afghanen soll in Deutschland gelandet sein») Foto: Michael Matthey/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Pistorius’ Generalinspekteur die Aufmerksamkeit auf einen Nebenschauplatz lenkt",
      "teaser": "Generalinspekteur Breuer übt öffentliche Kritik am geplanten Losverfahren beim Wehrdienst – und legt sich im Sinne des Verteidigungsministers mit dem Bundestag an. Dabei sind Pistorius und er noch den Nachweis schuldig, dass ihr eigener Vorschlag überhaupt realisierbar ist.",
      "url": "https://www.welt.de/politik/deutschland/plus69085e0aa6bc3e9242fca46f/wehrdienst-losverfahren-wie-pistorius-generalinspekteur-die-aufmerksamkeit-auf-einen-nebenschauplatz-lenkt.html",
      "image_url": "https://images.welt.de/69085e0aa6bc3e9242fca46f/17cec50505b6cede01e2b8984f657ed9-master/ci23x11-w200/dpa-com-20090101-251026-911-016454-jpg",
      "image_title": "26.10.2025, Thüringen, Oberhof: Soldaten des Heimatschutzregiments 5 der Bundeswehr stehen bei einem öffentlichen Regimentsappell in der Sporthalle. Etwa 160 Rekrutinnen und Rekruten legen hier das feierliche Gelöbnis ab. Foto: Michael Reichel/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Und dann kommt der Favorit der Franzosen auf die deutschen Strompreise zu sprechen",
      "teaser": "Eigentlich ist er nur der Ersatz für Marine Le Pen, doch RN-Chef Jordan Bardella gewinnt Monat für Monat an Statur. Neueste Umfragen sehen ihn als Favoriten für die französischen Präsidentschaftswahlen. WELT erklärt er, was ihn am Verhältnis zwischen Berlin und Paris stört.",
      "url": "https://www.welt.de/politik/ausland/plus6904888edf9fa029228eee0c/rn-chef-bardella-und-dann-kommt-der-favorit-der-franzosen-auf-die-deutschen-strompreise-zu-sprechen.html",
      "image_url": "https://images.welt.de/6904888edf9fa029228eee0c/576db40f26d5d172a43134ac98f51f30/ci23x11-w200/555420767-jpg",
      "image_title": "Close up portrait with flash of Jordan Bardella president of the Rassemblement National RN during a book signing session during the launch event for his new book entitled Ce que veulent les Francais published by Editions Fayard at the Theatre Marigny in Paris France on October 28, 2025. Portrait en gros plan au flash de Jordan Bardella president du Rassemblement National RN lors d une seance de dedicaces lors de la soiree de lancement de son nouveau livre intitule Ce que veulent les Francais aux Editions Fayard au theatre Marigny a Paris en France le 28 octobre 2025.",
      "author": "Martina Meister"
    },
    {
      "title": "Özdemirs kalkulierte Absetzbewegung von den Bundes-Grünen",
      "teaser": "Die CDU liegt weit vorn: In Baden-Württemberg droht den Grünen nach langer Dominanz der Machtverlust. Um in die Offensive zu kommen, setzt der grüne Spitzenkandidat Özdemir auf Abgrenzung zur Bundespartei – und nimmt Kollisionen in Kauf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6904fe7c9a9807dc841f140a/3f5a0915aa3afaa48b3e79d16a2e9682/ci23x11-w200/534335954-jpg",
      "image_title": "Beim Politischen Aschermittwoch von Bündnis90/Die Grünen gibt Cem Özdemir (Bündnis90/Die Grünen, r), Bundeslandwirtschaftsminister, in der Stadthalle Winfried Kretschmann (Bündnis90/Die Grünen), Ministerpräsident von Baden-Württemberg, die Hand, von links kommt Bundesvorsitzende Franziska Brantner zu den beiden. +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Auto von AfD-Politiker Baumann geht in Flammen auf – Antifa-Bekennerschreiben aufgetaucht",
      "teaser": "Vor dem Wohnhaus von AfD-Politiker Bernd Baumann ist in der Nacht dessen Auto ausgebrannt. Drei weitere Fahrzeuge wurden beschädigt. Die Polizei prüft eine politisch motivierte Brandstiftung. Wenige Wochen zuvor wurde Baumanns Adresse im Netz veröffentlicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6908b4390580923d09985e2d/90f25330581db63b04febf001ff63505/ci23x11-w200/berndbaumann0019-22c4113a-ecf2-4643-acaa-71160cb3b6ad-jpg",
      "image_title": "Dr. Bernd Baumann Landesvorsitzender der AfD Hamburg"
    },
    {
      "title": "„Belastungsgrenze seit Längerem erreicht“ – Dobrindt bereitet auch Abschiebungen nach Syrien vor",
      "teaser": "Außenminister Wadephul (CDU) sorgte mit seinen Äußerungen über die Sicherheitslage in Syrien für Kritik. Innenminister Dobrindt (CSU) stellt nun klar, dass die Regierung bereits dabei ist, regelmäßige Rückführungen nach Syrien per Linienflug zu organisieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6908a7c473566d3912c090ac/e1630f0a84fccce97888f42fc161e25a/ci23x11-w200/dpa-com-20090101-251102-935-930852-jpg",
      "image_title": "ARCHIV - 11.09.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, gibt ein Pressestatement zum bundesweiten Warntag im Deutschen Bundestag. (zu dpa: «Anschlag geplant? Haftbefehl für 22-jährigen Syrer in Berlin») Foto: Helena Dolderer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Antisemitischer Beschluss“ – Wie sich die Linksjugend endgültig dem Israel-Hass verschreibt",
      "teaser": "In einem Beschluss behauptet die Linksjugend einen „rassistischen Charakter des israelischen Staatsprojekts“. Kritiker wurden offenbar unter Druck gesetzt, zuzustimmen. Die neu gewählte Bundessprecherin wähnt in einem Video einen „Holocaust“ in Gaza.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69085aa5df9fa029228f1690/ebcc0bacd1236f42a14af0b0caa09836/ci23x11-w200/520929380-jpg",
      "image_title": "Palästinensische Fahnen werden während einer propalästinensischen Demonstration werden mit einer Fahne der Linksjugend zusammen hochgehalten.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Ermittlungen auch gegen Wahlhelfer – Neue Details im Fall Caroline Bosbach",
      "teaser": "Die CDU-Bundestagsabgeordnete Caroline Bosbach bestreitet seit Monaten die gegen sie vorgebrachten Betrugsvorwürfe. Die Staatsanwaltschaft sieht dennoch einen Anfangsverdacht erhärtet – und nennt weitere Einzelheiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69088db13e6264ad0bd90f7f/814cafd95cc18018d0f970fd12d97bc5-master/ci23x11-w200/dpa-com-20090101-251103-935-931639-jpg",
      "image_title": "ARCHIV - 16.10.2025, Berlin: Caroline Bosbach (CDU), spricht in der Debatte zu Antifa-Verbote im Bundestag. (zu dpa: «Staatsanwaltschaft ermittelt gegen Caroline Bosbach») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israels Ex-Militäranwältin nach „Ereignissen der vergangenen Nacht“ festgenommen",
      "teaser": "Die Affäre um ein geleaktes Video aus Israels berüchtigtem Militärlager Sde Teiman sorgt weiter für Schlagzeilen. Nachdem die Generalstaatsanwältin der Streitkräfte am Freitag ihren Rücktritt verkündet hat, überschlugen sich die Ereignisse offenbar. Nun sitzt die Frau in Haft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69085ff878b5b8ea415df32e/be954770f704d65a70eb654b1bff7c19-master/ci23x11-w200/dpa-com-20090101-251102-935-930138-jpg",
      "image_title": "ARCHIV - 29.07.2024, Israel, Sde Teiman Basis: Israelische Soldaten versammeln sich am Tor des Militärstützpunkts Sde Teiman, während Menschen zur Unterstützung der Soldaten demonstrieren, die wegen der Misshandlung von Gefangenen befragt werden. (zu dpa: «Netanjahu: Video-Leak verursachte schlimmsten Image-Schaden») Foto: Tsafrir Abayov/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schlachtfeld für Vorwärtsverteidigung gegen Israel“ – Am Golf geht eine große Angst um",
      "teaser": "Der Gaza-Krieg hat eine große Gefahr in Nahost in den Hintergrund rücken lassen: dass der Iran mit seinen Uranresten einen nuklearen Sprengsatz baut. Hinter verschlossenen Türen spekulieren Diplomaten aus der Golfregion über ein bestimmtes Szenario.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6902ad98622e4a44f35c5376/e58764ee02b79451a2e3bb4fe75f04bc-master/ci23x11-w200/dpa-com-20090101-251102-99-513637-jpg",
      "image_title": "Auf diesem von der Atomenergie-Organisation des Iran veröffentlichten Foto ist Präsident Massud Peseschkian (3.v.r) während seines Besuchs bei der Organisation zu sehen",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Bürger wollen Geldspende von AfD-Politiker nach „erschreckender Kritik“ nicht zurückzahlen",
      "teaser": "Im Süden Brandenburgs erregte die Spende eines AfD-Politikers für ein Stadtfest die Gemüter. Nach einer Bürgerbefragung steht fest: Die Spende soll nicht zurücküberwiesen werden. Für die Zukunft soll jedoch ermöglicht werden, unliebsame Spenden zurückzuweisen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6908855f5f5942646b2a9854/2bc4ed2c88e34b34bde0f47a6805bcb3-master/ci23x11-w200/dpa-com-20090101-251102-935-930808-jpg",
      "image_title": "ARCHIV - 24.09.2025, Brandenburg, Potsdam: Hans-Christoph Berndt (AfD), spricht bei der 19. Sitzung des Landtages Brandenburg zur aktuellen Stunde zum Thema „Zehn Jahre Grenzöffnung und die Folgen für Brandenburg“. (zu dpa: «Streit um Spende von AfD-Politiker: Geld geht nicht zurück») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist total absurd, was Wadephul kommuniziert hat. Er hat sich offensichtlich blenden lassen“",
      "teaser": "Außenminister Johann Wadephul gefährdet nach Ansicht eines Polizeigewerkschafters die Migrationswende. Manuel Ostermann fordert eine „Abschiebeoffensive im großen Stil“ – schließlich gehe es um Sexualstraftäter und Terroristen. Die Bedrohung durch Islamismus sei weiterhin hoch, warnt er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690871f7c7e1bb1f164e4942/4667cc91c63efd733b9bf1dc8667a741/ci23x11-w200/dpa-com-20090101-251102-935-930904-jpg",
      "image_title": "ARCHIV - 30.10.2025, Syrien, Damaskus: Johann Wadephul (CDU), Bundesminister des Auswärtigen, besucht die Melkitische Griechisch-katholische Zeituna-Kirche. Für seine Einschätzung über die freiwillige Rückkehr syrischer Flüchtlinge in ihr Heimatland wird Außenminister Wadephul (CDU) aus seiner Partei kritisiert (zu dpa: «Debatte um Syrien-Rückkehrer – Kritik an Wadephul») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Absoluter Witz“ – Berlin will Milliarden Euro aus Sondervermögen für mehr Bäume verwenden",
      "teaser": "Berlin soll innerhalb der nächsten Jahre eine Million Bäume bekommen. Kritiker werfen der schwarz-roten Koalition „Symbolpolitik“ vor. Das Geld aus dem Sondervermögen sollte lieber in „Innovationen und Wachstum“ investiert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69086a93c7e1bb1f164e48b6/caafbcf81983346b2f7765009a5eccc1/ci23x11-w200/gettyimages-683271218-jpg",
      "image_title": "View over the Tiergarten (urban public park in the middle of Berlin, Germany). From left to right: Reichstag building, TV tower (Berliner Fernsehturm), Berlin Cathedral (Berliner Dom), Red City Hall (Rotes Rathaus), Brandenburg Gate (Brandenburger Tor)."
    },
    {
      "title": "Elf Menschen in Zug niedergestochen – Britische Justiz klagt 32-Jährigen wegen versuchten Mordes an",
      "teaser": "Die britische Polizei klagt einen 32-jährigen Mann wegen versuchten Mordes an. Er soll in einem Zug nahe der englischen Stadt Huntingdon mit einem Messer auf elf Menschen eingestochen haben. Am Montag soll er vor Gericht erscheinen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69087288df9fa029228f1800/6573d4bfe2d4ce285ec67905a7c98fd4/ci23x11-w200/2025-11-02t204247z-577483271-rc27ohanplpf-rtrmadp-3-britain-police-cambridgeshire-jpg",
      "image_title": "A police officer and emergency personnel work at the site of the incident, as objects lie scattered on the ground at Huntingdon Station following a series of stabbings on a train, near Cambridge, Britain, November 2, 2025. REUTERS/Jack Taylor TPX IMAGES OF THE DAY"
    },
    {
      "title": "„Jetzt brechen wir die Normen“ – Kalifornien setzt zum Gegenangriff auf Trump an",
      "teaser": "Nach Monaten der politischen Lähmung haben die Demokraten erstmals Gelegenheit, dem alles dominierenden US-Präsidenten Handfestes entgegenzusetzen. Ausgerechnet der Staat, den Trump von jeher bekämpft, gibt mit einem abgekarteten Manöver den Startschuss.",
      "url": "https://www.welt.de/politik/ausland/plus6903f2e6a6bc3e9242fc7893/demokraten-jetzt-brechen-wir-die-normen-kalifornien-setzt-zum-gegenangriff-auf-trump-an.html",
      "image_url": "https://images.welt.de/6903f2e6a6bc3e9242fc7893/7a7e84e184bd51fff267ac3c9a42e2f0/ci23x11-w200/555338456-jpg",
      "image_title": "SACRAMENTO, CALIFORNIA - OCTOBER 28: Governor Gavin Newsom is seen at a press conference about 'legal action against Trump administration' at the Office of the Attorney General in Sacramento, California, United States on October 28, 2025. Tayfun Coskun / Anadolu",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Warum der AfD in Sonneberg gelingen kann, was sie woanders nicht geschafft hat",
      "teaser": "Am schwarz-blauen Scheideweg: Im südthüringischen Sonneberg hat die AfD am Sonntag gute Chancen, bei der Stichwahl gegen die CDU ihr erstes Landratsamt zu erobern. Die Union mobilisiert in dem Landkreis, wo Wähler offen ankündigen, den Mitstreiter des Rechtsextremen Björn Höcke zu wählen. Was treibt sie um?",
      "url": "https://www.welt.de/politik/deutschland/plus245957214/AfD-Warum-in-Sonneberg-gelingen-koennte-was-die-Partei-woanders-nicht-geschafft-hat.html",
      "image_url": "https://images.welt.de/67da66ebfb29e527519617f6/b7b92fcf298474379e62226ede7d47f3/ci23x11-w200",
      "image_title": "Sie wollen der AfD bei der Landratswahl im Kreis Sonneberg ihre Stimme geben: Léonie Queck (l.) und Birgit Stolze",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Wie der Anwalt der „Dame Block“ den Vorwurf der Kindesentführung umdreht",
      "teaser": "Steakhaus-Erbin Christina Block wird vorgeworfen, die Entführung ihrer Kinder beauftragt zu haben. Zum Prozessstart beteuert ihr Anwalt die Unschuld seiner Mandantin und wirft seinerseits dem Vater Entführung vor. Zudem will er die wahre Verantwortliche für das Familiendrama ausgemacht haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256385586/prozess-gegen-steakhaus-erbin-wie-der-anwalt-der-dame-block-den-vorwurf-der-kindesentfuehrung-umdreht.html",
      "image_url": "https://images.welt.de/6870ad6b76c936104ca776c9/99af40cd49bde72fa4627c0a98b6a8cd/ci23x11-w200/prozessbeginn-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "Christina Block, deutsche Gastronomin und Unternehmerin, steht neben ihren Verteidigern Otmar Kury (r) und Ingo Bott für den Prozessbeginn wegen mutmaßlicher Kindesentführung in das Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Christina Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung beginnt nun ein Prozess am Landgericht Hamburg, unter anderem gegen Block und ihren Lebensgefährten, Fernsehmoderator Gerhard Delling. +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Gehen davon aus, dass zeitgleich mehrere Hundert Patienten versorgt werden müssen“",
      "teaser": "Als erstes Krankenhaus in Deutschland planen die Kliniken Köln den Bau einer Tiefgarage, die im Krisen- oder Kriegsfall als unterirdische Krankenstation genutzt werden kann. Man müsse sich „mit aller Macht vorbereiten“, erklärt Klinikchef Goßmann – und hofft auf Mittel aus dem „Sondervermögen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255789608/Kliniken-im-Kriegsfall-Gehen-davon-aus-dass-zeitgleich-mehrere-Hundert-Patienten-versorgt-werden-muessen.html",
      "image_url": "https://images.welt.de/67e3aa1c4043cc0cc5663b2f/0268727a57eaabb6540cae429c4e212c/ci23x11-w200/dwosb-ip-klinik-gossmann-cw",
      "image_title": "DWOSB_IP_Klinik_Gossmann_cw",
      "author": "Kaja Klapsa"
    },
    {
      "title": "\"Menschliches Schlachthaus\" – die stille Duldung der Gräuel von El-Fasher",
      "teaser": "Die Massaker in der sudanesischen Stadt El-Fasher sorgen für weltweites Entsetzen. Während Beobachter von „glaubwürdigen Berichten über Hinrichtungen“ sprechen, scheuen die USA und Europa vor ernsthaftem Druck auf die Unterstützer der Täter zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690247da6745059776a28597/37381ba25fff1d705506c1587ee07881/ci23x11-w200/000-824j2we-jpg",
      "image_title": "This image grab taken from handout video footage released on Sudan's paramilitary Rapid Support Forces (RSF) Telegram account on October 26, 2025, shows RSF fighters holding weapons and celebrating in the streets of El-Fasher in Sudan's Darfur. The governor of Darfur, allied with the Sudanese army, on October 27, 2025, called for the \"protection of civilians\" in the famine-stricken city of El-Fasher, after the paramilitary Rapid Support Forces (RSF) claimed to have taken control. (Photo by Rapid Support Forces (RSF) / AFP) / === RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / HO / SUDAN RAPID SUPPORT FORCES (RSF) TELEGRAM ACCOUNT\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS ===",
      "author": "Christian Putsch"
    },
    {
      "title": "Donald Trump droht Nigeria mit Militärschlag",
      "teaser": "Die USA drohen Nigeria wegen anhaltender Gewalt gegen Christen mit einem Militäreinsatz. Schätzungen zufolge gibt es jährlich bis zu 5000 religiös motivierte Morde. „Die Regierung soll das Thema massiv totgeschwiegen haben“, sagt WELT-Reporter Christian Putsch.",
      "url": "https://www.welt.de/politik/ausland/video6908869bcccd64fc037bf05d/wegen-christenverfolgung-donald-trump-droht-nigeria-mit-militaerschlag.html",
      "image_url": "https://images.welt.de/6908869bcccd64fc037bf05d/2c293367cc32f7befa4fec2d296897f3-master/ci23x11-w200/dpa-com-20090101-251101-935-928976-jpg",
      "image_title": "ARCHIV - 25.10.2025, Katar, Doha: US-Präsident Donald Trump spricht mit Reportern an Bord der Air Force One auf dem Luftwaffenstützpunkt Al Udeid. (zu dpa: «Trump droht Nigeria mit Militärschlägen») Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "„Ein 22 und ein 35 Jahre alter Brite mit karibischer Herkunft. Beide in Großbritannien geboren“",
      "teaser": "Nach einem Angriff auf mehrere Menschen in einem Zug nahe der Stadt Hundington in England gibt es derzeit keine Hinweise auf einen möglichen Terrorangriff. Sehen Sie hier dazu eine Pressekonferenz der Polizei.",
      "url": "https://www.welt.de/politik/ausland/video69073729e0a15e419b83f6de/polizei-spricht-zur-messerattacke-ein-22-und-ein-35-jahre-alter-brite-mit-karibischer-herkunft-beide-in-grossbritannien-geboren.html",
      "image_url": "https://images.welt.de/69073729e0a15e419b83f6de/49afc8eb63776829f73f4cd5ea14c84b/ci23x11-w200/2025-11-02t100953z-1865631777-rc29ohaipv2y-rtrmadp-3-britain-police-cambridgeshire-jpg",
      "image_title": "Forensic officers walk next to the London North Eastern Railway (LNER) train where a series of stabbings took place, at a platform at Huntingdon Station, near Cambridge, Britain, November 2, 2025. REUTERS/Jack Taylor",
      "author": "4 Min"
    },
    {
      "title": "Frauenverachtende Migranten und falsche linke Fremdenliebe",
      "teaser": "Die „Stadtbild“-Debatte wirft ein Schlaglicht auf die offensive Bedrohung von Frauen in der Öffentlichkeit. Oft arbeitslose und illegal eingereiste Migranten leben ihren Frauenhass auf Plätzen und in Straßen aus. Und „antirassistische“ Queerfeministinnen sehen weg.",
      "url": "https://www.welt.de/politik/deutschland/plus69036a58a6bc3e9242fc70bf/alice-schwarzer-zum-stadtbild-frauenverachtende-migranten-und-falsche-linke-fremdenliebe.html",
      "image_url": "https://images.welt.de/69036a58a6bc3e9242fc70bf/bc3b82f3e3971c09c7cb7f190b38522b/ci23x11-w200/243868875-jpg",
      "image_title": "Alice Schwarzer, Journalistin, Publizistin und Gründerin, sowie Herausgeberin der Frauenzeitschrift Emma steht im Frauenmuseum in Köln. (zu dpa: «50 Jahre «Wir haben abgetrieben»: Alice Schwarzer blickt zurück») +++ dpa-Bildfunk +++",
      "author": "Alice Schwarzer"
    },
    {
      "title": "Wovon die Bundeswehr anderswo träumt, wird an der Nato-Ostflanke wahr",
      "teaser": "In Litauen entsteht etwas Einmaliges: Deutschland stationiert dauerhaft eine komplette Brigade im Ausland. Bis 2027 soll sie stehen: mit fast 5000 Soldaten – voll ausgestattet und einsatzbereit. Was anderswo bei der Bundeswehr oft Wunsch bleibt, wird an der Nato-Ostflanke Wirklichkeit.",
      "url": "https://www.welt.de/politik/plus69049f9eb9e7d6b545d10322/das-deutsche-bollwerk-an-der-nato-ostflanke.html",
      "image_url": "https://images.welt.de/69049f9eb9e7d6b545d10322/436e356839c93d3cfc82a9d284599cf0-master/ci23x11-w200/bund-iw-mn-bg-ltu-bundeswehr-4",
      "image_title": "WS TT Bundeswehr Litauen ++ Bilder von der Übung Grand Eagle, die kürzlich in Litauen stattfand ++ Von: Ebel, Heinrich <HeinrichEbel@bundeswehr.org> im Auftrag von GP Bw PzBrig 45 Presse <PzBrig45Presse@bundeswehr.org> Datum: Mittwoch, 24. September 2025 um 08:28 An: Büscher, Wolfgang (extern) <wolfgang.buescher.extern@welt.de> Betreff: WG: Bilder Übung Quadriga 2025 Übund IW MN BG LTU_Bundeswehr (4)",
      "author": "Dirk Banse"
    },
    {
      "title": "Der gefährlichste Ort für Frauen ist ihr Zuhause",
      "teaser": "Geht es um die Sicherheit von Frauen, wird zumeist auf Fehlentwicklungen im öffentlichen Raum verwiesen. Doch ein Faktencheck zeigt: Das ist nur die halbe Wahrheit. Die größte Gefahr bleibt in der Debatte unbeachtet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6904cbb0b9e7d6b545d1070c/b95395081e4693897189e5033fda84d2-master/ci23x11-w200/dpa-com-20090101-251001-935-865732-jpg",
      "image_title": "ARCHIV - 01.07.2023, Berlin: Eine Frau hält ihre Hände vor das Gesicht. (Gestellte Szene) (zu dpa: «Häusliche Gewalt auf Rekordhoch – 61.406 Fälle gemeldet») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    }
  ]
}