{
  "timestamp": "2025-06-21T04:14:22",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die Gerechtigkeit hat gesiegt“ – Mahmoud Khalil nach 104 Tagen aus US-Gefängnis entlassen",
      "teaser": "Nach 104 Tagen wird der palästinensische Aktivist Mahmoud Khalil aus der Untersuchungshaft in Louisiana entlassen. Laut dem Bezirksrichter hat die US-Regierung die Standards für eine Inhaftierung „eindeutig nicht eingehalten“. Trumps Regierung will gegen das Urteil in Berufung gehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256284140/4767933447-ci23x11-w200/Columbia-University-graduate-student-Mahmoud-Khalil-gestures-as-he-is-released-from-immigration-c.jpg",
      "image_title": "Columbia University graduate student Mahmoud Khalil gestures as he is released from immigration custody in Jena, Louisiana, U.S. June 20, 2025. REUTERS/Kathleen Flynn"
    },
    {
      "title": "„Völkerrechtlich nicht so ganz einfach zu beantworten“ – Merkel äußert sich zur Lage im Nahen Osten",
      "teaser": "Im Nahost-Konflikt stellt sich Angela Merkel klar hinter Israel. Angesichts existenzieller Bedrohungen durch Hamas und Iran betonte sie das Selbstverteidigungsrecht des Landes. Zugleich äußerte sie Zweifel an der Vereinbarkeit mit dem Völkerrecht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256284120/4907934287-ci23x11-w200/Angela-Merkel.jpg",
      "image_title": "Former German Chancellor Angela Merkel signed her memoirs, called Freedom, in the Luxor Palace of Books in the centre of Prague, Czech Republic, on June 3, 2025. (CTK Photo/Vit Simanek)"
    },
    {
      "title": "Renten sind in Deutschland seit 2014 um mehr als ein Drittel gestiegen",
      "teaser": "Die Renten in Deutschland sind in den vergangenen zehn Jahren massiv gestiegen, zeigen neue Zahlen. Im vergangenen Jahr betrug sie durchschnittlich 1660 Euro. Bei Männern im Westen lag die durchschnittliche Rentenzahlung 2024 dabei über 400 Euro höher als bei Frauen im Osten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256284102/5697938507-ci23x11-w200/Rente.jpg",
      "image_title": "ILLUSTRATION - 24.09.2024, Berlin: Ein Rentner hält sein Portemonnaie in der Hand. (zu dpa: «Weg frei für Rentenplus - Schwesig betont Rentenstabilität») Foto: Alicia Windzio/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neues Nato-Ausgabenziel soll laut Trump nicht für die USA gelten",
      "teaser": "Donald Trump fordert von den Nato-Mitgliedern, fünf Prozent ihrer Wirtschaftsleistung für Verteidigung auszugeben. Diese Vorgabe soll allerdings nicht für die USA gelten, stellt der Präsident kurz vor dem Nato-Gipfel klar. Washington habe lange „fast 100 Prozent der Kosten getragen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256284086/7887937447-ci23x11-w200/U-S-President-Donald-Trump-visits-New-Jersey.jpg",
      "image_title": "U.S. President Donald Trump talks to reporters upon his arrival at Morristown Municipal Airport in Morristown, New Jersey, U.S., June 20, 2025. REUTERS/Ken Cedeno"
    },
    {
      "title": "Mission „Trump besänftigen“ – Was beim Nato-Gipfel auf dem Spiel steht",
      "teaser": "Bei ihrem Gipfel in Den Haag werden die Nato-Staaten alles versuchen, um US-Präsident Trump nicht zu verärgern. Spaniens Ankündigung, die höheren Ausgaben nicht mitzutragen, versetzt die Allianz in Unruhe. Und das ist nicht der einzige Risikofaktor, wie ein Überblick zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus256281852/Nato-Gipfel-Mission-Trump-besaenftigen-Was-beim-Nato-Gipfel-auf-dem-Spiel-steht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256281946/6997939517-ci23x11-w200/President-Donald-Trump-hosts-NATO-Secretary-General-Mark-Rutte.jpg",
      "image_title": "US President Donald Trump hosts NATO Secretary General Mark Rutte at the White House in Washington, DC, March 13, 2025. (Photo by Mandel NGAN / AFP) 000_372A29Z",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Zollstreit kostet deutsche Wirtschaft „Millionen von Euro pro Tag“, beklagt Reiche",
      "teaser": "Bundeswirtschaftsministerin Katherina Reiche (CDU) ist auf Antrittsbesuch in den USA – und setzt sich dort dafür ein, dass der Zollstreit mit der Regierung Trump beigelegt wird. Eines ihrer Argumente: Deutsche Firmen seien in den Staaten für fast eine Million Jobs verantwortlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256284000/5667939677-ci23x11-w200/German-Economy-and-Energy-Minister.jpg",
      "image_title": "German Economy and Energy Minister Katherina Reiche arrives for the weekly meeting of the German cabinet on May 28, 2025 at the Chancellery in Berlin. (Photo by Odd ANDERSEN / AFP)"
    },
    {
      "title": "„Und in diesem Sinne gehört die ganze Ukraine uns“, sagt Putin",
      "teaser": "Wladimir Putin hat schon mehrfach den Ukrainern ihre Eigenständigkeit als Volk streitig gemacht. Beim Wirtschaftsforum in St. Petersburg wiederholte er entsprechende Behauptungen – und drohte mit einem Angriff auf die ukrainische Stadt Sumy.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256283878/1587936017-ci23x11-w200/Ukrainian-Artillery-Position-Operates-In-Sumy-Region.jpg",
      "image_title": "SUMY, UKRAINE - JUNE 19: Soldiers heading through the forest to the 122 mm howitzer 2A18 as Ukrainian forces with the 117th territorial defense brigade operate an artillery position on June 19, 2025 in the Sumy region of Ukraine. Russian forces have made gains in Sumy Oblast in recent weeks, for the first time since they retreated from northern Ukraine in 2022. (Photo by Nikoletta Stoyanova/Getty Images)"
    },
    {
      "title": "„4500 Euro sind sehr viel Geld“ – Verkehrsminister will Führerschein günstiger machen",
      "teaser": "Der Führerschein kostet inzwischen bis zu 4500 Euro – für viele Familien kaum noch bezahlbar. Verkehrsminister Schnieder will ihn deshalb billiger machen. Dazu will der CDU-Politiker einen Runden Tisch einberufen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256282756/7407934347-ci23x11-w200/Bundesverkehrsminister-Schnieder.jpg",
      "image_title": "20.06.2025, Berlin: Patrick Schnieder (CDU), Bundesminister für Verkehr, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur. (zu dpa: «Führerschein zu teuer - Verkehrsminister will handeln») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Üppig besetztes Scholz-Büro – „Sie brauchen keinen eigenen Hofstaat auf Lebenszeit“",
      "teaser": "Altkanzler Scholz soll acht Mitarbeiter bekommen – obwohl der Bundestag einst nur fünf Stellen für die Büros ehemaliger Regierungschefs genehmigt hat. Eine Stelle ist mit mehr als 11.000 Euro brutto pro Monat dotiert. Die Opposition tobt, das Finanzministerium schweigt zu den Hintergründen.",
      "url": "https://www.welt.de/politik/deutschland/plus256281990/Ausstattung-fuer-Altkanzler-Ueppig-besetztes-Scholz-Buero-Sie-brauchen-keinen-eigenen-Hofstaat-auf-Lebenszeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256283280/4807934227-ci23x11-w200/Wahl-des-Bundeskanzlers-im-Deutschen-Bundestag.jpg",
      "image_title": "Ausstattung für Altkanzler: Üppig besetztes Scholz-Büro – „Sie brauchen keinen eigenen Hofstaat auf Lebenszeit“",
      "author": "Nicolas Walter"
    },
    {
      "title": "Gericht verweist auf Fluchtgefahr – Maja T. bleibt in Ungarn in Haft",
      "teaser": "Maja T. aus der linksextremen Szene wird in Ungarn Mitwirkung an Gewaltakten vorgeworfen. Ein Richter lehnt den Antrag auf Freilassung aus der U-Haft ab. Grünen-Abgeordnete Katrin Göring-Eckardt will T. im Gefängnis besuchen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256281260/1357937897-ci23x11-w200/Entscheidung-ueber-Haftentlassung-fuer-Maja-T.jpg",
      "image_title": "20.06.2025, Ungarn, Budapest: Maja T. werden die Fesseln abgenommen im Gerichtssaal, wo über den Antrag auf Haftentlassung entschieden werden soll. Das Stadtgericht in Budapest entscheidet, ob die deutsche non-binäre Person Maja T. aus der Haft entlassen und in Hausarrest überstellt wird. Sie beanstandet mangelhafte Haftbedingungen, verlangt die Rücküberstellung nach Deutschland und befindet sich seit zwei Wochen im Hungerstreik. Maja T. ist wegen Mitwirkung an Körperverletzungen im Zuge von Protesten gegen Rechtsextreme im Februar 2023 in Budapest angeklagt. Foto: Samuel Winter/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wer künftig die Krankenversicherung von Bürgergeld-Empfängern zahlen soll",
      "teaser": "Die Kassenbeiträge steigen rasant. Gesundheitsministerin Warken (CDU) will jetzt umsteuern: Der Bund soll künftig die Gesamtkosten für die Versicherung von Bürgergeld-Empfängern tragen – also alle Steuerzahler statt nur die Kassenpatienten. Welche Chancen hat der Vorstoß?",
      "url": "https://www.welt.de/politik/deutschland/plus256279980/Gesundheitskosten-Wer-kuenftig-die-Krankenversicherung-von-Buergergeld-Empfaengern-zahlen-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256283016/9127937197-ci23x11-w200/Female-Doctor-Talking-With-A-Patient-During-A-Medical-Exam.jpg",
      "image_title": "A female doctor in a clinical setting shows a digital X-ray to a patient while engaging in a discussion. The patient, dressed in a yellow shirt, listens attentively, seated across from the doctor. Getty ImagesGetty Images",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Koalition will Enquete-Kommission im Bundestag zur Corona-Aufarbeitung",
      "teaser": "Während der Corona-Pandemie war die Politik oft überfordert. Verhängte Maßnahmen gingen in die Irre. Nun soll der Bundestag noch einmal ganz genau hinschauen – und Lehren ziehen. Eine CDU-Politikerin ist als Vorsitzende im Gespräch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256282268/1077932357-ci23x11-w200/Corona-Pandemie.jpg",
      "image_title": "ARCHIV - 18.04.2021, Hessen, Frankfurt/Main: Eine Corona-Maske liegt auf einem nassen Gehweg in Frankfurt. (zu dpa: «Neuere Corona-Variante in Deutschland bislang nur vereinzelt») Foto: Frank Rumpenhorst/dpa +++ dpa-Bildfunk +++",
      "author": "Rasmus Buchsteiner („Politico“)"
    },
    {
      "title": "Wende im „Eiskeller“-Prozess – Ein Jahr nach dem Mordurteil kommt der Verurteilte frei",
      "teaser": "Sebastian T. wird wegen Mordes an der Studentin Hanna W. zu neun Jahren Jugendhaft verurteilt und sitzt im Gefängnis. Der Bundesgerichtshof hebt das Urteil auf – wegen des Verhaltens der Richterin. Jetzt kommt der 23-Jährige plötzlich frei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256282232/2917937037-ci23x11-w200/Eiskeller-Prozess.jpg",
      "image_title": "Eiskeller-Prozess: Sebastian Thaller (23) mit seiner Anwältin Regina Rick vor der Haftanstalt Traunstein. Quellenhinweis: Privat/Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Mission „Gabelstapler“ – Israels Weg in die Atomanlage Fordo",
      "teaser": "Um die nukleare Gefahr durch den Iran auszuschalten, muss die Urananlage in Fordo zerstört werden. Braucht Israel dafür die USA und ihre einzigartigen, schweren Bomben – oder gibt es einen anderen Weg? Eine frühere Operation zeigt, wie es auch gehen könnte.",
      "url": "https://www.welt.de/politik/ausland/plus256283500/Iran-Mission-Gabelstapler-Israels-Weg-in-die-Atomanlage-Fordo.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256283636/1037931907-ci23x11-w200/Image-6855824639a11c6e7bb08450.jpg",
      "image_title": "This handout picture released by the Israeli army on January 2, 2025, shows troops during a reported raid on a facility in Syria's Masyaf area near the Mediterranean coast. The Israeli military confirmed on Thursday that dozens of its troops were flown into Syria in September to destroy an underground missile factory funded by Iran. The military, which rarely comments on its activities inside Syria, said in a statement that the September 8 raid involved more than 100 Israeli commando soldiers who dismantled the facility in the Masyaf area near the Mediterranean coast. (Photo by Israeli Army / AFP) / === RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Handout / Israeli Army' - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS ==",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Israels Vorgehen in Gaza verletzt Grundsätze für Kooperation mit EU",
      "teaser": "Das israelische Vorgehen im Gazastreifen ist laut einem neuen Prüfbericht inkompatibel mit den Grundsätzen zur Zusammenarbeit mit der EU. Für die europäischen Staaten sind nun mehrere Reaktionen denkbar, bis hin zu Wirtschaftssanktionen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256283692/7577937927-ci23x11-w200/A-fire-erupts-in-a-residential-area.jpg",
      "image_title": "A fire erupts in a residential area following Israeli bombradment in Beit Lahia on June 18, 2025. (Photo by Bashar TALEB / AFP)"
    },
    {
      "title": "„Wir haben Irans Weg zur Bombe schon um mindestens zwei bis drei Jahre verzögert“",
      "teaser": "Israels Außenminister Gideon Saar widerspricht im Interview Donald Trump und den Europäern, die in Nahost auf Diplomatie setzen. Der Iran nutze die Gespräche nur, um zu täuschen und Zeit zu gewinnen, sagt er – und formuliert ein klares Ziel für Israel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256283706/1627931377-ci23x11-w200/Image-685555759725c2004ffc16ef.jpg",
      "image_title": "Israels Außenminister: „Wir haben Irans Weg zur Bombe schon um mindestens zwei bis drei Jahre verzögert“",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "„Grenzenloses Grauen“ – UN beklagen katastrophale Zunahme von Gewalt im Sudan",
      "teaser": "Die humanitäre Lage im Sudan ist weiter desaströs. UN-Menschenrechtskommissar Volker Türk beschreibt die Situation in dem Bürgerkriegsland in eindringlichen Worten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256283370/1017938757-ci23x11-w200/Weltfluechtlingstag-Immer-mehr-Menschen-auf-der-Flucht-vor-Gewalt-Buendnisorganisationen-von-Ak.jpg",
      "image_title": "Geflüchtete aus dem Sudan auf dem Weg in den benachbarten Südsudan. / Weiterer Text über ots und www.presseportal.de/nr/50116 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "„Krebs namens Hamas“ – John Bolton spricht sich für Umsiedlung der Menschen in Gaza aus",
      "teaser": "Trumps ehemaliger Nationaler Sicherheitsberater John Bolton schlägt vor, das Palästinenser-Hilfswerk UNRWA abzuschaffen. An eine Zwei-Staaten-Lösung glaubt er nicht mehr. Auch er bringt eine Umsiedlung der Bevölkerung im Gaza-Streifen ins Spiel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256282726/1067937267-ci23x11-w200/John-Bolton.jpg",
      "image_title": "John Bolton war in der ersten Amtszeit Trumps Nationaler Sicherheitsberater"
    },
    {
      "title": "„Zeit für Einreisekontrollen“ – Belgien folgt Deutschlands Vorgehen an den Grenzen",
      "teaser": "Belgien will ab Sommer wieder gezielt Grenzkontrollen einführen: Illegale Migration und „Asyl-Shopping“ sollen gestoppt werden. Damit schließt sich das Land der Linie Deutschlands und der Niederlande an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256281710/1217933357-ci23x11-w200/Kontrollen-an-Grenze-zu-Tschechien.jpg",
      "image_title": "11.06.2025, Sachsen, Reitzenhain: Bundespolizisten kontrollieren an der deutsch-tschechischen Grenze den Grenzverkehr. Die Innenminister und -ministerinnen der Länder treffen sich von diesem Mittwoch an bis Freitag zu ihrer Frühjahrskonferenz (IMK) in Bremerhaven. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Um ordentlich abzunehmen, muss man erstmal ordentlich drauflegen“",
      "url": "https://www.welt.de/politik/deutschland/video256283932/Regierung-will-208-neue-Stellen-Um-ordentlich-abzunehmen-muss-man-erstmal-ordentlich-drauflegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256283938/8627936907-ci16x9-w200/Image-68559cb3f95cb7365dff4e2c.jpg",
      "image_title": "Regierung will 208 neue Stellen: „Um ordentlich abzunehmen, muss man erstmal ordentlich drauflegen“",
      "author": "8 Min"
    },
    {
      "title": "Statements nach dem Treffen der Europäer mit Irans Außenminister",
      "url": "https://www.welt.de/politik/ausland/video256283922/Genf-Statements-nach-dem-Treffen-der-Europaeer-mit-Irans-Aussenminister.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256283930/6367939357-ci16x9-w200/Nahostkonflikt-Beratungen-in-Genf.jpg",
      "image_title": "Nahostkonflikt - Beratungen in Genf",
      "author": "5 Min"
    },
    {
      "title": "Nach Messerattacke Haftstrafen gegen syrische Brüder aus Großfamilie",
      "url": "https://www.welt.de/politik/deutschland/video256283886/Stuttgart-Nach-Messerattacke-Haftstrafen-gegen-syrische-Brueder-aus-Grossfamilie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256283896/2427933067-ci16x9-w200/Prozess-nach-Messerattacke.jpg",
      "image_title": "Stuttgart: Nach Messerattacke Haftstrafen gegen syrische Brüder aus Großfamilie",
      "author": "23 Sek"
    },
    {
      "title": "„Melde dich arbeitslos, empfange Bürgergeld, dann klappt‘s auch mit dem Führerschein“",
      "url": "https://www.welt.de/politik/deutschland/video256283822/Meine-WELT-Meine-Meinung-Melde-dich-arbeitslos-empfange-Buergergeld-dann-klappt-s-auch-mit-dem-Fuehrerschein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256283868/7117938877-ci16x9-w200/Image-684c546383ffc62bee8bbd43.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Melde dich arbeitslos, empfange Bürgergeld, dann klappt‘s auch mit dem Führerschein“",
      "author": "5 Min"
    },
    {
      "title": "„Der US-Sondergesandte hat eine eindeutige Warnung an die Hisbollah geschickt“",
      "url": "https://www.welt.de/politik/ausland/video256283592/WELT-Chefreporter-in-Beirut-Der-US-Sondergesandte-hat-eine-eindeutige-Warnung-an-die-Hisbollah-geschickt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256283634/6297930887-ci16x9-w200/Image-685580a35cc1ca15643e3929.jpg",
      "image_title": "WELT-Chefreporter in Beirut: „Der US-Sondergesandte hat eine eindeutige Warnung an die Hisbollah geschickt“",
      "author": "5 Min"
    },
    {
      "title": "„Nach den Wahlen ist die Nachfrage nach Stolpersteinen in Thüringen in die Höhe geschossen“",
      "teaser": "Gunter Demnig fertigt und verlegt seit mehr als 30 Jahren Stolpersteine zur Erinnerung an NS-Opfer. Im Interview erzählt er, was sich in dieser Zeit verändert hat – und welche Entwicklungen die Wahlerfolge der AfD nach sich ziehen.",
      "url": "https://www.welt.de/politik/deutschland/plus256269482/Gedenken-an-NS-Zeit-Nach-den-Wahlen-ist-die-Nachfrage-nach-Stolpersteinen-in-Thueringen-in-die-Hoehe-geschossen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256281292/3397931967-ci23x11-w200/Gunter-Demnig.jpg",
      "image_title": "Künstler Gunter Demnig arbeitet in seiner Werkstatt an \"Stolpersteinen\". Der Initiator des Projektes zur Erinnerung an Opfer des Nationalsozialismus wird am 27. Oktober 75 Jahre alt.",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Gefahr ist real“ – Außenminister Wadephul warnt vor Eskalationsrisiko in der Ostsee",
      "teaser": "Russische Provokationen, hybride Angriffe und zunehmende Spannungen – Außenminister Johann Wadephul und seine lettische Amtskollegin Baiba Braze warnen vor Gefahren im Ostseeraum.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256281598/0137937977-ci23x11-w200/Kiel-Security-Conference-2025.jpg",
      "image_title": "20.06.2025, Schleswig-Holstein, Kiel: Der Außenminister Johann Wadephul (CDU), und die Außenministerin Lettlands, Baiba Bra?e, unterhalten sich im Hotel «Maritim Bellevue» bei der Kiel Security Conference 2025 zu «Stormy Seas and Silver Linings: New Realities in the Baltic and Beyond». Bei der Kieler Sicherheitskonferenz, veranstaltet von der Konrad-Adenauer-Stiftung, kommen politische Entscheidungsträger, führende Militärs, Experten und Vertreter der Zivilgesellschaft zusammen. (zu dpa: «Wadephul: Gefahr militärischer Konfrontation in Ostsee real») Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrheit spricht sich für Rückkehr zur Wehrpflicht aus",
      "teaser": "Rückkehr zur Wehrpflicht oder Beibehaltung einer Bundeswehr, die auf Freiwilligkeit basiert? Eine neue Umfrage kommt zu einem klaren Ergebnis. Dabei ist das Alter der Befragten entscheidend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256281486/9527938507-ci23x11-w200/Bundeswehr.jpg",
      "image_title": "ARCHIV - 31.07.2023, Nordrhein-Westfalen, Rheinbach: Soldaten stehen beim Antrittsbesuch von Verteidigungsminister Pistorius beim militärischen Organisationsbereich (OrgBer) Cyber- und Informationsraum (CIR) am Standort Rheinbach auf dem Gelände. (zu dpa: «Rückkehr zur Wehrpflicht? Union für Vorbereitungen») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CSU stellt sich gegen Reichinneks Wahl in Geheimdienst-Kontrollgremium",
      "teaser": "Das Parlamentarische Kontrollgremium des Bundestags überwacht die Nachrichtendienste des Bundes – ein „hochsensibles Gremium“, wie es aus der CSU heißt. Die Partei ist gegen den Einzug von Linken-Fraktionschefin Heidi Reichinnek.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256281326/0357932687-ci23x11-w200/Heidi-Reichinnek.jpg",
      "image_title": "03.06.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende von Die Linke im Bundestag, spricht beim Pressestatement vor Beginn der Sitzung der Bundestagsfraktionen. (zu dpa: «Reichinnek schließt Tolerierung von CDU-Regierung nicht aus») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD, Grüne und Linke fordern Iran-Abschiebestopp – „Iran ist kein sicheres Land“",
      "teaser": "Aus mehreren Parteien wird ein Abschiebestopp für Iraner gefordert. Oppositionelle geraten im Iran derzeit verstärkt in den Fokus, heißt es. Allerdings ist aktuell ohnehin der Luftraum gesperrt, was Abschiebungen nicht möglich macht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256280644/3957931857-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Krieg in Nahost: SPD, Grünen und Linken fordern Iran-Abschiebestopp – „Iran ist kein sicheres Land“"
    },
    {
      "title": "„Das ist Teil von Trumps Täuschungsstrategie“",
      "teaser": "Werden die USA in den Krieg zwischen Israel und dem Iran eingreifen? Was steckt hinter Trumps Ankündigung, sich zwei Wochen Zeit für eine Entscheidung zu geben? Historiker Michael Wolffsohn und Politikwissenschaftler Carlo Masala bewerten die Lage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256281502/4157937647-ci23x11-w200/USS-Carl-Vinson.jpg",
      "image_title": "A U.S. Naval Aviator exits an F-35C Lightning II, attached to Strike Fighter Squadron (VFA) 97, on the flight deck of the Nimitz-class aircraft carrier USS Carl Vinson (CVN 70) in the U.S. Central Command area of responsibility",
      "author": "Leonhard Landes"
    },
    {
      "title": "Kanzler gibt sich unbekümmert – Merz bleibt bei „Drecksarbeit“-Aussage",
      "teaser": "Israel mache die „Drecksarbeit“ für „uns alle“ – mit dieser Aussage hat Bundeskanzler Friedrich Merz für Aufsehen gesorgt. Neben Kritik von der politischen Konkurrenz gab es auch Zustimmung. Merz hält an seiner Meinung fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256281606/1607935557-ci23x11-w200/Ministerpraesidentenkonferenz.jpg",
      "image_title": "Ministerpräsidentenkonferenz"
    },
    {
      "title": "Einwohnerzahl in Deutschland auf Rekordhoch – Ausländeranteil wächst",
      "teaser": "Trotz weniger Geburten als Sterbefälle stieg in Deutschland die Bevölkerungszahl. Das liegt am Zuzug. Allein die ausländische Bevölkerung wuchs nach Angaben des Statistischen Bundesamts um 283.000 Personen. Regional zeigen sich große Unterschiede.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256280084/8537936637-ci23x11-w200/Bevoelkerungszahl.jpg",
      "image_title": "ARCHIV - 30.09.2023, Sachsen, Leipzig: Zahlreiche Passanten gehen durch die Grimmaische Straße in der Leipziger Innenstadt. (zu dpa: «83,6 Millionen Menschen lebten Ende 2024 in Deutschland») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klage gegen Auswärtiges Amt – Gruppe von Afghanen will Einreise erreichen",
      "teaser": "Seit 2021 nimmt Deutschland gefährdete Menschen aus Afghanistan auf. Die neue Regierung will dieses Aufnahmeprogramm „soweit wie möglich“ beenden, rund 2400 Afghanen sind betroffen. Dagegen richten sich nun mindestens 20 Klagen in Berlin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256280098/0907930017-ci23x11-w200/Auswaertiges-Amt.jpg",
      "image_title": "27.05.2025, Berlin: Der Bundesadler und der Schriftzug «Auswärtiges Amt» sind an einer Glasscheibe an einem Eingang zum Auswärtigen Amt zu sehen. (zu dpa: «Gericht: Auswärtiges Amt muss Lageberichte herausgeben») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Iran will nicht mit Europa sprechen. Sie wollen mit uns sprechen“, sagt Donald Trump",
      "teaser": "US-Präsident Donald Trump lässt kein gutes Haar an den Gesprächen europäischer Außenminister mit dem iranischen Amtskollegen Araghtschi. Laut einer US-amerikanischen NGO sind im Iran durch die kriegerischen Auseinandersetzungen bereits 657 Menschen gestorben. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256274486/Krieg-in-Nahost-Iran-will-nicht-mit-Europa-sprechen-Sie-wollen-mit-uns-sprechen-sagt-Donald-Trump-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256284098/0877939667-ci23x11-w200/U-S-President-Donald-Trump-visits-New-Jersey.jpg",
      "image_title": "Krieg in Nahost: ++ „Iran will nicht mit Europa sprechen. Sie wollen mit uns sprechen“, sagt Donald Trump ++ Liveticker"
    },
    {
      "title": "Wagenknecht fordert weitgehenden Bruch mit Israel",
      "teaser": "Sahra Wagenknecht und ihre Partei wollen die deutschen und internationalen Beziehungen zu Israel massiv einschränken. In einer internen Mail, die WELT vorliegt, fordert die BSW-Vorsitzende etwa die „Beendigung der militärischen und geheimdienstlichen Kooperation“ zwischen der Nato und Israel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256280062/1217931607-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "Die Politikerin, Publizistin und Namensgeberin vom Bündnis Sahra Wagenknecht - Sahra Wagenknecht im Jakob Kaiser Haus.",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Wir reden über Aufrüstung in einer Größenordnung, die der glatte Wahnsinn ist“",
      "teaser": "SPD-Außenpolitiker Stegner zeigt sich überzeugt: Mit militärischem Druck bezwinge man Putin nicht. Er erklärt den „Zwang“, auch mit dem Aggressor Russland zu verhandeln. Und bezweifelt zugleich, dass Europa sicherheitspolitisch ohne Amerika auskommen kann.",
      "url": "https://www.welt.de/politik/deutschland/plus256278478/Ralf-Stegner-Wir-reden-ueber-Aufruestung-in-einer-Groessenordnung-die-der-glatte-Wahnsinn-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256278616/8727938707-ci23x11-w200/Ralf-Stegner-SPD.jpg",
      "image_title": "Ralf Stegner, SPD, kandidert fuer den Bundestag, hier in seinem Wahlkreis Pinneberg",
      "author": "Hannah Bethke"
    },
    {
      "title": "NGOs fordern, AfD-nahe Stiftung nicht als förderfähig einzustufen",
      "teaser": "Die AfD-nahe Desiderius-Stiftung will staatliche Gelder. Ein offener Brief mehrerer NGOs fordert den Innenminister auf, das zu verhindern. Sie warnen vor einer „staatlich geförderten rechtsextremen Kaderschmiede“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256279722/1837939847-ci23x11-w200/Bundesinnenminister-Alexander-Dobrindt.jpg",
      "image_title": "03.06.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, verlässt nach der Vorstellung des BKA-Bundeslagebildes Cybercrime 2024 das Haus der Bundespressekonferenz. (zu dpa: «Merz: Zurückweisung von Asylsuchenden bleibt möglich») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berufungsgericht entscheidet, dass Trump Kontrolle über Nationalgarde behalten darf",
      "teaser": "Ein Berufungsgericht erlaubt Donald Trump weiter die Kontrolle über die Nationalgarde in Los Angeles. Das Gericht kommt zu dem Schluss, dass „der Präsident wahrscheinlich rechtmäßig von seiner gesetzlichen Befugnis Gebrauch gemacht hat“. Dagegen habe der kalifornische Gouverneur kein Vetorecht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256279442/4287934587-ci23x11-w200/Trump-in-Kalifornien.jpg",
      "image_title": "ARCHIV - 24.01.2025, USA, Los Angeles: US-Präsident Donald Trump (r) spricht mit dem kalifornischen Gouverneur Gavin Newsom nach der Ankunft mit der Air Force One auf dem Los Angeles International Airport. (zu dpa: «Proteste in Kalifornien: Trump setzt Nationalgarde ein») Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hoffnungsträger Trump",
      "teaser": "Manch deutscher Politiker würde selbst dann „Deeskalation“ fordern, wenn die erste Nuklearrakete Richtung Israel fliegt. Der US-Präsident hat unterdessen die historische Chance, mit einem Militärschlag gegen den Iran die Welt sicherer zu machen, meint WELT-Chefredakteur Jan Philipp Burgard.",
      "url": "https://www.welt.de/debatte/plus256279180/Nahost-Krieg-Hoffnungstraeger-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256279176/2447938247-ci23x11-w200/Image-66153d43627ebe5cfd2ee218.jpg",
      "image_title": "Jan Philipp Burgard Journalist Autorenfoto DIE WELT Fotoshooting",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "Nach Trumps Eskalations-Deadline kommt es jetzt auf die Europäer an",
      "teaser": "Donald Trump will in den kommenden zwei Wochen über einen Militärschlag gegen Iran entscheiden. Nun sind die Europäer gefragt. Am Freitag verhandeln Berlin, Paris und London mit dem Iran. Und beim Einsatz von US-Bombern halten sie eine überraschende Karte in der Hand.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256279542/6387931427-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "15.06.2025, Iran, Teheran: Ein Mann betrachtet die Brände in einem Öllager, das von einem israelischen Angriff getroffen wurde. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Es wird keine Rückkehr zur alten Wehrpflicht geben“, verspricht Lars Klingbeil",
      "teaser": "Deutschland benötigt bis zu 60.000 zusätzliche aktive Soldaten. Doch eine Rückkehr zur klassischen Wehrpflicht schließt SPD-Chef Lars Klingbeil aus. Für die CDU ist die Entscheidung hingegen noch nicht klar: Kanzleramtschef Frei fordert einen schnellen Beschluss der Bundesregierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256279622/4147933257-ci23x11-w200/Bundeswehr.jpg",
      "image_title": "ARCHIV - 31.07.2023, Nordrhein-Westfalen, Rheinbach: Soldaten stehen beim Antrittsbesuch von Verteidigungsminister Pistorius beim militärischen Organisationsbereich (OrgBer) Cyber- und Informationsraum (CIR) am Standort Rheinbach auf dem Gelände. (zu dpa: «Rückkehr zur Wehrpflicht? Union für Vorbereitungen») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "UN-Flüchtlingschef will für Syriens Wiederaufbau mehr Geld aus Berlin",
      "teaser": "Nach dem Sturz des Assad-Regimes in Syrien könnten Millionen Flüchtlinge zurückkehren. Dafür sind aber zuerst große Investitionen notwendig. Auch Deutschland soll tiefer in die Tasche greifen, fordert der Chef des UN-Flüchtlingshilfswerks. Dafür reist er kommende Woche nach Berlin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256279218/7267937467-ci23x11-w200/Zerstoerter-Strassenzug-in-Damaskus.jpg",
      "image_title": "ARCHIV - 20.03.2025, Syrien, Damaskus: Blick entlang eines zerstörten Straßenzugs im Stadtviertel Dschubar in Damaskus. (zu dpa: «UN-Flüchtlingschef will mehr Geld von Berlin für Syrien») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warken will Behandlungskosten von Bürgergeld-Empfängern durch Bundeshaushalt finanzieren",
      "teaser": "Angesichts der finanziellen Schieflage der gesetzlichen Krankenkassen fordert Bundesgesundheitsministerin Nina Warken, dass der Bund künftig die Behandlungskosten von Bürgergeld-Empfängern übernimmt. Die Behandlungen der Bürgergeld-Empfänger seien seit Jahren vom Staat unterfinanziert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256279194/1377931517-ci23x11-w200/Gesundheitsministerin-Warken-will-Maskenbericht-vorlegen.jpg",
      "image_title": "ARCHIV - 27.05.2025, Sachsen, Leipzig: Nina Warken (CDU), Bundesministerin für Gesundheit, spricht zur Eröffnung des 129. Deutschen Ärztetages in der Nikolairche. (zu dpa: «Gesundheitsministerin Warken will Maskenbericht geschwärzt vorlegen») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine soll bei Rückgabe von Soldatenleichen tote Russen bekommen haben",
      "teaser": "Russland hat der Ukraine in den vergangenen Tagen mehr als 6000 ukrainische Soldatenleichen überstellt. Nun behauptet Kiew, dass Russland gefallene Russen unter die Leichen mischt. „Der Feind erschwert uns absichtlich die Identifizierung der Toten“, sagt der ukrainische Innenminister.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256279182/5497938527-ci23x11-w200/Ukraine-Krieg-ukrainischer-Soldatenfriedhof.jpg",
      "image_title": "ARCHIV - 27.09.2023, Ukraine, Boryspil: Reihen mit Gräbern ukrainischer Soldaten auf einem Friedhof der Kleinstadt Boryspil bei Kiew. Die Ukraine wehrt seit Februar 2022 eine russische Invasion ab. (zu dpa: «Keine Einigung über Rückgabe von Leichen an die Ukraine») Foto: Friedemann Kohler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Landarzt auch ohne Einser-Abi – das Mittel gegen die große Mediziner-Lücke",
      "teaser": "Der Mangel an Landärzten ist nicht nur im Osten riesig. In Sachsen sollen junge Mediziner mit speziellen Anreizen in ländliche Regionen angesiedelt werden – auch der Abi-Schnitt ist nicht mehr so wichtig. Nun eröffnet der erste Absolvent seine Hausarzt-Praxis in einem sächsischen Bedarfsgebiet.",
      "url": "https://www.welt.de/politik/deutschland/plus256269816/Landarzt-in-Sachsen-Landarzt-auch-ohne-Einser-Abi-das-Mittel-gegen-die-grosse-Mediziner-Luecke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256275016/9847934467-ci23x11-w200/Image-6853c0a995225b044a44e4a9.jpg",
      "image_title": "Maximilian Braun in seiner Hausarzt-Praxis in Mosel (Zwickau)",
      "author": "Kevin Culina"
    },
    {
      "title": "„Eine Nebenwirkung mit großen historischen Konsequenzen“",
      "teaser": "Seit Israel damit begonnen hat, Irans Atomanlagen anzugreifen, wartet die Welt darauf, ob die USA sich am Krieg gegen die Mullahs beteiligen. Im Interview erklärt Israels Präsident Herzog die Hintergründe der Operation – und findet besonders positive Worte für Kanzler Merz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256279022/6697939937-ci23x11-w200/Image-68544d72381c382de861e54b.jpg",
      "image_title": "Israels Präsident: „Eine Nebenwirkung mit großen historischen Konsequenzen“",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "„Putin wirkte ausgesprochen ausgeruht. Sehr auf den Punkt“",
      "teaser": "Mit Medienvertretern aus sogenannten „unfreundlichen Staaten“ gibt Russlands Präsident Wladimir Putin sich selten ab. Jüngst aber hat er Reporter aus dem Westen empfangen. Ein deutscher Journalist erzählt, wie er Putin erlebt hat – und welche Relikte aus der Covid-Zeit noch in Kraft sind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256279092/3207932557-ci23x11-w200/Putin-ueber-Telefonat-mit-Trump.jpg",
      "image_title": "Putin über Telefonat mit Trump"
    },
    {
      "title": "„Stellen Sie sich vor, was passieren würde, wenn sie Atomwaffen hätten“",
      "teaser": "Acht Tote, eine Vermisste, 1500 Menschen ohne Zuhause: Nach dem iranischen Raketenangriff am vergangenen Samstag steht die israelische Stadt Bat Yam unter Schock. Dennoch herrsche Einigkeit darüber, dass Israel „den Job zu Ende bringen“ soll, sagt Bürgermeister Tzvika Brot.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256278082/6627930937-ci23x11-w200/Image-6853f30ed89474609437b02b.jpg",
      "image_title": "Angriff auf Bat Yam: „Stellen Sie sich vor, was passieren würde, wenn sie Atomwaffen hätten“"
    },
    {
      "title": "„Dann könnte es zu einer apokalyptischen Reaktion seitens des Iran kommen“",
      "teaser": "Trump setzt darauf, dass der Iran an den Verhandlungstisch zurückkehren wird. Der erfahrene Nahost-Diplomat Ryan Crocker hält das für unwahrscheinlich. Im Interview erklärt er, welche Reaktion aus Teheran er erwartet – und wie sie den Nahen Osten verändern wird.",
      "url": "https://www.welt.de/politik/ausland/plus256255962/US-Top-Diplomat-Dann-koennte-es-zu-einer-apokalyptischen-Reaktion-seitens-des-Iran-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256256162/0677932437-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Ein Mann betrachtet die Brände in einem Öllager bei Teheran, das von einem israelischen Angriff getroffen wurde",
      "author": "Michael Hirsh"
    },
    {
      "title": "Israel kämpft auch für uns",
      "teaser": "Der Angriff auf den Iran ist ein Befreiungsschlag – und ein Test für die Entschlossenheit des Westens. Denn sobald Israel fällt, stehen Europa und Amerika im Fokus. Ohne eine klare Haltung verlieren wir den Zivilisationskrieg.",
      "url": "https://www.welt.de/politik/ausland/plus256253998/Nahost-Krieg-Israel-kaempft-auch-fuer-uns.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253934/0387933257-ci23x11-w200/Image-6810e96ea57c2819befb0b1b.jpg",
      "image_title": "Berlin, Axel Springer SE Mathias Döpfner Autorenfoto",
      "author": "Mathias Döpfner"
    },
    {
      "title": "„Übersteigt jede Vorstellungskraft“ – Die unglaubliche Infiltration des Mossad im Iran",
      "teaser": "Israels Geheimdienste haben die Operation „Rising Lion“ mit höchster Präzision vorbereitet und durchgeführt. Für iranische Top-Militärs gab es kein Entkommen. Eine Spurensuche zeigt, wie Agenten des Mossad ihren größten Feind infiltrieren konnten – und warum Teheran blind dafür war.",
      "url": "https://www.welt.de/politik/ausland/plus256275402/Krieg-in-Nahost-Uebersteigt-jede-Vorstellungskraft-Die-unglaubliche-Infiltration-des-Mossad-im-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256276440/0907934107-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "13.06.2025, Iran, Teheran: Schäden an einem Wohnhaus nach israelischen Angriffen in Teheran. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Guillaume de Dieuleveult"
    },
    {
      "title": "„Wie eine Würgeschlange erdrücken“ – Drei Szenarien für den Ausgang des Ukraine-Kriegs",
      "teaser": "Während die Welt nach Nahost schaut, eskaliert Moskau seinen Angriffskrieg in der Ukraine. Kiew steht an gleich zwei Fronten unter Druck. Drei Szenarien für einen Ausgang des Krieges sind nun möglich – doch eines ist deutlich wahrscheinlicher als die beiden anderen.",
      "url": "https://www.welt.de/politik/ausland/plus256269386/Russischer-Angriffskrieg-Wie-eine-Wuergeschlange-erdruecken-Drei-Szenarien-fuer-den-Ausgang-des-Ukraine-Kriegs.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256269384/2097937417-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "dpatopbilder - 17.06.2025, Ukraine, Kiew: Eine Wohnung in einem mehrstöckigen Wohnhaus steht nach einem russischen Drohnenangriff in der ukrainischen Hauptstadt in Flammen. Foto: Stringer/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Wünschte, ich hätte nicht für ihn gestimmt“ – eine wichtige Wählergruppe kehrt Trump den Rücken",
      "teaser": "Donald Trump regiert ohne Rücksicht, Kritik lässt ihn unbeeindruckt. Wie aber kommt seine Politik bei denen an, die ihm zum Sieg verholfen haben? Eine Spurensuche im Sauk County offenbart Frust und Enttäuschung – und wie tief gespalten Amerika wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus256183892/USA-Wuenschte-ich-haette-nicht-fuer-ihn-gestimmt-eine-wichtige-Waehlergruppe-kehrt-Trump-den-Ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256216950/7617934707-ci23x11-w200/Image-68398759f4f76439d7b42d86.jpg",
      "image_title": "Landstraße 136",
      "author": "Gregor Schwung"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Bundesregierung will sich mehr als 200 neue Stellen schaffen",
      "teaser": "Die Bundesregierung plant einen deutlichen Stellen-Aufwuchs – das Gros soll auf ein Ministerium entfallen. Für das Altkanzler-Büro von Olaf Scholz (SPD) wird „personelle Unterstützung“ im Umfang von acht zusätzlichen Stellen für „erforderlich“ erklärt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256276210/4697933247-ci23x11-w200/German-state-premiers-meet-in-Berlin.jpg",
      "image_title": "German Chancellor Friedrich Merz stands following a press conference after the federal state premiers meeting about exchange and cooperation with the new federal government, at the Chancellery in Berlin, Germany June 18, 2025. REUTERS/Annegret Hilse",
      "author": "Rasmus Buchsteiner („Politico“)"
    },
    {
      "title": "„Turkish blend“ – Putins neuer Trick, um russisches Gas nach Europa zu verkaufen",
      "teaser": "Russlands Pläne für ein Gas-Drehkreuz in der Türkei sind angeblich gescheitert. Experten halten jedoch für möglich, dass sich hinter dem vermeintlichen Aus lediglich ein Strategiewechsel verbirgt – und russisches Gas auf geheimen Wegen doch in Europa landen könnte.",
      "url": "https://www.welt.de/politik/ausland/plus256238428/Neues-Export-Label-Turkish-blend-Putins-neuer-Trick-um-russisches-Gas-nach-Europa-zu-verkaufen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256239360/9817936457-ci23x11-w200/Russkaya-Compressor-Station-of-TurkStream-gas-pipeline-in-Krasnod.jpg",
      "image_title": "KRASNODAR TERRITORY, RUSSIA - OCTOBER 22, 2021: A gas-measuring unit at the Russkaya Compressor Station of the TurkStream gas pipeline in Anapa District of Krasnodar Territory in southern Russia. The initial point of gas shipment through the TurkStream, the Russkaya Compressor Station is one of the most powerful in the world. The stations power capacity allows to create enough gas pressure to transport gas for over 900 km without any additional technical facilities. The station is equipped with seven 32-MWatt gas pumping units; the projected power capacity of 244 MWatt allows to create the output gas pressure of 28.45 MPa. Dmitry Feoktistov/TASS",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Der Gorilla“ – Warum in der Iran-Frage jetzt alle auf diesen US-General schauen",
      "teaser": "Die ganze Welt wartet auf die nächsten Schritte der Trump-Regierung in Nahost. Dabei hat ein General im Pentagon außergewöhnlich großen Einfluss, berichten Insider. Er vertritt eine klare Linie, wie die USA jetzt gegen den Iran vorgehen sollten.",
      "url": "https://www.welt.de/politik/ausland/plus256269958/Pentagon-Der-Gorilla-Warum-in-der-Iran-Frage-jetzt-alle-auf-diesen-US-General-schauen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256272020/7867936487-ci23x11-w200/Army-General-Shoving-Allegations.jpg",
      "image_title": "In this image provided by the Department of Defense, U.S. Army Gen. Michael E. Kurilla, commander of U.S. Central Command, testifies before the House Armed Services Committee, March 21, 2024, on Capitol Hill in Washington. (Department of Defense/EJ Hersom via AP)",
      "author": "Paul McLeary"
    },
    {
      "title": "Sie schloss die Augen, um Musik zu genießen – da stach ihr Issa Al H. durch den Hals",
      "teaser": "Im Prozess gegen den syrischen Terroristen Issa Al H., der in Solingen drei Menschen ermordete, sagen Überlebende des Messer-Attentats aus. Lea V. und ihre Mutter Bea leiden bis heute unter den Folgen – körperlich wie psychisch. Der Täter sieht sie vor Gericht nicht an.",
      "url": "https://www.welt.de/politik/deutschland/plus256259152/Solingen-Sie-schloss-die-Augen-da-stach-ihr-Issa-Al-H-durch-den-Hals.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256267026/6247933947-ci23x11-w200/Fortsetzung-Prozess-um-Solingen-Anschlag-mit-drei-Toten.jpg",
      "image_title": "17.06.2025, Nordrhein-Westfalen, Düsseldorf: Die beiden Nebenklägerinnen Lea, (l) und Bärbel V. besprechen sich mit ihrem Anwalt Athanasios Antonakis vor Beginn der Fortsetzung des Prozesses um den mutmaßlich islamistischen Terroranschlag von Solingen. Mutter und Tochter treten als Nebenkläger auf. Dem Angeklagten in dem Prozess wird vorgeworfen beim Stadtfest in Solingen drei Menschen erstochen zu haben. Foto: Roberto Pfeil/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wie die Vereinten Nationen Antisemitismus auf deutschen Straßen befördern",
      "teaser": "Immer wieder fallen die UN durch Israelfeindlichkeit auf. Der jüdische Staat wird viel öfter durch Resolutionen verurteilt als Russland, Syrien und Iran zusammen. Eine Erhebung zeigt: Dieser Kurs dient in Deutschland Islamisten, Linksradikalen sowie Neonazis als Legitimation für ihren Hass.",
      "url": "https://www.welt.de/politik/deutschland/plus256270628/Israel-Hass-in-UN-Gremien-Wie-die-Vereinten-Nationen-Antisemitismus-auf-deutschen-Strassen-befoerdern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256271438/7867934747-ci23x11-w200/Image-6852a28c5cc1ca15643e0c98.jpg",
      "image_title": "Israel-Hass in UN-Gremien: Wie die Vereinten Nationen Antisemitismus auf deutschen Straßen befördern",
      "author": "Frederik Schindler"
    }
  ]
}