{
  "timestamp": "2025-06-13T05:10:49",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Iran bestätigt Tod des Generalstabschefs – Atomanlage angegriffen – Israel verhängt Ausnahmezustand",
      "teaser": "Das israelische Militär hat in den frühen Morgenstunden Dutzende Ziele im Iran angegriffen. Der iranische Generalstabschef und der Kommandeur der Revolutionsgarde kommen ums Leben. Israel bereitet sich auf einen Gegenangriff vor. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256246328/Eskalation-in-Nahost-Iran-bestaetigt-Tod-des-Generalstabschefs-Atomanlage-angegriffen-Israel-verhaengt-Ausnahmezustand-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256246320/9587934347-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Eskalation in Nahost: ++ Iran bestätigt Tod des Generalstabschefs – Atomanlage angegriffen – Israel verhängt Ausnahmezustand ++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "Israel greift dutzende Ziele im Iran an – Teheran kündigt Vergeltung an",
      "teaser": "Israel greift dutzende Ziele im Iran an. In der Hauptstadt Teheran wird das Hauptquartier der Revolutionsgarden bombardiert, ein hochrangiger Kommandeur wird getötet. Auch Atomanlagen sind betroffen. Der Iran macht die USA für den Großangriff mitverantwortlich – und kündigt Vergeltung an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256246064/7447930867-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "dpatopbilder - 13.06.2025, Iran, Teheran: Nach einer Explosion in Teheran steigt Rauch auf. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gute, langjährige Arbeitskräfte“ – Trump deutet Kurswechsel bei Abschiebungen an",
      "teaser": "Trumps Razzien gegen Migranten ohne Papiere sorgen in US-Städten für Proteste. Nun will der US-Präsident den Kurs seiner „aggressiven Einwanderungspolitik“ ändern. Er wolle Amerikas Unternehmern keine Arbeiter wegnehmen, die zwar keine US-Bürger, aber schon viele Jahre im Land seien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256245544/5677939707-ci23x11-w200/Congressional-Picnic-at-the-White-House.jpg",
      "image_title": "U.S. President Donald Trump and first lady Melania Trump attend the Congressional Picnic at the White House in Washington, D.C., U.S., June 12, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "UN-Generalversammlung fordert sofort bedingungslosen Waffenstillstand im Gazastreifen",
      "teaser": "Bei einer erneuten Abstimmung in der UN-Generalversammlung sprechen sich 149 von 193 Nationen für einen sofortigen, bedingungslosen und dauerhaften Waffenstillstand im Gazastreifen aus, darunter auch Deutschland. Die USA, Israel, Ungarn und neun weitere Staaten stimmen dagegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256245518/0267930067-ci23x11-w200/The-final-vote-tally-is-displayed-o.jpg",
      "image_title": "The final vote tally is displayed on a screen after the UN General Assmebly voted on and adopted a draft resolution calling for a ceasfire in Gaza and a release of all Israeli hostages, at UN Headquarters in New York City on June 12, 2025. The vote on this non-binding resolution comes a week after the United States used its veto power to stop a similar push in the Security Council. (Photo by CHARLY TRIBALLEAU / AFP)"
    },
    {
      "title": "Rabiater Vorfall – US-Senator aus Pressekonferenz gezerrt",
      "teaser": "Die Stimmung in den USA ist angespannt. Landesweite Proteste hören nicht auf. Als Heimatschutzministerin Kristi Noem dazu Stellung nimmt, kommt es zu einem ungewöhnlichen Zwischenfall.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256245464/5857932777-ci23x11-w200/Immigration-Raids-Padilla.jpg",
      "image_title": "U.S. Sen. Alex Padilla, D-Calif., is pushed out of the room as Homeland Security Secretary Kristi Noem holds a news conference regarding the recent protests in Los Angeles, Thursday, June 12, 2025. (David Crane/The Orange County Register via AP)"
    },
    {
      "title": "„Legt euch nicht mit Texas an“ – 5000 Nationalgardisten wegen Protesten eingesetzt",
      "teaser": "Texas rüstet sich gegen Proteste: Gouverneur Abbott kündigt harten Kurs an und mobilisiert über 7000 Einsatzkräfte. Vor Trumps 79. Geburtstag und einer Militärparade drohen neue Spannungen – die Proteste gegen seine Migrationspolitik reißen nicht ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256245392/5707938087-ci23x11-w200/Texas-Activates-National-Guard-Ahead-Of-Planned-Protests-In-San-Antonio.jpg",
      "image_title": "SAN ANTONIO, TEXAS - JUNE 11: People protesting against U.S. Immigration and Customs Enforcement (ICE) raids at San Antonio City Hall on June 11, 2025 in San Antonio, Texas. Gov. Greg Abbott is preparing to deploy the Texas National Guard in response to ongoing demonstrations across the state and escalating tensions nationwide between protesters and law enforcement. Abbott’s decision to mobilize troops follows President Donald Trump’s to send the California National Guard into Los Angeles. Brandon Bell/Getty Images/AFP (Photo by Brandon Bell / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Pläne für alle Eventualitäten“ – Hegseth über Einmarsch in Grönland",
      "teaser": "US-Verteidigungsminister Hegseth sorgt mit ausweichenden Aussagen zu möglichen US-Invasionen in Grönland oder am Panama-Kanal für Empörung im Kongress. Auch wegen geheimer Signal-Chats wächst der Druck – Abgeordnete fordern seinen Rücktritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256245310/6867938497-ci23x11-w200/Congress-Pentagon-Hegseth.jpg",
      "image_title": "Secretary of Defense Pete Hegseth fields questions on the Pentagon budget from the House Armed Services Committee, at the Capitol in Washington, Thursday, June 12, 2025. (AP Photo/J. Scott Applewhite)"
    },
    {
      "title": "„Bevölkerung holt sich immer mehr die Meinungsfreiheit zurück“",
      "teaser": "Immer mehr Deutsche böten politisch korrekter Bevormundung die Stirn, stellt Freie-Wähler-Chef beim WELT-„Politikergrillen“ fest. Er erklärt, warum er ein AfD-Verbot kategorisch ablehnt. Und er hat eine Warnung an seinen Koalitionspartner Söder (CSU) parat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256245198/2857936717-ci23x11-w200/WELT-TV-Politiker-Grillen.jpg",
      "image_title": "Hubert Aiwanger deutscher Politiker - Freie Wähler - stellvertretender bayerischer Ministerpräsident sowie Staatsminister für Wirtschaft, Landesentwicklung und Energie",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Kampfsportler, Sniper, Stadt-Funktionär – Die zweite Welle der linksextremen „Hammerbande“",
      "teaser": "In Dresden steht der zweite Mega-Prozess gegen Mitglieder einer gewaltbereiten linksextremen Zelle bevor. Die Bundesanwaltschaft hat sieben mutmaßliche Anhänger angeklagt. WELT kennt Einzelheiten ihrer Biografie – und erstaunliche Verbindungen in die Mitte der Gesellschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus256241468/Gruppe-um-Lina-E-Zweite-Welle-der-linksextremen-Hammerbande-angeklagt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241666/6207937547-ci23x11-w200/Image-684a97e95f36f04e9321a202.jpg",
      "image_title": "Lina E. wurde bereits als Mitglied der „Hammerbande“ verurteilt, Johann G. und Paul M. steht ein Prozess bevor",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Schwuler Lehrer von Schülern gemobbt – Berliner Senatorin las Brief zunächst nicht",
      "teaser": "Berlins Bildungssenatorin hat zugegeben, die Beschwerde eines Lehrers über Mobbing erst Monate später gelesen zu haben. Der Brief sei zwar im Dezember 2024 eingegangen, aber erst im Mai beachtet worden. Als „Person des öffentlichen Lebens“ könne sie nicht jeden Brief lesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244726/7357938967-ci23x11-w200/Plenarsitzung-Berliner-Abgeordnetenhaus.jpg",
      "image_title": "Schwuler Lehrer: Senatorin las Lehrerbrief über Mobbing zunächst nicht"
    },
    {
      "title": "Gesundheitsminister wollen „begleitetes Trinken“ untersagen",
      "teaser": "Jugendliche ab 14 Jahren dürfen in Begleitung der Eltern Bier und Wein trinken. Aber die Gesundheitsminister der Länder wollen dem ein Ende setzen. Alkohol stelle bei Kindern und Jugendlichen ein großes Problem dar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244526/9777937827-ci23x11-w200/Krombacher-waechst-gegen-Branchentrend.jpg",
      "image_title": "ARCHIV - 10.01.2017, Nordrhein-Westfalen, Düsseldorf: ARCHIV - Ein Mann zapft am 10.01.2017 bei der Veröffentlichung der Jahreszahlen der Privatbrauerei Krombacher in Düsseldorf (Nordrhein-Westfalen) ein Bier. (zu dpa: «Große Brauer planen Bier-Preiserhöhungen») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gehe rein, leg Geld auf den Tisch – dann dürfen die Inhaftierten raus“, sagt er vor dem Knast",
      "teaser": "Wer ohne Fahrkarte die Bahn nutzt, begeht eine Straftat. Tausende landen in der Folge im Gefängnis. Eine Initiative kauft sie aus der Haft frei – und fordert eine Streichung des Straftatbestands. Wer kommt überhaupt deshalb in den Knast? WELT war beim „Freedom Day“ in Berlin dabei.",
      "url": "https://www.welt.de/politik/deutschland/plus256233950/Fahren-ohne-Ticket-Gehe-rein-leg-Geld-auf-den-Tisch-dann-duerfen-die-Inhaftierten-raus-sagt-er-vor-dem-Knast.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244322/2037938317-ci23x11-w200/Initiative-Freiheitsfond.jpg",
      "image_title": "Die Initiative Freiheitsfond kauft Menschen aus dem Gefängnis frei. Es geht um Personen die beim benutzen von Verkehrsmitteln keinen Fahrschein hatten und das mehrfach. Sie konnten die Strafzahlungen nicht leisten und kamen ins Gefängnis. ins diesem Fall wurden Menschen aus der JVA Plötzensee frei gekauft. Leonard Ihßen ist der Sprecher der Initative Freiheitsfond und bringt den Geldkoffer ins Gefängnis.",
      "author": "Kevin Culina"
    },
    {
      "title": "Berliner Bischof trifft sich mit zurückgewiesenen Somaliern",
      "teaser": "Ihr Fall hatte für großes Aufsehen gesorgt: Drei Somalier waren an der deutsch-polnischen Grenze zurückgewiesen worden. Nach einer Entscheidung eines Verwaltungsgerichts kamen sie nach Deutschland. Die Evangelische Kirche kritisiert die Bundesregierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244066/5037935547-ci23x11-w200/Staeblein-Auf-Raeumung-von-Kirchenasylen-muss-verzichtet-werden.jpg",
      "image_title": "Nach mehreren Raeumungen von Kirchenasylen wirft der Fluechtlingsbeauftragte der Evangelischen Kirche in Deutschland (EKD), Christian Staeblein (Stäblein, Foto vom 13.11.2024), den staatlichen Behoerden eine Missachtung bisheriger Absprachen vor. \"Es war ein gutes Agreement, dass wir auf solche Massnahmen verzichten\", sagte Staeblein am Mittwoch in Wuerzburg waehrend der 5. Tagung der 13. Synode der Evangelischen Kirche in Deutschland (EKD) zu Journalisten. Er hoffe, dass man zur urspruenglichen Kooperation zurueckkehre. (Siehe epd-Meldung vom 13.11.2024)"
    },
    {
      "title": "Iran will Atomprogramm weiter ausbauen – Militärkonflikt befürchtet",
      "teaser": "Im diplomatischen Streit um das iranische Atomprogramm geht Teheran in die Offensive und will eine neue Anlage in Betrieb nehmen. Damit steigt das Risiko einer regionalen Eskalation.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/mobile256244348/1587931167-ci23x11-w200/Atomanlage-in-Isfahan.jpg",
      "image_title": "ARCHIV - 02.02.2007, Iran, Isfahan: A file picture dated 03 February 2007 shows technicians of the International Atomic Energy Agency inspecting the site of the uranium conversion plant of Isfahan, central Iran. (zu dpa: «Iran will Atomprogramm ausbauen - Sorge um Militärkonflikt») Foto: Abedin Taherkenareh/epa/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pistorius stellt in Kiew weitere 1,9 Milliarden Euro Militärhilfe in Aussicht",
      "teaser": "Deutschland sagt der Ukraine weitere 1,9 Milliarden Euro Militärhilfe zu. Verteidigungsminister Pistorius kündigt in Kiew Unterstützung für die Produktion von Raketen mit großer Reichweite an. Auch zu Taurus äußert er sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256244274/8357939367-ci23x11-w200/Ukraine-Krieg-Pistorius-in-Kiew.jpg",
      "image_title": "Verteidigungsminister: Pistorius stellt in Kiew weitere 1,9 Milliarden Euro Militärhilfe in Aussicht"
    },
    {
      "title": "Soldaten stürmten Dorf – Israel meldet Festnahme von Hamas-Mitgliedern in Syrien",
      "teaser": "Nach dem Sturz Assads dringen israelische Soldaten immer wieder in den Süden Syriens ein. Israelische Soldaten stürmten nun ein Dorf nahe der Grenze zum Libanon und nahmen mutmaßliche Hamas-Terroristen fest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256243492/5757936607-ci23x11-w200/Nahostkonflikt-Israel-Pufferzone-auf-den-Golanhoehen.jpg",
      "image_title": "ARCHIV - 21.12.2024, Israel, Majdal Schams: Ein israelischer Soldat steht auf dem Dach eines Panzers in der Pufferzone nahe der so genannten Alpha-Linie, die die israelisch kontrollierten Golanhöhen von Syrien trennt, von der Stadt Majdal Shams aus gesehen. (zu dpa: «Aktivisten: Toter bei israelischem Einsatz in Syrien») Foto: Matias Delacroix/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Teheran sein Nachbarland zum Spielball im Atomstreit macht",
      "teaser": "Der Irak ist politisch und wirtschaftlich schwach. Das Nachbarland Iran macht sich das zunutze, schaltet die Opposition aus und setzt sich im Land fest. Denn der Irak ist die ideale Drehscheibe für die dunklen Geschäfte des Regimes in Teheran – zur Stärkung des Atomprogramms.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256242990/0077938117-ci23x11-w200/36th-anniversary-of-the-death-of-Ruhollah-Khomeini-in-Tehran.jpg",
      "image_title": "Das Mullah-Regime in Teheran hat den Irak zu seiner „Kolonie gemacht – und nutzt ihn für seine Zwecke",
      "author": "Birgit Svensson"
    },
    {
      "title": "Kiew meldet eine Million getötete oder verletzte russische Soldaten",
      "teaser": "Die ukrainische Armee will nach eigenen Angaben seit Kriegsbeginn über eine Million russische Soldaten kampfunfähig gemacht haben. Die Angaben ähneln einer Einschätzung der Nato – die Zahl der getöteten Männer dürfte aber deutlich niedriger sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256242388/4147932927-ci23x11-w200/Russische-Soldatengraeber.jpg",
      "image_title": "ARCHIV - 30.03.2024, Russland, -: Gräber russischer Soldaten, die in der Ukraine getötet wurden, auf einem Friedhof in der russischen Region Wolgograd. (zu dpa: «Kiew: Eine Million russische Soldaten getötet oder verletzt») Foto: Uncredited/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt wittert die Türkei ihre Chance auf einen Platz in Europas Rüstungsindustrie",
      "teaser": "Der Ukrainekrieg zeigt, wie schwach die europäische Rüstungsindustrie bei Wartung und Reparatur ist. Die Türkei hingegen ist in diesem strategisch wichtigen Segment stark. Ein staatliches Rüstungsunternehmen schlägt Europa nun einen Deal vor. Dabei gibt es allerdings ein großes Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256200006/7997934827-ci23x11-w200/262694-jpg.jpg",
      "image_title": "Selbstbewusste Rüstungsindustrie: Testflug des in der Türkei entwickelten Tarnkappen-Kampfjet Kaan",
      "author": "Carolina Drüten"
    },
    {
      "title": "Gericht erklärt Trumps Einsatz der Nationalgarde in Kalifornien für rechtswidrig",
      "url": "https://www.welt.de/politik/deutschland/video256246292/Los-Angeles-Gericht-erklaert-Trumps-Einsatz-der-Nationalgarde-in-Kalifornien-fuer-rechtswidrig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256246290/8077937017-ci16x9-w200/Proteste-gegen-Aktion-von-US-Bundeseinwanderungsbehoerde.jpg",
      "image_title": "Los Angeles: Gericht erklärt Trumps Einsatz der Nationalgarde in Kalifornien für rechtswidrig",
      "author": "2 Min"
    },
    {
      "title": "„Wir sind im Krieg“ – Israel attackiert Irans Atomanlagen und verhängt Ausnahmezustand",
      "url": "https://www.welt.de/politik/ausland/video256246212/Explosionen-in-Teheran-Wir-sind-im-Krieg-Israel-attackiert-Irans-Atomanlagen-und-verhaengt-Ausnahmezustand.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256246252/4457931027-ci16x9-w200/Israel-Launches-Strikes-Against-Iran.jpg",
      "image_title": "Explosionen in Teheran: „Wir befinden uns im Krieg“ – Israel greift Iran an und verhängt Ausnahmezustand",
      "author": "17 Min"
    },
    {
      "title": "USA distanzieren sich von israelischem Angriff – „Trump hält nichts von diesen Schlägen“",
      "url": "https://www.welt.de/politik/ausland/video256246208/Naher-Osten-USA-distanzieren-sich-von-israelischem-Angriff-Trump-haelt-nichts-von-diesen-Schlaegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256246204/4377938367-ci16x9-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Naher Osten: USA distanzieren sich von israelischem Angriff – „Trump hält nichts von diesen Schlägen“",
      "author": "3 Min"
    },
    {
      "title": "„Kluge Sache der ARD gegen den Vorwurf, extrem links-grün zu senden“",
      "url": "https://www.welt.de/politik/deutschland/video256245176/ARD-Moderatorin-Julia-Ruhs-Kluge-Sache-der-ARD-gegen-den-Vorwurf-extrem-links-gruen-zu-senden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256245174/4827934737-ci16x9-w200/Der-Frust-der-Bauern-neue-Folge-der-NDR-BR-Reportagereihe-KLAR.jpg",
      "image_title": "ARD-Moderatorin Julia Ruhs: „Kluge Sache der ARD gegen den Vorwurf, extrem links-grün zu senden“",
      "author": "5 Min"
    },
    {
      "title": "Kritik an Stefanie Hubig – „Ich empfehle der Ministerin eine altmodische Einrichtung - das Telefon“",
      "url": "https://www.welt.de/politik/deutschland/video256245296/Bosbach-ueber-Justizministerin-Kritik-an-Stefanie-Hubig-Ich-empfehle-der-Ministerin-eine-altmodische-Einrichtung-das-Telefon.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256245294/9287936247-ci16x9-w200/Doppelinterview-Wolfgang-Bosbach-Rezzo-Schlauch.jpg",
      "image_title": "Bosbach über Justizministerin: Kritik an Stefanie Hubig – „Ich empfehle der Ministerin eine altmodische Einrichtung - das Telefon“",
      "author": "3 Min"
    },
    {
      "title": "Rechnungshof bittet AfD-Fraktion zur Kasse",
      "teaser": "Die Partei soll Gelder für Fraktions- und Parteiarbeit unerlaubt vermischt haben. Den Großteil der eingeforderten Summe will die AfD aber nicht zurückgeben – und droht mit Klagen gegen den Landesrechnungshof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243890/9507935157-ci23x11-w200/Plenarsitzung-Landtag-Rheinland-Pfalz.jpg",
      "image_title": "11.06.2025, Rheinland-Pfalz, Mainz: Die AfD-Landtagsabgeordneten (l-r) Peter Stuhlfauth, Damian Lohr, Jan Bollinger, Fraktionsvorsitzender, Eugen Ziegler, Ralf Schönborn und Joachim Paul lachen während der Plenarsitzung des Landtags Rheinland-Pfalz in der Debatte um den jüngst vorgestellten Verfassungsschutzbericht. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Strukturell überfordert“ – Grüne geben Fehler im Fall Gelbhaar zu",
      "teaser": "Die Grünen gestehen Versäumnisse im Umgang mit Belästigungsvorwürfen gegen Stefan Gelbhaar ein. Die Parteichefs geben nach einer internen Aufarbeitung zu: Die Partei war „strukturell überfordert“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243692/5927934727-ci23x11-w200/Streit-um-Baeume-und-Bauten.jpg",
      "image_title": "Streit um eine geplante Flüchtlingsunterkunft - Ecke Ossietzkystraße/Am Schloßpark in Berlin Pankow - aber es geht nicht um Flüchtlinge, sondern um das Vorgehen der landeseigenen Wohnungsbaugesellschaft GESOBAU und des Senats, bei der geplanten Bebauung zweier Innenhöfe - Stefan Gelbhaar - MdB - B90 Die Grünen"
    },
    {
      "title": "Corona-Maßnahmen waren verfassungskonform – mit zwei Ausnahmen",
      "teaser": "Anfang 2021 war Sachsen ein Corona-Hotspot mit der bundesweit höchsten Infektionsquote. Über die Maßnahmen der Staatsregierung hat nun das Verfassungsgericht entschieden. Das Urteil: Zwei Beschränkungen hätte es so nicht geben dürfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243122/0147936807-ci23x11-w200/Benches-in-park-taped-off-during-the-corona-virus-lockdown.jpg",
      "image_title": "Ein Absperrband mit der Aufschrift „Bitte Abstand halten“ hängt am Zugang zu einer Terrasse vor einem Restaurant. Im Hintergrund ist die Frauenkirche zu sehen."
    },
    {
      "title": "„Können unsere Grenzen nicht so schützen, wie uns suggeriert wird“",
      "teaser": "Kehl verbindet Deutschland mit Frankreich – doch seit Einführung der verschärften Grenzkontrollen durch die Regierung Merz spürt die Stadt eine neue Realität. Wie Polizei, Staus und Politik den Alltag verändern, zeigt ein Blick hinter die Kulissen der Grenzstadt.",
      "url": "https://www.welt.de/politik/deutschland/plus256215438/Migration-Koennen-unsere-Grenzen-nicht-so-schuetzen-wie-uns-suggeriert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233338/9837930677-ci23x11-w200/Grenzkontrollen-Kehl.jpg",
      "image_title": "Grenzkontrollen Kehl",
      "author": "Nicolas Walter"
    },
    {
      "title": "China und Japan werfen sich „gefährliche“ Manöver mit Kampfjets vor",
      "teaser": "Die Stimmung zwischen Japan und China ist gespannt. Am Wochenende sollen chinesische Kampfjets mehrfach bis zu 80 Minuten lang japanische Flugzeuge verfolgt haben, meldet Japan. Aus Peking folgt prompt ein Gegenvorwurf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256241606/8227938647-ci23x11-w200/This-handout-photo-taken-on-June-8.jpg",
      "image_title": "This handout photo taken on June 8, 2025 and received on June 12, 2025 from Japan's Ministry of Defence shows a J-15 fighter jet from the Chinese aircraft carrier Shandong making an unusual approach to a Japan Maritime Self-Defence Force P-3C patrol aircraft that was conducting surveillance above the Pacific Ocean. Tokyo said on June 12, it had expressed serious concerns to Beijing after Chinese fighter jets flew \"unusually close\" to a Japanese military patrol plane in the Pacific last weekend. (Photo by Handout / Japan's Ministry of Defense / AFP) / -----EDITORS NOTE --- RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Japan's Ministry of Defence\" - NO MARKETING - NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "„Wachsende Sprachbarrieren bis hin zu Kindern, die gar kein Deutsch sprechen können“",
      "teaser": "Dutzende Grundschulen in Hessen schlagen Alarm: Lehrer könnten ihren Job grundsätzlich nicht mehr gut ausüben. Klassen seien zu groß und heterogen, oft habe „Beziehungsarbeit“ mit Kindern Vorrang vor Unterricht. Eine Lehrerin gibt Einblick in die „strukturelle Überlastung“.",
      "url": "https://www.welt.de/politik/deutschland/plus256234036/Grundschulen-Das-Ministerium-schiebt-alles-auf-die-Schulen-dabei-liegt-das-Problem-im-System.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256242630/3567939977-ci23x11-w200/Image-68484a865f36f04e9321816e.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Jetzt will ich erst mal rechtlich verbindlich das Zeug“ – E-Mails belasten Spahn",
      "teaser": "Wie sauber arbeitete Jens Spahn bei der Masken-Beschaffung zu Beginn der Corona-Pandemie? Neue Details aus dem Bericht der Sonderermittlerin Sudhof zeigen: Der damalige Gesundheitsminister lieferte einem enttäuschten Vertragspartner offenbar eine Steilvorlage für eine Klage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241388/8777937517-ci23x11-w200/Bundestag.jpg",
      "image_title": "14.05.2025, Berlin: Jens Spahn, Fraktionsvorsitzender der CDU, spricht nach der Regierungserklärung des Bundeskanzlers im Plenum des Bundestags. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bundestag ist es allen Menschen schuldig, die auf ein Spenderorgan warten“",
      "teaser": "In Deutschland muss einer Organspende ausdrücklich zugestimmt werden. Gesundheitsminister und Bundesärztekammer wollen das ändern: Jeder soll Spender sein, solange er nicht widerspricht. SPD und Grüne setzen sich dafür ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256238344/3317935767-ci23x11-w200/The-surgeon-performs-the-thoracic-cardiovascular-operation-in-the-operating-theatre.jpg",
      "image_title": "A wide shot of the operating room depicts a male and a female cardiovascular surgeon performing surgery. Getty ImagesGetty Images",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Müssen zur Kenntnis nehmen, dass es in Deutschland sehr friedensbewegte Menschen gibt“",
      "teaser": "Für die SPD-Führung um Lars Klingbeil ist das „Manifest“ zur Russland-Politik aus Teilen der Partei ein Problem. Vizechefin Anke Rehlinger sagt, wie sie damit umgeht – und ob man linke Parteifreunde wie Stegner, Mützenich und Co. zu sehr vernachlässigt habe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241678/7057935407-ci23x11-w200/Interview-mit-Saar-Ministerpraesidentin-Anke-Rehlinger.jpg",
      "image_title": "Anke Rehlinger (SPD), saarländische Ministerpräsidentin, spricht mit der Deutschen Presse-Agentur (dpa). (zu dpa: «Rehlinger reist zur Papst-Trauerfeier nach Rom») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Wagenknecht bietet SPD-Linken Zusammenarbeit an – und kritisiert „Kriegskurs von Klingbeil“",
      "teaser": "Nach Bekanntwerden des „Manifests“ prominenter SPD-Politiker für eine außenpolitische Wende melden sich die Linken und das BSW zu Wort. Wagenknecht plädiert für eine Zusammenarbeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241254/8167930797-ci23x11-w200/Nach-der-Bundestagswahl-Bundespressekonferenz.jpg",
      "image_title": "ARCHIV - 24.02.2025, Berlin: Sahra Wagenknecht, Spitzenkandidatin und Parteivorsitzende vom Bündnis Sahra Wagenknecht (BSW), spricht im Haus der Bundespressekonferenz auf einer Pressekonferenz. Am Vortag fand die vorgezogene Wahl zum 21. Deutschen Bundestag statt (zu dpa: «Wagenknecht stellt Grenzkontrollen infrage») Foto: Sören Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Europas Stunde schlägt jetzt – sagen die Südamerikaner",
      "teaser": "In Lateinamerika wächst der Unmut über die Politik der Trump-Regierung. China macht sich das bereits zunutze. Aber für Europa ist der Kontinent längst nicht verloren, im Gegenteil. Die EU muss jetzt allerdings einen wichtigen Schritt machen, den mehrere lateinamerikanische Länder von ihr erwarten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256196718/2307935987-ci23x11-w200/Panama-Martyrs-Day.jpg",
      "image_title": "„Trump Persona non grata“: Protest in Panama-Stadt gegen den US-Präsidenten",
      "author": "Tobias Käufer"
    },
    {
      "title": "Bahn schafft Familienreservierung ab – Grüne sprechen von „schwerem Fehler“",
      "teaser": "Bereits ab Sonntag müssen Familie, die mit der Deutschen Bahn reisen wollen, mit höheren Kosten rechnen. Die vergünstigte Reservierungen sollen wegfallen – trotz großer Kritik aus der Politik und von Verbänden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256240706/9767936997-ci23x11-w200/Streik-der-GDL-Gewerkschaft-Deutscher-Lokomotivfuehrer-Impressionen-vom-Hamburger-Hauptbahnhof.jpg",
      "image_title": "Deutsche Bahn schafft Familienreservierung ab – Grüne sprechen von „schwerem Fehler“"
    },
    {
      "title": "UN melden leichten Anstieg bei Zahl der Vertriebenen – aber auch positiven Trend",
      "teaser": "2024 sind laut UN-Flüchtlingshilfswerk 1,6 Millionen Vertriebene in ihre Heimatländer zurückgekehrt – mehr als in den Jahren zuvor. Besonders viele reisten nach Syrien. Die meisten Flüchtlinge kommen inzwischen aus einem anderen Land.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256240654/3297933077-ci23x11-w200/Rueckfuehrungszentrum-fuer-Asylsuchende-in-Eisenhuettenstadt.jpg",
      "image_title": "Migranten verlassen mit Reisegepäck das Gelände der Zentralen Ausländerbehörde Brandenburgs (ZABH). Brandenburg geht einen neuen Weg für schnellere Rückführungen von Asylbewerbern nach Polen. Ein neues sogenanntes «Dublin-Zentrum» für eine schnellere Rückführung von Asylsuchenden in andere EU-Staaten nimmt die Arbeit auf. Dort sollen Überstellungen nach Polen beschleunigt organisiert werden. Es geht um sogenannte Dublin-Fälle, also um Menschen, die ihr Asylverfahren in einem anderen EU-Staat durchlaufen müssen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir dachten, wir sind jetzt hier im Bürgerkrieg. Das war ein schönes Gefühl“",
      "teaser": "Mit der ersten Ausgabe ihres NDR-Magazins „Klar“ erzürnte Julia Ruhs Medienschaffende wie Nicole Diekmann und Jan Böhmermann. Jetzt legt sie mit der zweiten Folge nach. Im Fokus: Zornige Landwirte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile256239974/3837932827-ci23x11-w200/Landwirte-protestieren-gegen-Agrarpolitik.jpg",
      "image_title": "Julia Ruhs in \"Klar\"",
      "author": "Dominik Lippe"
    },
    {
      "title": "Polen will „sehr wahrscheinlich“ eigene Kontrollen an Grenze zu Deutschland",
      "teaser": "Als Reaktion auf die Zurückweisung von Asylsuchenden droht Polen mit eigenen Grenzkontrollen. Die Gewerkschaft der Polizei befürchtet ein „Ping-Pong-Spiel“, bei dem Menschen hin- und zurückgeschickt würden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256240528/0687939437-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "04.06.2025, Brandenburg, Frankfurt (Oder): Beamte der Bundespolizei überwachen am frühen Morgen die Einreise am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundesregierung hält trotz eines Gerichtsentscheids und deutlicher Kritik an ihrem verschärften Kurs in der Migrationspolitik fest. Bundesinnenminister Alexander Dobrindt (CDU) befürchtet auch nicht, dass Bundespolizisten nun für ihr Handeln haftbar gemacht werden können. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Justizministerin Hubig fordert von Dobrindt „sehr rasch“ Begründung von Zurückweisungen",
      "teaser": "Ein Berliner Verwaltungsgericht hat die Zurückweisung von drei Migranten für rechtswidrig erklärt. Bundesjustizministerin Hubig verlangt von ihrem CSU-Kollegen Dobrindt eine Begründung für die Praxis an der Grenze.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256240556/3817934557-ci23x11-w200/Weekly-Government-Cabinet-Meeting.jpg",
      "image_title": "BERLIN, GERMANY - JUNE 11: Federal Minister of Justice and Consumer Protection Stefanie Hubig (SPD) arrives to the weekly German government cabinet meeting on June 11, 2025 in Berlin, Germany. At the center of this week's meeting a report on international police missions will be presented. (Photo by Omer Messinger/Getty Images)"
    },
    {
      "title": "Pistorius trifft in Kiew ein – Selenskyj warnt vor Putins Expansionsplänen bis Rumänien",
      "teaser": "Bundesverteidigungsminister Pistorius ist erneut in die Ukraine gereist – und verspricht bei der Ankunft weitere Militärhilfe. Präsident Selenskyj wirft Russland vor, weitreichendere Eroberungspläne zu verfolgen als offiziell bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256240496/3997939437-ci23x11-w200/Pistorius-reist-nach-Kiew.jpg",
      "image_title": "12.06.2025, Ukraine, Kiew: Boris Pistorius (SPD), Bundesminister der Verteidigung, kommt am Morgen mit einem Sonderzug auf dem Hauptbahnhof an und gibt ein Pressestatement. Der Minister ist zu Gesprächen über weitere Militärhilfen in der Ukraine. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sorge vor Eskalation – USA ziehen Personal aus Irak ab",
      "teaser": "Der Streit um das iranische Atomprogramm schwelt weiter. Kommt es zu einem Angriff des israelischen Militärs? Die US-Regierung reduziert aus Sicherheitsgründen ihr Personal in der Region.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256240478/0707939637-ci23x11-w200/Konflikt-Iran-USA-US-Botschaft-in-Irak.jpg",
      "image_title": "ARCHIV - 03.01.2020, Irak, Bagdad: Die Botschaft der Vereinigten Staaten spiegelt sich im Wasser des Tigris. (zu dpa: «Konflikt mit Iran? USA reduzieren Botschaftspersonal im Irak») Foto: Khalid Mohammed/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kanzler Merz betont nach „Manifest“ der SPD-Linken Einigkeit in der Koalition",
      "teaser": "Die SPD-Linke fordert eine Annäherung an Russland. Aus der eigenen Partei kommt Kritik, auch Grünen-Vorsitzende Franziska Brantner zeigt sich irritiert. Bundeskanzler Merz betont unterdessen, dass sich Union und SPD in der Bewertung des Ukraine-Kriegs „vollkommen einig“ seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256240238/3757930467-ci23x11-w200/Bundestag.jpg",
      "image_title": "04.06.2025, Berlin: Bundeskanzler Friedrich Merz (r, CDU) und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, nehmen im Plenum des Bundestags an der aktuellen Stunde zum transatlantischen Verhältnis teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich wünschte, Friedrich würde uns Taurus geben“",
      "teaser": "Russland überzieht die Ukraine mit Luftangriffen, an der Front ist die Lage angespannt. Im Interview erklärt Präsident Selenskyj, welche zwei Ziele Moskau aus seiner Sicht verfolgt, was er sich von Trump erhofft – und welch große Gefahr er für Europa sieht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256240432/7627930617-ci23x11-w200/Image-6849cafdbc77b34b10295a07.jpg",
      "image_title": "Ukraine/Odessa/Jun 11,2025. Ukrainian President Volodymyr Zelenskyy is seen during an interview with Paul Ronzheimer in Odessa. Giorgos Moutafis for BILD",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "Hamas-Angreifer töten laut Stiftung fünf Mitarbeiter von US-Hilfsorganisation GHF",
      "teaser": "Bei einem Angriff von Hamas-Terroristen auf einen Bus im Gazastreifen werden laut der US-Organisation GHF fünf Helfer getötet. Nach derzeitigem Erkenntnisstand soll es zahlreiche Verletzte geben. Die Stiftung befürchtet zudem, dass Helfer entführt wurden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256240108/8547935067-ci23x11-w200/Members-of-a-private-US-security-co.jpg",
      "image_title": "Members of a private US security company, contracted by the Gaza Humanitarian Foundation (GHF), a private US-backed aid group which the UN refuses to work with over neutrality concerns, direct displaced Palestinians as they gather to receive relief supplies at a distribution centre in the central Gaza Strip on June 8, 2025. (Photo by Eyad BABA / AFP)"
    },
    {
      "title": "Merz nennt Bilder aus Los Angeles „verstörend“ – 400 Menschen seit Samstag verhaftet",
      "teaser": "Nach Protesten gegen Trumps Abschiebepolitik gilt Downtown in Los Angeles die zweite Nacht in Folge eine Ausgangssperre. Bundeskanzler Merz nennt die Bilder aus den USA „verstörend“. Das Weiße Haus betont unterdessen, dass der US-Präsident kein Problem mit friedlichen Protesten habe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256239756/9477939687-ci23x11-w200/U-S-Marines-rehearse-rehearse-crowd-control-tactics-before-Los-Angeles-deployment.jpg",
      "image_title": "Ausschreitungen: Merz nennt Bilder aus Los Angeles „verstörend“ – 400 Menschen seit Samstag verhaftet"
    },
    {
      "title": "Keine Kontrollen mehr an Gibraltar-Grenze",
      "teaser": "Seit dem Austritt Großbritanniens aus der EU wird über den Umgang mit der Halbinsel Gibraltar gestritten. Jetzt soll es eine dauerhafte Lösung für Touristen, Arbeiter und Unternehmer geben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256239714/4687930897-ci23x11-w200/EU-Gibraltar.jpg",
      "image_title": "FILE - People walk past a Brexit information office at the British territory of Gibraltar, on Jan. 31, 2020. (AP Photo/Javier Fergo, File)"
    },
    {
      "title": "Tusk gewinnt Vertrauensfrage – doch seine Autorität ist nicht gesichert",
      "teaser": "Der polnische Ministerpräsident Donald Tusk holt sich in einem riskanten Schritt den parlamentarischen Rückhalt für seine Koalition. Die Probleme bleiben aber – und machen Polen in Europa schwächer als es eigentlich ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256239778/7867936757-ci23x11-w200/Poland-Politics.jpg",
      "image_title": "Polen: Tusk gewinnt Vertrauensfrage – doch seine Autorität ist nicht gesichert",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/Kriminalitaet-von-Migranten-Einige-Nationalitaeten-sind-insbesondere-bei-Gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256184798/0347937197-ci23x11-w200/Urbaniok.jpg",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Wünschte, ich hätte nicht für ihn gestimmt“ – eine wichtige Wählergruppe kehrt Trump den Rücken",
      "teaser": "Donald Trump regiert ohne Rücksicht, Kritik lässt ihn unbeeindruckt. Wie aber kommt seine Politik bei denen an, die ihm zum Sieg verholfen haben? Eine Spurensuche im Sauk County offenbart Frust und Enttäuschung – und wie tief gespalten Amerika wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus256183892/USA-Wuenschte-ich-haette-nicht-fuer-ihn-gestimmt-eine-wichtige-Waehlergruppe-kehrt-Trump-den-Ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256216950/7617934707-ci23x11-w200/Image-68398759f4f76439d7b42d86.jpg",
      "image_title": "Landstraße 136",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Was Gefangene bekommen, davon kann Oma Lieschen im Altersheim nur träumen“",
      "teaser": "Jana B.*, eine langjährige Gefängnispsychologin, schildert ihre Erfahrungen in der sächsischen Justizvollzugsanstalt Torgau. Sie berichtet von Gewalt, Manipulation, kulturellen Spannungen – und ihrer wachsenden Zweifel an Sinn und Gerechtigkeit eines Systems, das schweren Straftätern mehr bietet als manchen Senioren, die gesetzestreu gelebt haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256221848/Was-Gefangene-bekommen-davon-kann-Oma-Lieschen-im-Altersheim-nur-traeumen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221844/7217937917-ci23x11-w200/JVA-Torgau.jpg",
      "image_title": "+honorarpflichtig+++ Ein Justizvollzugsbeamter posiert am Dienstag (22.02.11) in Torgau vor einer Zelle der Justizvollzugsanstalt (JVA) Torgau. Foto: Sebastian Willnow/dapd",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Keine Interviews und „interviewähnliche Gespräche“ – Gericht erlässt ungewöhnliches Verbot",
      "teaser": "Der Fall „Schwachkopf“ machte Rentner Stefan Niehoff bekannt: Die Polizei kam wegen eines Twitter-Beitrags über Robert Habeck zur Hausdurchsuchung. Bald startet der Prozess wegen des Teilens von Beiträgen anderer Nutzer. Vorwurf: Volksverhetzung. Das Gericht verhängt ungewöhnliche Verbote.",
      "url": "https://www.welt.de/politik/deutschland/plus256195042/Stefan-Niehoff-Keine-Interviews-und-interviewaehnliche-Gespraeche-Gericht-erlaesst-ungewoehnliches-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198304/6387933597-ci23x11-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Neues Paradebeispiel“ – plötzlich schwärmt Trump von Deutschland",
      "teaser": "Kurz vor dem Besuch von Friedrich Merz in Washington dreht sich der Wind: Donald Trumps Regierung lobt Deutschland auf einmal über den grünen Klee. Das liegt nicht nur an den höheren Verteidigungsausgaben. Die Rolle des säumigen Alliierten haben derweil zwei andere Länder übernommen.",
      "url": "https://www.welt.de/politik/ausland/plus256202124/Verteidigung-Neues-Paradebeispiel-ploetzlich-schwaermt-Trump-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256202918/8127930797-ci23x11-w200/U-S-President-Trump-departs-for-Pennsylvania.jpg",
      "image_title": "Stellt auf einmal andere Länder an den Pranger: US-Präsident Donald Trump",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wenn doch alle Sozialdemokraten so wären“ – Warum der Kanzler Mette Frederiksen bewundert",
      "teaser": "Friedrich Merz ist ein erklärter Bewunderer der kompromisslosen Asylpolitik Dänemarks – und steht damit Regierungschefin Mette Frederiksen politisch nahe. Bei einem anderen Thema aber dürfte der Kanzler mit der Sozialdemokratin fremdeln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256238548/5467931927-ci23x11-w200/European-Parliament-and-Danish-government-meeting-in-Copenhagen.jpg",
      "image_title": "Danish Prime Minister Mette Frederiksen attends a press conference with President of the European Parliament Roberta Metsola (not pictured) at the Prime Minister's Office, ahead of Denmark's takeover of the European Union presidency, at Christiansborg, Copenhagen, Denmark, on June 3, 2025. Ritzau Scanpix/Mads Claus Rasmussen via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. DENMARK OUT. NO COMMERCIAL OR EDITORIAL SALES IN DENMARK.",
      "author": "Lara Jäkel"
    },
    {
      "title": "Polizeigewerkschaft attackiert Polizeibeauftragten – „Kein Problem mit Rechtssicherheit“",
      "teaser": "Die Deutsche Polizeigewerkschaft geht auf Distanz zum Polizeibeauftragten des Bundes, Uli Grötsch. In einem Schreiben kritisiert sie dessen Aussagen zur angeblich fehlenden Rechtssicherheit bei Grenzkontrollen. Die Gewerkschaft fordert stattdessen mehr Einsatz für bessere Arbeitsbedingungen innerhalb der Bundespolizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256234512/9757936857-ci23x11-w200/Grenzkontrollen-Bundespolizei-Sachsen.jpg",
      "image_title": "ARCHIV - 08.05.2025, Sachsen, Berggießhübel: Bundespolizisten stehen anlässlich von Grenzkontrollen am Bundespolizeirevier Breitenau an der Autobahn 17 nahe der deutsch-tschechischen Grenze. Die Bundespolizeidirektion Pirna verschärft die Kontrollen an den Grenzen zu Tschechien und Polen. (zu dpa: «Menschenhandel: Bundespolizei stoppt Ungar an Grenze») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Die Stimmung schlägt um, als jemand aus dem Nichts eine Wasserflasche wirft",
      "teaser": "Zahlenmäßig sind die Sicherheitskräfte in Los Angeles in einer komfortablen Lage. Dennoch gelingt es ihnen nicht, die Ausgangssperre durchzusetzen. Vor Ort zeigt sich, welche Strategie die Demonstranten verfolgen – und dass nicht alle das gleiche Ziel haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256236110/7187939627-ci23x11-w200/Proteste-in-LA.jpg",
      "image_title": "Proteste in LA Nationalgarde vor Gebäude",
      "author": "Gregor Schwung"
    },
    {
      "title": "Warum Donald Trump den Kampf um Los Angeles in jedem Fall gewinnen wird",
      "teaser": "Donald Trump geht mit brachialen Mitteln vor, um Los Angeles vermeintlich vor einer Eskalation der Proteste gegen Abschiebungen zu schützen. Die Kritik daran ist enorm. Warum sich der US-Präsident davon nicht beeindrucken lässt.",
      "url": "https://www.welt.de/politik/ausland/plus256234912/Proteste-gegen-Abschiebungen-Warum-Donald-Trump-den-Kampf-um-Los-Angeles-in-jedem-Fall-gewinnen-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256236956/0537934577-ci23x11-w200/President-Trump-Departs-The-White-House-En-Route-To-Bedminster-New-Jersey.jpg",
      "image_title": "Proteste gegen Abschiebungen: Warum Donald Trump den Kampf um Los Angeles in jedem Fall gewinnen wird",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Dass AfD aus meiner Sicht gesichert rechtsextrem ist, daran habe ich nie Zweifel gelassen“",
      "teaser": "Extremisten jeder Couleur haben Zulauf – vor allem die rechtsextreme Szene, besagt der neue Verfassungsschutz-Bericht. Die AfD gilt als wichtiger Akteur, Rufe nach einem Verbotsverfahren werden lauter. Die Position des Innenministers dazu ist unter Staatsrechtlern umstritten.",
      "url": "https://www.welt.de/politik/deutschland/plus256221922/Verfassungsschutz-AfD-bildet-strategisches-Zentrum-des-Rechtsextremismus-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256234314/3897930667-ci23x11-w200/Image-68483d6e050c5e041f5ea7db.jpg",
      "image_title": "DWOSB_Weidel_Dobrindt_jb",
      "author": "Ricarda Breyton"
    }
  ]
}