{
  "timestamp": "2025-11-06T21:09:07",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.4kqQGI3K.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drama im Oval Office – Mann bricht direkt neben Trump zusammen",
      "teaser": "Trump lädt zu einem Termin mit Pharmavertretern ins Oval Office. Eigentlich will er niedrigere Preise für Abnehmspritzen verkünden, doch dann sackt plötzlich ein Mann direkt neben dem US-Präsidenten zusammen. Die Pressekonferenz muss unterbrochen werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690cf6d2b035f3184cc848ed/4634d073f9f90fa6ac56b37ada0fdb2a-master/ci23x11-w200/2025-11-06t185938z-1852870211-rc24rhazkenw-rtrmadp-3-usa-trump-jpg",
      "image_title": "U.S. President Donald Trump reacts while an attendee is helped after collapsing during an event to announce a deal with Eli Lilly and Novo Nordisk to reduce the prices of GLP-1 weight‑loss drugs, in the Oval Office at the White House in Washington, D.C., U.S., November 6, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "„Allah hat mir befohlen, ein Opfer zu bringen“, sagte der Amokfahrer von Frankreich",
      "teaser": "Ein Autofahrer rammte mehrere Passanten in Westfrankreich. Nach seiner Festnahme beruft er sich auf „Befehle von Allah“. Die Staatsanwaltschaft prüft nun die Zurechnungsfähigkeit des Mannes. Bei seiner Vernehmung gestand der Amokfahrer, „durch Selbstverbrennung sterben zu wollen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690cec15b035f3184cc84876/ed8cf207a124503d5492bf88b83ed8d9-master/ci23x11-w200/dpa-com-20090101-251105-99-547506-jpg",
      "image_title": "dpatopbilder - 05.11.2025, Frankreich, Saint-Pierre-d'Oléron: Französische Gendarmen sichern einen Bereich, in dem ein verbranntes Auto gefunden wurde, nachdem ein Autofahrer Fußgänger und Radfahrer in zwei benachbarten Orten auf der Ile d'Oleron gerammt hat. Foto: Christophe Archambault/AFP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Parteipolitisches Machtspiel“ – zwei Linke-Politikerinnen scheitern bei Wahl für Bundestags-Gremien",
      "teaser": "Im Sommer verfehlte schon Linke-Fraktionschefin Reichinnek den Einzug ins Parlamentarische Kontrollgremium. Jetzt ist auch ihre Kollegin Bünger durchgefallen. Der Fraktionschef macht die Union dafür verantwortlich. Auch eine andere Linke-Politiker schafft es nicht in ein Gremium.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690cd9d90580923d09989b49/c87c4a7b3e4ac0b587481dbd789f9a91-master/ci23x11-w200/dpa-com-20090101-251106-935-939410-jpg",
      "image_title": "ARCHIV - 09.10.2025, Berlin: Clara Bünger (Die Linke) spricht im Bundestag bei einer Debatte zu einem AfD-Antrag zum Thema Migration. Der Bundestag berät unter anderem zur geplanten Reform des Europäischen Asylrechts. (zu dpa: «Linke wieder nicht ins Geheimdienst-Gremium gewählt») Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ging um totale Erniedrigung“ – Deutsche Geisel berichtet von sexuellem Missbrauch durch Hamas",
      "teaser": "Rom Braslavski verbrachte über zwei Jahre in Geiselhaft im Gaza-Streifen. In einem TV-Interview schildert er unter Tränen, wie er von den Islamisten sexuell missbraucht wurde, um ihn zu erniedrigen. Er sei „dem Teufel“ begegnet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690cc48c4b8e9e8a83170931/93850fc2e33f62c3542413f073abb0a3/ci23x11-w200/251106-rom-braslavski-hazinor-png",
      "image_title": "Rom Braslavski, ehemalige Hamas-Geisel"
    },
    {
      "title": "Empörung über „Vaterlandsverräter“ – Jetzt pfeift die AfD ihre Politiker bei Russland-Reise zurück",
      "teaser": "AfD-Abgeordnete reisen zu einer Konferenz nach Russland. Dort sollte es zu einem hochrangigen Treffen kommen. Doch die Bundestagsfraktion schiebt den Beteiligten zumindest teilweise einen Riegel vor. In anderen Parteien löst die Reise heftige Kritik aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690ccb950580923d09989a7e/80ee8074e380277756018a1d148a5546/ci23x11-w200/dpa-com-20090101-251106-911-006811-jpg",
      "image_title": "06.11.2025, Berlin: Bernd Baumann (AfD), erster parlamentarischer Geschäftsführer der AfD-Bundestagsfraktion, und Alice Weidel, Fraktions- und Bundesvorsitzende der AfD, sitzen in einer Debatte im Deutschen Bundestag. Themen sind unter anderem zusätzliche Befugnisse für Pflegefachkräfte und das GKV-Sparpaket sowie die unterirdische CO2-Speicherung. Foto: Alicia Windzio/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechtsextremismus im „Graubereich“ – und die fragwürdige Methodik dahinter",
      "teaser": "Die groß angelegte Mitte-Studie der Friedrich-Ebert-Stiftung bescheinigt einem „Graubereich“ der Gesellschaft eine Offenheit für rechtsextreme Gedanken. Bemerkenswert aber ist, welche Aussagen im Detail bereits als problematisch gelten.",
      "url": "https://www.welt.de/politik/deutschland/plus690ca5744b8e9e8a831706a0/mitte-studie-rechtsextremismus-im-graubereich-und-die-fragwuerdige-methodik-dahinter.html",
      "image_url": "https://images.welt.de/690ca5744b8e9e8a831706a0/e9dd0a14bed66b16ac482d4f457fbc5a-master/ci23x11-w200/dpa-com-20090101-251023-911-028418-jpg",
      "image_title": "23.10.2025, Baden-Württemberg, Heidelberg: Demonstranten halten bei einer Kundgebung in der Innenstadt Plakate mit dem Schriftzug „Kein Schritt nach rechts“ in den Händen. Der Protest richtete sich gegen Aussagen von Bundeskanzler Merz zu Stadtbild und Migration. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "Wo die Jugend ihr Land verteidigt – und das als Auszeichnung empfindet",
      "teaser": "Während junge Menschen in Deutschland sich mehrheitlich gegen die Wehrpflicht aussprechen, ist der Dienst an der Waffe in vielen nordeuropäischen Ländern ein umkämpftes Privileg. Eine Spurensuche zeigt, woran das liegt und was wir daraus lernen können.",
      "url": "https://www.welt.de/politik/ausland/plus69088dbccccd64fc037bf0f3/nordeuropa-wo-die-jugend-ihr-land-verteidigt-und-das-als-auszeichnung-empfindet.html",
      "image_url": "https://images.welt.de/69088dbccccd64fc037bf0f3/f8339c7456026049b2b277c83fa3860a-master/ci23x11-w200/000-36ue44c",
      "image_title": "Norwegische Soldaten Anfang des Jahres bei einer Übung",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Braucht Mut, auch mal Widerspruch zu ernten“ – Linnemann und seine CDU in der Identitätskrise",
      "teaser": "CDU-Generalsekretär Carsten Linnemann ruft insbesondere die Jungen in der Union auf, „bis zum Tellerrand oder vielleicht sogar darüber hinaus“ zu denken. Doch sein eigenes Plädoyer für „Mut“ legt eine Schwäche der Partei offen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690c90b8b035f3184cc83fe3/227103ae0e172c7219d3b6686873956a/ci23x11-w200/dscf0264-fa31443d-d40e-4437-964e-e5cbf37c65a9-jpg",
      "image_title": "Carsten Christoffer Linnemann - deutscher Politiker - Generalsekretär der CDU - Mitglied des Deutschen Bundestages - hier aufgenommen im Konrad Adenauer Haus",
      "author": "Ulrich Exner"
    },
    {
      "title": "Rainer Wendt tritt als Polizeigewerkschafter ab – und hat einen Nachfolger im Blick",
      "teaser": "Er ist einer der bekanntesten Polizisten und Gewerkschafter des Landes: Rainer Wendt zieht sich 2026 als Vorsitzender der Deutschen Polizeigewerkschaft zurück. Sein bisheriger Stellvertreter gilt als Favorit für die Nachfolge.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690cab68b035f3184cc8428b/2f7927aab830189820ea6320a68c190f-master/ci23x11-w200/welttv-rainer-wendt-2710-png",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "„Davon wird sich Merz nicht mehr erholen“",
      "teaser": "In der Union ist der Unmut über Außenminister Wadephul (CDU) und dessen Äußerungen zur Syrien-Lage groß. Stefan Aust sagt, was von der Reaktion des Kanzlers zu halten ist. Dessen „Stadtbild“-Äußerung sei eine vorsichtige Umschreibung eklatanter Missstände. Was muss der Kanzler anders machen?",
      "url": "https://www.welt.de/politik/deutschland/plus690a75430580923d09987741/stefan-aust-davon-wird-sich-merz-nicht-mehr-erholen.html",
      "image_url": "https://images.welt.de/690a75430580923d09987741/e444643148d8bd185f5b23c6cd1dd71d/ci23x11-w200/dwosb-stefan-aust-autorenfoto-blau",
      "image_title": "WELT-Autor Stefan Aust Autorenfoto BUNT Blau",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Bundestag beschließt Milliarden-Sparpaket gegen höhere Kassenbeiträge",
      "teaser": "Der Bundestag hat ein Spargesetz beschlossen, das steigende Krankenkassenbeiträge verhindern soll. Gesundheitsministerin Nina Warken setzt dabei auf Ausgabenkürzungen bei Kliniken und Kassen. In der Pflege wird Bürokratie abgebaut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690c9446154e6f61444c783f/4bfed32058e0593fdffc2ed9b41ab8c2-master/ci23x11-w200/dpa-com-20090101-251011-935-885747-jpg",
      "image_title": "HANDOUT - 02.10.2025, Berlin: Eine Auswahl an Gesundheitskarten gesetzlicher Krankenkassen in Deutschland. Die elektronische Gesundheitskarte (eGK) dient als Versicherungsnachweis beim Arztbesuch und enthält persönliche Versichertendaten. (zu dpa: «Sparpläne gegen höhere Krankenkassenbeiträge») Foto: ---/GKV-Spitzenverband/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fast die Hälfte der Deutschen fühlt sich im öffentlichen Raum unsicher",
      "teaser": "Eine Umwälzung im Vergleich mit Anfang 2015: Eine Mehrheit der Bürger blickt pessimistisch auf die außenpolitische, wirtschaftliche und gesellschaftliche Lage der Republik. Auch das Sicherheitsgefühl etwa auf Plätzen, in Straßen und Parks leidet beträchtlich – vor allem unter Frauen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690b7cc51d404fd31fc8aeb2/2306c2fa15d1ea0b296563af142d8341/ci23x11-w200/544785161-jpg",
      "image_title": "Friedrich Merz beim Empfang der Bundespräsidentin der Schweiz mit militärischen Ehren zu einem gemeinsamen Gespräch mit anschließendem Pressestatement im Bundeskanzleramt. Berlin, 02.09.2025",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Gesprächskanäle offen halten“ – AfD-Politiker wollen Kreml-Politiker Medwedjew treffen",
      "teaser": "AfD-Abgeordnete des Europaparlaments, des Bundestags und des sächsischen Landtags planen eine Russland-Reise. Auch ein Treffen mit dem Putin-Vertrauten Medwedjew ist vorgesehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690c6cdb0580923d09989073/c5e64a5ccc85f8d8bc71541afceaa33a-master/ci23x11-w200/549121076-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 27. Bundestagssitzung - Haushaltswoche: Rainer Rothfuß, AfD"
    },
    {
      "title": "Nancy Pelosi will nicht mehr für den US-Kongress kandidieren",
      "teaser": "Die frühere Sprecherin des US-Repräsentantenhauses, Nancy Pelosi, will nicht erneut für den Kongress kandidieren. Die 85-Jährige prägte über Jahrzehnte die amerikanische Politik – als erste Frau an der Spitze des Repräsentantenhauses und zentrale Figur der Demokraten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690cb0380580923d0998979c/4171dce2533f8779215790909ff752a8-master/ci23x11-w200/551753453-jpg",
      "image_title": "UNITED STATES - OCTOBER 9: Rep. Nancy Pelosi, D-Calif., attends a rally with faith and Congressional leaders to call for the renewal of Affordable Care Act premium tax credits and end the government shutdown, at St. Marks Episcopal Church on Capitol Hill on Thursday, October 9, 2025. (Tom Williams/CQ Roll Call/Sipa USA)"
    },
    {
      "title": "„Republikanische Partei will Trump nur noch ausnutzen und dann mit ihm und MAGA Schluss machen“",
      "teaser": "Er war als Chef-Stratege maßgeblich am Aufstieg von Donald Trump beteiligt. Jetzt, nach den Wahlsiegen der Demokraten, sieht Steve Bannon das Erfolgsmodell der MAGA-Bewegung in Gefahr. Im Kampf gegen Links hat er zwei Ratschläge für den Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/plus690c6eaa154e6f61444c7442/steve-bannon-republikanische-partei-will-trump-nur-noch-ausnutzen-und-dann-mit-ihm-und-maga-schluss-machen.html",
      "image_url": "https://images.welt.de/690c6eaa154e6f61444c7442/2829a1b5cb9c56b89945a4a921d1a119/ci23x11-w200/gettyimages-2211665131-jpg",
      "image_title": "Bekannt für sein Gespür für politische Trends: Steve Bannon",
      "author": "Megan Messerly"
    },
    {
      "title": "Hinweise auf Kriegsverbrechen – US-Forscher melden Fund auf Satellitenbildern im Sudan",
      "teaser": "Neue Satellitenaufnahmen aus dem Sudan legen nahe, dass in der Region Darfur zahlreiche Menschen getötet und in Massengräbern verscharrt wurden. Forscher der Universität Yale veröffentlichen ihre Ergebnisse.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690ca86f4b8e9e8a831706e0/5665974685442513937fc105dfd6c828-master/ci23x11-w200/dpa-com-20090101-251030-99-480814-jpg",
      "image_title": "27.10.2025, Sudan, Al-Faschir: Dieses von Airbus DS aufgenommene Satellitenbild zeigt einen Teil des Viertels Daraja Oula in Al-Faschir. Foto: © Airbus DS 2025/Airbus DS 2025/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung bis zum 11.11.2025 und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Innige Umarmung von Erika Kirk und J.D. Vance sorgt für Diskussionen",
      "teaser": "Es waren nur wenige Sekunden, doch der Moment beschäftigt die USA seit Tagen: Bei einer Veranstaltung umarmen sich der US-Vizepräsident und die Witwe des ermordeten Charlie Kirk. Eine Lippenleserin verrät nun, über was die beiden gesprochen haben sollen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690c868e0a79f6e663e11f76/f8570d25959eb1af2f5f73fc01e0efcc-master/ci23x11-w200/2243536022-jpg",
      "image_title": "OXFORD, MISSISSIPPI - OCTOBER 29: Erika Kirk and U.S. Vice President JD Vance embrace at the Pavilion at Ole Miss on the campus of the University of Mississippi on October 29, 2025 in Oxford, Mississippi. Thousands attended the Turning Point USA event to honor Kirk's husband, the late conservative activist Charlie Kirk. Brad Vest/Getty Images/AFP (Photo by Brad Vest / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Das realistische Risiko einer nuklearen Kettenreaktion durch China",
      "teaser": "Bei der Gefahr einer nuklearen Konfrontation stehen Russland und die USA im Fokus. Dabei rüstet China in aller Stille auf. Hinter den defensiven Tönen steckt längst eine Strategie mit Folgen für die globalen Machtverhältnisse.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690b0b511d404fd31fc8a3fe/878930d4ad4cd852d4280ad7cd2ae1b1-master/ci23x11-w200/ww2-anniversary-china",
      "image_title": "A member of the People's Liberation Army stands as the maritime operations group displays YJ-19 hypersonic anti-ship missiles during a military parade to mark the 80th anniversary of the end of World War Two, in Beijing, China, September 3, 2025. REUTERS/Tingshu Wang TPX IMAGES OF THE DAY",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Dann richtet das Mädchen eine Bitte an Putin – Szene sorgt für Aufsehen",
      "teaser": "Von den Propagandakanälen wurde die Szene offenbar schnell gelöscht: Bei einem Auftritt in Moskau trifft Kremlchef Putin auf ein Mädchen. Es berichtet von seinem „Onkel an der Front“. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article690c39e80580923d09988cfe/ukraine-krieg-szene-sorgt-fuer-aufsehen-dann-richtet-das-maedchen-eine-bitte-an-putin-liveticker.html",
      "image_url": "https://images.welt.de/690c39e80580923d09988cfe/3e46a5b26ce46c63426dd3b842a4404b/ci23x11-w200/afp-82z6663-jpg",
      "image_title": "In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin, religious leaders and members of public and youth organisations attend a ceremony to lay flowers at the Monument to Minin and Pozharsky on Red Square as they mark the National Unity Day in central Moscow on November 4, 2025. (Photo by Grigory SYSOYEV / POOL / AFP)",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Ein Sprengsatz, der in der wahrscheinlich wichtigsten Stadt der Welt gelegt ist“",
      "url": "https://www.welt.de/politik/ausland/video690cf125b035f3184cc848c4/neuer-new-yorker-buergermeister-ein-sprengsatz-der-in-der-wahrscheinlich-wichtigsten-stadt-der-welt-gelegt-ist.html",
      "image_url": "https://images.welt.de/690cf125b035f3184cc848c4/9fdfdc7fd51cae604becfa7c38cddfc9-master/ci16x9-w200/dscf7715-a3b73dcd-4f63-43d7-bada-1ef2aeb1fc06-jpg",
      "image_title": "Norbert W. Bolz - deutscher Medien- und Kommunikationstheoretiker sowie Designwissenschaftler - Autorenfoto WELT",
      "author": "5 Min"
    },
    {
      "title": "„Großes Risiko, wenn beide Seiten den Kampf um Pokrowsk medial aufblähen“",
      "url": "https://www.welt.de/politik/ausland/video690ceb570580923d09989bd4/durch-ki-manipulierte-bilder-grosses-risiko-wenn-beide-seiten-den-kampf-um-pokrowsk-medial-aufblaehen.html",
      "image_url": "https://images.welt.de/690ceb570580923d09989bd4/4b5445f7d4e278574bbdcf29565865e6-master/ci16x9-w200/welttv-lange-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Mein Vorschlag wäre, wir geben jedem, der nicht herreist, ein Elektroauto“",
      "url": "https://www.welt.de/politik/deutschland/video690ce5184b8e9e8a83170b52/praemie-fuer-afghanen-mein-vorschlag-waere-wir-geben-jedem-der-nicht-herreist-ein-elektroauto.html",
      "image_url": "https://images.welt.de/690ce5184b8e9e8a83170b52/45196777b21892154f9e6b083f2151fd-master/ci16x9-w200/welttv-broder-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Von massenweisen Abschiebungen sind wir leider noch weit entfernt“",
      "url": "https://www.welt.de/politik/deutschland/video690cd80f0580923d09989b39/rueckfuehrung-von-syrern-von-massenweisen-abschiebungen-sind-wir-leider-noch-weit-entfernt.html",
      "image_url": "https://images.welt.de/690cd80f0580923d09989b39/0e8d9885ce076629d528eb08bf5a8b15-master/ci16x9-w200/welttv-thym-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Union liegt nun wieder vor der AfD",
      "url": "https://www.welt.de/politik/deutschland/video690cd8010580923d09989b35/umfragen-union-liegt-nun-wieder-vor-der-afd.html",
      "image_url": "https://images.welt.de/690cd8010580923d09989b35/84899d40338c4f54864b498c7bd4f76c-master/ci16x9-w200/544785161-jpg",
      "image_title": "Friedrich Merz beim Empfang der Bundespräsidentin der Schweiz mit militärischen Ehren zu einem gemeinsamen Gespräch mit anschließendem Pressestatement im Bundeskanzleramt. Berlin, 02.09.2025",
      "author": "29 Sek"
    },
    {
      "title": "Interne Liste aus dem Kanzleramt – diese Reformen kommen auf Deutschland zu",
      "teaser": "Eine interne Liste des Kanzleramts enthüllt Pläne für umfassende Reformen in den nächsten 90 Tagen: von digitaler Verwaltung vom Visum bis zum Notarvertrag. Einige Vorhaben könnten Deutschland tiefgreifend verändern.",
      "url": "https://www.welt.de/politik/deutschland/plus690c80320580923d09989304/90-tage-plan-interne-liste-aus-dem-kanzleramt-diese-reformen-kommen-auf-deutschland-zu.html",
      "image_url": "https://images.welt.de/690c80320580923d09989304/b4263249ba3742527f973f5b9ed0bbb1-master/ci23x11-w200/556772480-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 05.11.2025 Lars Klingbeil , Bundesfinanzminister und Vizekanzler SPD , Bundeskanzler Friedrich Merz CDU und und Thorsten Frei , Chef des Bundeskanzleramts und Bundesminister fuer besondere Aufgaben CDU (v.l.n.r.)) vor der Kabinettssitzung im Berliner Kanzleramt Bundeskanzleramt in Berlin Deutschland en: Lars Klingbeil , Federal Finance Minister and Vice Chancellor SPD , Chancellor Friedrich Merz CDU and Thorsten Frei , Head of the Federal Chancellery and Federal Minister for Special Affairs CDU (f.l.t.r.)) during the cabinet meeting in the Berlin Chancellery, Federal Chancellery in Berlin Germany",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "​„Es ist etwas ins Rutschen gekommen“ – Gysi und Ramelow kritisieren Israel-Hass in Linke-Jugend",
      "teaser": "Nach einem massiv israelfeindlichen Beschluss der Linksjugend und Drohungen gegen Kritiker wenden sich 17 Linke-Bundestagsabgeordnete in einem WELT vorliegenden Brief an den Parteivorstand. Sie fordern, dass jetzt „klare Grenzen“ gezogen werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690b0538c629456c30f8a99c/85bcceeb48182e870e67dc0e161754e5-master/ci23x11-w200/549507050-jpg",
      "image_title": "Grossdemonstration \"Zusammen fuer Gaza\" am Samstag (27.09.2025) in Berlin. (Foto: Ines Schwerdtner (Bundesvorsitzende der Linkspartei) und Jan van Aken (Bundesvorsitzender der Linkspartei)) Mehr als 50 Organisationen unterstuetzen den Aufruf zur Kundgebung, darunter Amnesty International und medico international. Das breite Buendnis will damit in Berlin ein Zeichen gegen den Krieg in Gaza und Waffenlieferungen an Israel setzen. (Siehe epd-Meldung vom 27.09.2025)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Ermittlungen wegen Betrugs gegen zwei AfD-Abgeordnete",
      "teaser": "Razzia gegen zwei AfD-Bundestagsabgeordnete: Raimond Scheirich und Andreas Jurca sollen von der Stadt Augsburg gewährte Gelder zweckentfremdet verwendet haben. Ermittler durchsuchten die Büros und beschlagnahmten diverse Beweismittel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690c699e154e6f61444c737f/ed80dff82858d98b4f9484007a4d0dd4-master/ci23x11-w200/547402184-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 21. Bundestagssitzung: Raimond Scheirich, AfD"
    },
    {
      "title": "Die stille Million – und das große Schweigen",
      "teaser": "Russland hält nicht nur die Zahl der Verluste in der Ukraine geheim. Statistiken und Daten verschwinden über Nacht. Niemand soll erfahren, wohin Putin das Land steuert – und wer dabei verdienen darf.",
      "url": "https://www.welt.de/politik/ausland/plus690b48181d404fd31fc8a9da/daten-verschwinden-die-stille-million-und-das-grosse-schweigen.html",
      "image_url": "https://images.welt.de/690b48181d404fd31fc8a9da/eb851ae844c6d3a4adf1e62519dc1d42-master/ci23x11-w200/2025-07-25t071702z-779438997-rc2gtfakpj9i-rtrmadp-3-russia-cityscape-jpg",
      "image_title": "People walk in front of St. Basil's Cathedral and Spasskaya Tower in Red Square in Moscow, Russia July 25, 2025. REUTERS/Anton Vaganov",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Indigene haben weniger Probleme damit als einige Moralapostel in Deutschland“",
      "teaser": "Kurz vor Beginn der närrischen Zeit äußert sich Dorothee Bär zur Kostümwahl. Die CSU-Ministerin betont, sie sehe kein Problem mit Indianerverkleidungen – sie selbst habe sich schon als Kind gern so verkleidet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690c44f6154e6f61444c70bb/24c32df31cb6552540860d42a93d59e8-master/ci23x11-w200/dpa-com-20090101-251010-935-884666-jpg",
      "image_title": "ARCHIV - 09.09.2025, Berlin: Dorothee Bär (CSU), Bundesforschungsministerin, bei der Vorstellung der OECD-Studie Bildung, dem jährlichen Vergleich der Bildungssysteme der Industriestaaten. (zu dpa: «Bär: Koalitionsvertrag sieht keine Transferagentur vor») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "JU-Politiker äußert Zweifel an Wadephul – Merz stärkt Außenminister den Rücken",
      "teaser": "Außenminister Johann Wadephul hat mit Äußerungen über die Rückkehr syrischer Migranten in der Union für Unruhe gesorgt. Während Teile der Fraktion und die Junge Union Kritik üben, erhält der Außenminister Rückhalt vom Kanzler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690c3dc2154e6f61444c7051/1d5d99b6e21dc883ea1da97911e0d7ae/ci23x11-w200/dpa-com-20090101-251105-935-936877-jpg",
      "image_title": "ARCHIV - 09.07.2025, Berlin: Bundeskanzler Friedrich Merz (CDU, r), unterhält sich mit Johann Wadephul (CDU), Außenminister, während der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. (zu dpa: «Der Kanzler und Wadephuls Kompass») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Streit über Spionagevorwürfe – Union und SPD sehen AfD als „Handlanger“ Putins",
      "teaser": "SPD, CDU, Grüne und Linke werfen der AfD vor, Putins Interessen in Deutschland zu vertreten. Die AfD weist das zurück – und spricht von einer „inszenierte Empörung“. Bei der Debatte im Bundestag kommt es zu zahlreichen Zwischenrufen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690c3953154e6f61444c7013/802acdb1796ad0587e1741c2911c8d85/ci23x11-w200/gyi-2245162224-jpg",
      "image_title": "BERLIN, GERMANY - NOVEMBER 05: Members of the parliamentary group of the far-right Alternative for German (AfD) political party listen as Irene Mihalic speaks during a session of the Bundestag that is probing the relation of the AfD, which is the second biggest party represented in the Bundestag, to Russia on November 05, 2025 in Berlin, Germany. The session, launched by the ruling coalition, comes following accusations by Georg Maier, Interior Minister of the state of Thuringia, that the AfD is possibly spying for Russia and supplying it with sensitive information. Thomas Roewekamp, Chairman of the Bundestag Defense Commission, pointed to a noticeably high number of requests by the AfD parliamentary group for detailed information related to the German military. The AfD is denying the accusations. AfD leaders have shown a close association with Russia in the past, including by attending events at the Russian Embassy and some leading AfD members making trips to Russia. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Özdemir prangert Probleme in Migrantenmilieus und in Ostdeutschland an",
      "teaser": "Mit einer Äußerung zu Migration und öffentlicher Sicherheit hat Bundeskanzler Merz polarisiert. Grünen-Politiker Özdemir sieht „archaische und patriarchale Strukturen“ in Migrantenmilieus – aber auch Probleme in Ostdeutschland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690c374e0580923d09988cec/2cca7de62a643fce9791b11a1a2e88ab/ci23x11-w200/hcp-20220601502-678f3637-21c7-407d-9853-ac34803f2106-jpg",
      "image_title": "Bundeslandwirtschaftsminister Cem Özdemir (Bündnis 90 Die Grünen)"
    },
    {
      "title": "Miami wird „bald Zufluchtsort für all jene, die vor dem Kommunismus in New York flüchten“",
      "teaser": "Nach den jüngsten Wahlschlappen suchen Trump und die Republikaner nach Erklärungen. New York stehe ein „wirtschaftlicher Albtraum“ bevor, prophezeit der US-Präsident. Mamdani arbeitet derweil am Aufbau seiner künftigen Regierung – und stellt ein Übergangsteam zusammen, das nur aus Frauen besteht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690c1c73154e6f61444c6f78/959b9b1cb6a76f5c8d41650510c82ccf-master/ci23x11-w200/gyi-2245199215-jpg",
      "image_title": "MIAMI, FLORIDA - NOVEMBER 05: President of the United States, Donald Trump, speaks onstage during day 1 of the America Business Forum at Kaseya Center on November 05, 2025 in Miami, Florida. (Photo by Alexander Tamargo/Getty Images for America Business Forum)"
    },
    {
      "title": "„Es führt kein Weg an flächendeckender Musterung vorbei“, sagt CDU-Verteidigungspolitiker Röwekamp",
      "teaser": "Soll das Los entscheiden, wer gemustert und eingezogen wird? Nach dem Generalinspekteur der Bundeswehr äußert sich nun auch der Vorsitzende des Verteidigungsausschusses mit einer klaren Position. Der Bundesjugendring kritisiert, dass eine verpflichtende Struktur vorbereitet werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690c1175154e6f61444c6f4d/70213f43e5196ca8021902db9db1db37-master/ci23x11-w200/545132780",
      "image_title": "Soldaten zu sehen beim Gelöbnis von etwa 420 Rekruten der Bundeswehr vor dem Landtag in der nordrhein-westfälischen Landeshauptstad Düsseldorf. (Themenfoto, Symbolfoto) Düsseldorf, 04.09.2025"
    },
    {
      "title": "ICE-Agenten stürmen Kita und nehmen Erzieherin fest – „Die Kinder weinten, die Eltern weinten“",
      "teaser": "Die Festnahme einer Erzieherin in einer Kindertagesstätte in Chicago hat Entsetzen ausgelöst. Die Frau wurde von Mitarbeitern der Einwanderungsbehörde ICE vor den Augen der Kinder aus der Einrichtung gezerrt. Das Heimatschutzministerium spricht von einer „gezielten Verkehrskontrolle“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690bff010580923d09988b5f/28ef7dd936aaac519de99873de99708a/ci23x11-w200/apdpa-32b6ca004fc47c91-jpg",
      "image_title": "Maria Guzman, left, and Sergio Rocha, parents of young children, comfort each other outside of Rayito de Sol Spanish Immersion Early Learning Center after federal immigration agents took a daycare teacher Wednesday, Nov. 5, 2025, in Chicago. (AP Photo/Erin Hooley)"
    },
    {
      "title": "US-Regierung ordnet wegen Engpässen Flugstreichungen an – Vor Thanksgiving droht Chaos",
      "teaser": "Der Regierungsstillstand betrifft auch den Flugverkehr – und die Auswirkungen werden zunehmend spürbar: Der US-Verkehrsminister plant Annulierungen an 40 wichtigen Flughäfen. Derweil macht Trump die Pattsituation im Kongress für die Niederlage seiner Partei bei den Wahlen am Dienstag verantwortlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690bf077154e6f61444c6e95/6d1bcf64d54be55b1138bd4258004f20/ci23x11-w200/apdpa-32b6ca002fe1a7bb-jpg",
      "image_title": "A sign is posted near a TSA screening area at Philadelphia International Airport in Philadelphia, Wednesday, Nov. 5, 2025. (AP Photo/Matt Rourke)"
    },
    {
      "title": "Israelischer Minister ruft zu Auswanderung auf – „Stadt übergab ihre Schlüssel einem Hamas-Anhänger“",
      "teaser": "Nach dem Wahlsieg des linken Demokraten Zohran Mamdani in New York empfiehlt Israels Diaspora-Minister Amichai Chikli den jüdischen Bürger der Stadt, eine Auswanderung nach Israel zu erwägen. Die Stadt werde „nie mehr dieselbe sein, insbesondere nicht für ihre jüdische Gemeinschaft“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690be3cd154e6f61444c6e7a/3906998b3ac3640e9e673d90b22c12e7/ci23x11-w200/apdpa-32b6ca00f270cc0b-jpg",
      "image_title": "Amichai Chikli, israelischer Minister für Diaspora-Angelegenheiten, spricht 2024 auf der Konferenz der European Jewish Association in Krakau, Polen"
    },
    {
      "title": "Richter am Supreme Court zweifeln an Rechtmäßigkeit von Trumps Zöllen",
      "teaser": "Mehrere Gerichte kippten zuletzt die Zölle von US-Präsident Donald Trump. Doch der wehrte sich, der Fall liegt nun beim Supreme Court. Die Verhandlungen werden Monate dauern, doch eine erste Tendenz lassen die Richter bereits erkennen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690bc8d3154e6f61444c6ded/edce6e9017b62da2e917575db0a05ca9/ci23x11-w200/2025-11-05t212141z-540871435-rc2jqhaj4xu3-rtrmadp-3-usa-trump-tariffs-imports-jpg",
      "image_title": "Shipping containers from China sit at the Port of Los Angeles in San Pedro, California, U.S., November 5, 2025. REUTERS/Mike Blake"
    },
    {
      "title": "Tschechojapaner wird Parlamentspräsident in Prag – Ermittlungen wegen Volksverhetzung",
      "teaser": "Die Partei des Milliardärs Andrej Babis war Gewinner der Parlamentswahl in Tschechien. Parlamentspräsident wird mit Tomio Okamura aber ein Mann, der noch weiter rechts steht. So weit, dass die Justiz wegen Volksverhetzung ermittelt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690ba253bad8dbddd63d3200/6475410270adbca9f6fa7e0a020d61d2-master/ci23x11-w200/dpa-com-20090101-251105-99-549355-jpg",
      "image_title": "05.11.2025, Tschechien, Prag: Neu gewählter Präsident der Abgeordnetenkammer Tomio Okamura nimmt an der konstituierende Sitzung der Abgeordnetenkammer teil. Foto: Kamaryt Michal/CTK/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von Hamas übergebene Leiche ist letzte vermisste deutsche Geisel",
      "teaser": "Im Gaza-Streifen hat die Hamas Israel über das Rote Kreuz erneut sterbliche Überreste übergeben. Nach Angaben der israelischen Armee handelt es sich um die Leiche eines Soldaten mit israelischer, amerikanischer und deutscher Staatsbürgerschaft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690a47957261df6e6ac65820/d509801ae52a18476c2c2bfa52b8a3d7/ci23x11-w200/2025-11-04t154624z-1861727567-rc2qpha0mqjd-rtrmadp-3-israel-palestinians-gaza-jpg",
      "image_title": "A Red Cross vehicle next to damaged buildings, after Hamas said that it found the body of an Israeli hostage soldier on Tuesday and prepares to return it to Israel through the Red Cross, in Gaza City, November 4, 2025. REUTERS/Dawoud Abu Alkas"
    },
    {
      "title": "„Vorbild für uns alle“ – Zentralrat der Juden ehrt Karoline Preisler mit Preis",
      "teaser": "Der Zentralrat der Juden hat die FDP-Politikerin und Aktivistin Karoline Preisler ausgezeichnet. Sie machte sich einen Namen, weil sie immer wieder auf Palästina-Demos an die Hamas-Geiseln erinnerte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690ba2813accce547bb0b0b5/cff815fe7e98f90e011fd6e87ea7b4c1-master/ci23x11-w200/demo-solidaritaet-mit-palaestina",
      "image_title": "Karoline Preisler mit Gegenprotest bei einer Demonstration für die \"Solidarität mit Palästina\", auf dem Karl-Marx-Platz in Berlin Neukölln."
    },
    {
      "title": "Angelina Jolie besucht überraschend südukrainische Stadt an der Front",
      "teaser": "Angelina Jolie ist nach Angaben lokaler Medien in die Stadt Cherson gekommen, um eine Kinderklinik zu besuchen. Der Generalstab der Ukraine weist Meldungen über eine Einkesselung in Pokrwosk zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6904bbe16af191ff5d288b92/8e75d0a0a8aabd1893071d330073116b/ci23x11-w200/gyi-2242961692-jpg",
      "image_title": "KHERSON, UKRAINE - OCTOBER 24: City utility workers clean up the aftermath of the Russian shelling on October 24, 2025 in Kherson, Ukraine. In the Korabelnyi district, a massive Russian shelling damaged private houses, destroyed balconies, and shattered windows in apartment buildings. Three people were killed and 17 were injured. (Photo by Olexandr Kornyakov/Suspilne Ukraine/JSC \"UA:PBC\"/Global Images Ukraine via Getty Images)"
    },
    {
      "title": "Streit über ÖRR-Reform eskaliert – BSW-Fraktion brüskiert Ministerpräsident Woidke",
      "teaser": "Im Brandenburger Landtag wird über die Reformpläne für den öffentlich-rechtlichen Rundfunk beraten. Doch in der Regierungskoalition herrscht Uneinigkeit. Das BSW will zwei Medienstaatsverträge ablehnen. Auch zur Zukunft der Koalition äußert sich das Bündnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690afc42154e6f61444c5f88/b6367a036b84165ae39cf24d9e615018-master/ci23x11-w200/dpa-com-20090101-251029-911-015046-jpg",
      "image_title": "29.10.2025, Brandenburg, Potsdam: Dietmar Woidke (SPD), Ministerpräsident des Landes Brandenburg, spricht bei einer Pressekonferenz in der Staatskanzlei über die weitere Entwicklung der Vogelgrippe in Brandenburg. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Tag nach Putin wird kommen“ – Die geheimen Beratungen der russischen Opposition",
      "teaser": "Unter großen Sicherheitsvorkehrungen treffen sich die führenden Köpfe der russischen Opposition. Die 150 Teilnehmer stehen in unterschiedlichen politischen Lagern. Ein Szenario bereitet ihnen derzeit die größte Sorge.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690a414d1bb44639dc8e67ab/5fbe82cb1a83fae7e793d28f4be35219/ci23x11-w200/2025-11-05t141045z-1731256395-rc2dqha6jm43-rtrmadp-3-usa-trump-nuclear-russia-putin-jpg",
      "image_title": "Zu Artikel: Russische Opposition/Brüssel Antikriegskommitee",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Haben unseren Arsch auf einem Tablett serviert bekommen“ – das neue Problem für das Trump-Lager",
      "teaser": "Die Demokraten haben sich beim ersten Test nach Donald Trumps Wiederwahl noch besser geschlagen als erwartet. Doch der wahre Gewinner ist nicht New Yorks Bürgermeister – das ahnt auch der US-Präsident.",
      "url": "https://www.welt.de/politik/ausland/plus690b4e64c629456c30f8afd6/siege-fuer-die-demokraten-haben-unseren-arsch-auf-einem-tablett-serviert-bekommen-das-neue-problem-fuer-das-trump-lager.html",
      "image_url": "https://images.welt.de/690b4e64c629456c30f8afd6/6f601a76023049bbe3ae9f406b843a99-master/ci23x11-w200/afp-83388fa-jpg",
      "image_title": "TOPSHOT - New York City Mayoral candidate Zohran Mamdani (R) celebrates alongside his wife Rama Duwaji (L) during an election night event at the Brooklyn Paramount Theater in Brooklyn, New York on November 4, 2025. New Yorkers elected leftist Zohran Mamdani as their next mayor November 4, 2025 broadcasters projected, on a day of key local ballots across the country offering the first electoral judgement of Donald Trump's tumultuous second White House term. (Photo by Angelina Katsanis / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Autofahrer fährt Passanten an und ruft „Allahu akbar“ bei Festnahme – zwei Opfer in Lebensgefahr",
      "teaser": "In Westfrankreich hat ein Autofahrer mehrere Passanten verletzt. Der Täter rief bei seiner Festnahme „Allahu akbar“. Der Mann ist in der Gemeinde wegen „zahlreicher Entgleisungen“ im Zusammenhang mit Drogen- und Alkoholkonsum bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690b2a550580923d09987f0b/2e2a2ae8fe370ae41a3ff3e14f41de79/ci23x11-w200/2025-11-05t131807z-606666442-rc2cqhaqb9cn-rtrmadp-3-france-security-jpg",
      "image_title": "View of the burnt car used by a driver who rammed into pedestrians and cyclists in Saint-Pierre-d'Oleron on the touristic French island of Ile d'Oleron, off the Atlantic coast, France, November 5, 2025. REUTERS/Stephane Mahe"
    },
    {
      "title": "„Keine relevanten Gefahren“ – Verwaltungsgericht Düsseldorf erlaubt Abschiebung von zwei Syrern",
      "teaser": "Mitten in die Debatte um die Syrien-Politik der Bundesregierung platzt ein neues Urteil: Ein Gericht in Düsseldorf entschied, dass zwei Syrer in ihre Heimat zurückkehren müssen. Sie seien dort nicht bedroht oder der Verelendung ausgesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690b7166154e6f61444c6a2f/1753fde1b091af74a5d8bafde02adf55/ci23x11-w200/apdpa-32b68400964134bd-jpg",
      "image_title": "People walk along an alley in the old city of Damascus, Syria, Thursday, Oct. 2, 2025. (AP Photo/Hussein Malla)"
    },
    {
      "title": "Deutsches Atomkraft-Comeback? „Thema wird sehr ernsthaft geprüft“",
      "teaser": "Deutschland wolle „auf praktische Weise“ zur Atomkraft zurückkehren, sagt der Chef der Internationalen Atomenergie-Organisation. Rafael Grossi beruft sich dabei auf Gespräche mit Bundeswirtschaftsministerin Katherina Reiche (CDU). Der Fokus richte sich auf zwei Bereiche.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690b67da0580923d099884d7/2521a8df2ac817d3a98e2ada1cb9ed3c/ci23x11-w200/dpa-com-20090101-251025-911-005275-jpg",
      "image_title": "UNITED NATIONS, NEW YORK  OCTOBER 29, 2025: Rafael Mariano Grossi, Director General of the International Atomic Energy Agency (IAEA), briefed reporters after presenting the Agencys 2024 report to the United Nations. Grossi discussed the current nuclear developments in Iran and the Democratic Peoples Republic of Korea (DPRK), underscoring the need for transparency and dialogue. He also addressed his candidacy to become the next UN Secretary-General, emphasizing continued commitment to global peace, multilateralism, and non-proliferation. (Photo: Luiz Rampelotto/EuropaNewswire/Sipa USA)",
      "author": "Jürgen Klöckner"
    },
    {
      "title": "„Müssen Schüler davor schützen“ – Jetzt wachsen die Zweifel am digitalen Klassenzimmer",
      "teaser": "Während in Deutschland die Digitalisierung an Schulen nur schleppend vorankommt, rudern andere Länder schon wieder zurück. Selbst ehemalige Vorreiter diskutieren inzwischen über den Sinn des digitalen Lernens – und kommen zu unterschiedlichen Schlüssen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253391078/Digitalisierung-Muessen-Schueler-davor-schuetzen-Zweifel-am-digitalen-Unterricht-wachsen.html",
      "image_url": "https://images.welt.de/66dd575e6ec04818b0ea9ee4/b2fe6d7c2cd619ed2ffa63471852403b/ci23x11-w200/the-hague-minister-for-primary-and-secondary-education-dennis-wiersma-buys-chi",
      "image_title": "Studien warnen vor zu langen Bildschirmzeiten von Kindern und Jugendlichen",
      "author": "Lara Jäkel"
    },
    {
      "title": "Wie der Anwalt der „Dame Block“ den Vorwurf der Kindesentführung umdreht",
      "teaser": "Steakhaus-Erbin Christina Block wird vorgeworfen, die Entführung ihrer Kinder beauftragt zu haben. Zum Prozessstart beteuert ihr Anwalt die Unschuld seiner Mandantin und wirft seinerseits dem Vater Entführung vor. Zudem will er die wahre Verantwortliche für das Familiendrama ausgemacht haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256385586/prozess-gegen-steakhaus-erbin-wie-der-anwalt-der-dame-block-den-vorwurf-der-kindesentfuehrung-umdreht.html",
      "image_url": "https://images.welt.de/6870ad6b76c936104ca776c9/99af40cd49bde72fa4627c0a98b6a8cd/ci23x11-w200/prozessbeginn-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "Christina Block, deutsche Gastronomin und Unternehmerin, steht neben ihren Verteidigern Otmar Kury (r) und Ingo Bott für den Prozessbeginn wegen mutmaßlicher Kindesentführung in das Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Christina Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung beginnt nun ein Prozess am Landgericht Hamburg, unter anderem gegen Block und ihren Lebensgefährten, Fernsehmoderator Gerhard Delling. +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Gehen davon aus, dass zeitgleich mehrere Hundert Patienten versorgt werden müssen“",
      "teaser": "Als erstes Krankenhaus in Deutschland planen die Kliniken Köln den Bau einer Tiefgarage, die im Krisen- oder Kriegsfall als unterirdische Krankenstation genutzt werden kann. Man müsse sich „mit aller Macht vorbereiten“, erklärt Klinikchef Goßmann – und hofft auf Mittel aus dem „Sondervermögen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255789608/Kliniken-im-Kriegsfall-Gehen-davon-aus-dass-zeitgleich-mehrere-Hundert-Patienten-versorgt-werden-muessen.html",
      "image_url": "https://images.welt.de/67e3aa1c4043cc0cc5663b2f/0268727a57eaabb6540cae429c4e212c/ci23x11-w200/dwosb-ip-klinik-gossmann-cw",
      "image_title": "DWOSB_IP_Klinik_Gossmann_cw",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Müssen den Gipfel der Gewalt an Neugeborenen eindämmen“",
      "teaser": "„Schwerste neurologische Schäden“: Experten schätzen, dass in Deutschland jährlich bis zu 200 Säuglinge daran sterben, dass sie von ihren Eltern geschüttelt werden. Deutlich mehr überleben nur mit schweren Beeinträchtigungen.",
      "url": "https://www.welt.de/politik/deutschland/plus68f0c9ea672b2f7280fac5ed/schuetteltrauma-nur-10-prozent-der-kinder-kommen-unbeschadet-davon.html",
      "image_url": "https://images.welt.de/68f0c9ea672b2f7280fac5ed/6bee114baf15cae8a8f413abcc42f59f-master/ci23x11-w200/schuetteltraumapraevention-an-der-c",
      "image_title": "Schuetteltraumapraevention an der Charite Berlin. Wolfgang Henrich, Chefarzt der Geburtsmedizin mit einer Puppe zur Simulation der Hirnschaedigungen beim Schuetteln eines Saeuglings",
      "author": "Freia Peters"
    },
    {
      "title": "Eine neue Kettenreaktion bei der Migration – und Deutschland steht im Zentrum",
      "teaser": "In den wohlhabenden Ländern steigt der Bedarf an medizinischem Fachpersonal rasant. Die Wanderungsbewegungen von Ärzten und Pflegekräften lösen inzwischen weltweite Kaskaden aus, wie ein Bericht der OECD zeigt. Eines der Drehkreuze: Deutschland.",
      "url": "https://www.welt.de/politik/ausland/plus69098e990580923d09986646/aerztemangel-eine-neue-kettenreaktion-bei-der-migration-und-deutschland-steht-im-zentrum.html",
      "image_url": "https://images.welt.de/69098e990580923d09986646/ff78b2081a0f806bc630e6da1031bff3-master/ci23x11-w200/dpa-com-20090101-251103-935-931164-jpg",
      "image_title": "Medizinstudenten in Hannover: Viele deutsche Ärzte zieht es ins Ausland",
      "author": "Armelle Bohineust"
    },
    {
      "title": "„Schlimmer als Deutschland 1945“ – Warum Außenminister Wadephuls Vergleich so schief ist",
      "teaser": "Bundesaußenminister Wadephul (CDU) meint, die aktuellen Verhältnisse in Syrien seien schlimmer als in Deutschland nach dem Zweiten Weltkrieg. Das zeugt von wenig Geschichtskenntnis. Zumal die tatsächliche Lehre aus einer parallelen Betrachtung eindeutig ausfällt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690b012fc629456c30f8a929/f704b815d5a17b26c9885656c653f37c/ci23x11-w200/dwosb-2er-kombo-deutschland45-syrien2-jpg",
      "image_title": "won Kombo Berlin 1945 - Damaskus",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Bundesregierung bietet Afghanen Geld, damit sie nicht nach Deutschland kommen",
      "teaser": "Die zugesagte Aufnahme von Afghanen in Deutschland sorgt seit Monaten für Aufregung. Nun bietet die Bundesregierung ihnen fünfstellige Euro-Beträge und Sachleistungen an, wenn sie das Bundesaufnahmeprogramm verlassen. Am Dienstag landete ein weiterer Flieger in Hannover.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6909ea8e0580923d09986d23/9144f1aba66343fc89d277340884ff65/ci23x11-w200/urn-newsml-dpa-com-20090101-250903-99-910345",
      "image_title": "03.09.2025, Pakistan, Islamabad: NEUE VERSION MIT PIXELUNGEN - Afghanen aus dem Bundesaufnahmeprogrammen, die gerade in einem Gästehaus festgenommen wurden, sitzen und stehen in einem Transporter, mit dem sie in ein Abschiebezentrum gebracht werden sollen. Foto: Nabila Lalee/dpa - ACHTUNG: Vier erkennbare Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "Neue Erkenntnisse zu Terrorverdächtigem werfen beunruhigende Fragen auf",
      "teaser": "Im Fall des in Berlin festgenommenen Syrers werden neue Details bekannt. WELT kennt exklusive Informationen aus der Asyl-Akte des Mannes. Für die Sicherheitsbehörden gilt es nun, zwei heikle Thesen zu überprüfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6909fc18154e6f61444c5298/a485c8e0343ccc2ac790c91254ead0e9/ci23x11-w200/festnahme-in-berlin-neukolln1-jpg",
      "image_title": "Festnahme in Berlin-Neukölln",
      "author": "Alexander Dinger"
    },
    {
      "title": "Nach Trumps Drohungen – Nigerias Außenminister kommt nach Berlin",
      "teaser": "Im Pentagon wusste niemand etwas von Donald Trumps Absichten, Nigeria notfalls militärisch dazu zu bewegen, mehr für die Sicherheit von Christen zu tun. Jetzt besucht der Außenminister Berlin. Deutschlands ist Nigerias größter Unterstützer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69097298179af97ae7d76764/24fdba0f29b2db5e4e556b21b0072c33-master/ci23x11-w200/2025-10-22t083941z-367960242-rc21rea4qbye-rtrmadp-3-reuters-next-nigeria-jpg",
      "image_title": "FILE PHOTO: Nigeria's Minister of Foreign Affairs, Ambassador Yusuf Tuggar, delivers his speech at the Economic Community of West African States (ECOWAS) golden jubilee celebration of the regional bloc in Nigeria's commercial capital, Lagos, Nigeria, May 28, 2025. REUTERS/Sodiq Adelakun/File Photo"
    }
  ]
}