{
  "timestamp": "2025-03-09T08:10:16",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CwlCk33Q.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.JPy8p75Y.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Merz, die Richterposten und das Dilemma mit der Sperrminorität",
      "teaser": "Union, SPD und Grüne haben im nächsten Bundestag keine Mehrheit, um Verfassungsrichter zu wählen – dafür sind Stimmen von Linkspartei oder AfD nötig. Jede Option, dieses Szenario zu umgehen, mutet fragwürdig an. Fest steht: Die beiden Parteien werden ihre Mitbestimmungsrechte geltend machen.",
      "url": "https://www.welt.de/politik/deutschland/plus255623442/Besetzung-hoher-Richterposten-Merz-die-Richterposten-und-das-Dilemma-mit-der-Sperrminoritaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255633714/8597937727-ci23x11-w200/Image-67caee2a2b8517551bbabbe9.jpg",
      "image_title": "; Montage Infografik WELT",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Warum es um die letzte Hoffnung der grünen Realos schnell einsam werden kann",
      "teaser": "Cem Özdemir will als Spitzenkandidat die grüne Hochburg in Baden-Württemberg verteidigen – und Regierungschef Winfried Kretschmann ablösen. Ausgerechnet die eigene Bundespartei könnte für ihn dabei zum Störfaktor werden – vor allem migrationspolitisch eckt der Realo intern beim linken Flügel an.",
      "url": "https://www.welt.de/politik/deutschland/plus255623632/Kretschmann-Nachfolge-Warum-es-um-die-letzte-Hoffnung-der-gruenen-Realos-schnell-einsam-werden-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632332/4817932037-ci23x11-w200/300-Jahre-Uracher-Schaeferlauf.jpg",
      "image_title": "Cem Özdemir (Bündnis 90/Die Grünen, l), Bundeslandwirtschaftsminister, steht neben Winfried Kretschmann (Bündnis9 0/Die Grünen), Ministerpräsident von Baden-Württemberg, beim Uracher Schäferlauf. In Bad Urach wurde das Jubiläum 300 Jahre Schäferlauf begangen. Die schwäbischen Schäferläufe gehören zum immateriellen Weltkulturerbe.",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Unsichere Zeiten“ – König Charles III. ruft die ehemaligen britischen Kolonien zum Zusammenhalt auf",
      "teaser": "Am kommenden Montag wendet sich der britische König anlässlich des Commonwealth-Tages an den Völkerbund der 56 Nationen des früheren Empires. Der Wortlaut der Rede wurde bereits veröffentlicht. Vieles deutet auf weitere diplomatische Bemühungen Charles III. im Ukraine-Konflikt hin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255643808/6667938417-ci23x11-w200/Radiosendung-The-King-s-Music-Room.jpg",
      "image_title": "HANDOUT - 07.03.2025, Großbritannien, London: Dieses undatierte von Apple of Music of King Charles III herausgegebene Foto zeigt den britischen König Charles III. in seinem Büro im Buckingham Palace, der in Zusammenarbeit mit Apple Music die Radiosendung «The King's Music Room» ins Leben gerufen hat, in der er seine persönliche Playlist präsentiert. Foto: -/The King's Music Room - Courtesy/PA Media/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eskalation in Syrien – Beobachter sprechen von über 1000 Toten",
      "teaser": "Syrien wird drei Monate nach dem Sturz von Langzeitherrscher al-Assad von schweren Kämpfen erschüttert. Informanten berichten von grausamen Massakern an Zivilisten und immer höheren Opferzahlen. Die Sorge in den Nachbarländern wächst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255644002/6297930817-ci23x11-w200/Konflikt-in-Syrien.jpg",
      "image_title": "Konflikt in Syrien"
    },
    {
      "title": "Schon nach zwei Stunden steht der Sondierungserfolg wieder infrage",
      "teaser": "Union und SPD haben sich zwar bei vielen Sachthemen geeinigt. Aber von einem neuen Politikstil sind sie noch genauso weit entfernt wie von konkreten Verabredungen zur Umsetzung des Geplanten. Und alles steht unter dem Vorbehalt der Grünen.",
      "url": "https://www.welt.de/politik/deutschland/plus255643348/Regierungsbildung-Schon-nach-zwei-Stunden-steht-der-Sondierungserfolg-wieder-infrage.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255643360/0777932427-ci23x11-w200/Entwicklung-bei-der-Koalitionsbildung.jpg",
      "image_title": "04.03.2025, Berlin: Markus Söder (l-r), Vorsitzender der CSU und Ministerpräsident von Bayern, Saskia Esken, Parteivorsitzende der SPD, Friedrich Merz, Kanzlerkandidat der Union, Fraktionsvorsitzender der Union und Bundesvorsitzender der CDU, und Lars Klingbeil, Fraktionsvorsitzender der SPD und Bundesvorsitzender, kommen zu einer Pressekonferenz über die Sondierungsgespräche zwischen der Union und der SPD. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Ganz schön krass“ – Luisa Neubauer muss mit Personenschutz zur Demo",
      "teaser": "Bei einer Protestkundgebung zum AfD-Parteitag in Bad Fallingbostel war die Klimaaktivistin Luisa Neubauer die Hauptrednerin. Sie sorgt sich nicht nur um das Land, sondern auch um ihre eigene Sicherheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255643216/9647934667-ci23x11-w200/Demonstration-gegen-Landesparteitag-der-AfD-Niedersachsen.jpg",
      "image_title": "08.03.2025, Niedersachsen, Bad Fallingbostel: Luisa Neubauer, Klimaaktivistin, spricht während einer Kundgebung an der Heidmarkhalle gegen den Parteitag der AfD Niedersachsen, in der der Parteitag stattfindet. Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gift für unser Land“ – Grüne unzufrieden, stellen Zustimmung zu Sondervermögen infrage",
      "teaser": "Das Sondierungspapier der möglichen neuen Großen Koalition stößt bei den Grünen auf scharfe Kritik. Das könnte für Union und SPD heikel werden, weil es auch an den Grünen hängt, ob sie ihre Investitionsvorhaben noch durch den alten Bundestag bekommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255643916/3227934427-ci23x11-w200/Franziska-Brantner-and-Felix-Banaszak-co-leaders-of-the-Greens-party-attend-a-press-conference.jpg",
      "image_title": "Reaktionen auf Sondierungspapier: „Gift für unser Land“, kritisieren die Grünen"
    },
    {
      "title": "So sieht der beste Weg zur neuen Wehrpflicht aus",
      "teaser": "Im Zuge der geplanten Aufrüstung steht ein Comeback der Wehrpflicht auf der Agenda. Doch über die Ausgestaltung herrscht große Uneinigkeit. Der Bundestag könnte recht einfach das ausgesetzte alte Modell reaktivieren – doch das würde die Rumpf-Bundeswehr überfordern. Ein anderer Weg ist erfolgversprechender.",
      "url": "https://www.welt.de/politik/deutschland/plus255624068/Personal-fuer-die-Bundeswehr-So-sieht-der-beste-Weg-zur-neuen-Wehrpflicht-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255625440/7247930087-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "WELT-Autor Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Union und SPD schließen Sondierungen ab – Koalitionsverhandlungen sollen nächste Woche beginnen",
      "teaser": "Die Spitzen von CDU, CSU und SPD empfehlen ihren Parteien, Koalitionsverhandlungen aufzunehmen. Unter anderem verständigten sie sich in den Sondierungen auf die Zurückweisung von Asylbewerbern an den Grenzen sowie auf eine Reform des Bürgergelds und der Unternehmenssteuer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255641778/9137939667-ci23x11-w200/Entwicklung-bei-der-Koalitionsbildung.jpg",
      "image_title": "Union und SPD schließen Sondierungen ab – Koalitionsverhandlungen sollen nächste Woche beginnen"
    },
    {
      "title": "„Viele nehmen das Bürgergeld als eine Art bedingungsloses Grundeinkommen wahr“",
      "teaser": "Das Bürgergeld könnte eines der Streitthemen bei den Sondierungsverhandlungen werden. Stadtdirektor Peter Renzel (CDU) ist für das Jobcenter in Essen zuständig – und hofft, dass sich die potenziellen Koalitionäre auf eine Rückkehr zum Leistungsprinzip einigen. Auch bei Bürgergeldempfängern.",
      "url": "https://www.welt.de/politik/deutschland/plus255639782/Essens-Stadtdirektor-Viele-nehmen-das-Buergergeld-als-eine-Art-bedingungsloses-Grundeinkommen-wahr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255639774/6547937257-ci23x11-w200/Bezahlen-von-Toilettengeld.jpg",
      "image_title": "Bürgergeldempfänger dürfen hinzuverdienen - Freibeträge sorgen dafür, dass davon was bleibt. (zu dpa: «Was wird mit dem Bürgergeld verrechnet und was nicht?»)",
      "author": "Katja Mitic"
    },
    {
      "title": "„Das Sondervermögen wird zum staatlichen Selbstbedienungsladen“",
      "teaser": "„Die Schleusen sind auf – und jeder kann jetzt machen, was er will“, kritisiert der Präsident des Bundes der Steuerzahler die geplanten Schulden von Union und SPD. Auch mit den unbegrenzten Kreditmöglichkeiten für die Bundeswehr drohe eine Verschwendung von Steuergeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255639676/0377933537-ci23x11-w200/Schuldenuhr.jpg",
      "image_title": "ARCHIV - 24.08.2023, Berlin: Blick auf die sogenannte «Schuldenuhr» vom Bund der Steuerzahler Deutschland e.V. in der Reinhardtstraße. (zu dpa: «Steuerzahlerbund: Sondervermögen ist Selbstbedienungsladen») Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mit Vernichtungswillen“ – Seniorin soll Freundin mit Küchenutensilien totgeprügelt haben",
      "teaser": "40 Jahre führten Brigitte W. und Petra B. eine enge Freundschaft, zuletzt hatten sie kaum Kontakt zu anderen Menschen. Bald steht die 90-jährige W. in München vor Gericht: Sie soll ihre Freundin aus einem banalen Anlass unter anderem mit einer Bratpfanne totgeschlagen haben. Protokoll einer Eskalation.",
      "url": "https://www.welt.de/politik/deutschland/plus255627184/Prozess-in-Muenchen-Mit-Vernichtungswillen-Seniorin-soll-Freundin-mit-Kuechenutensilien-totgepruegelt-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255627182/1057937657-ci23x11-w200/Rear-view-of-a-senior-woman-sitting-on-an-armchair-indoor-with-a-walker-in-front-of-her.jpg",
      "image_title": "Rear view of a senior woman sitting on an armchair indoor with a walker in front of her Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Merz hat die Chance, ein großer Kanzler zu werden“",
      "teaser": "Schleswig-Holstein Regierungschef Daniel Günther verteidigt die radikale Kehrtwende seiner CDU in Sachen Schulden: Angesichts Trumps Abkehr von Europa sei es „unverantwortlich“, nicht zu handeln. Merz habe die Chance, Großes zu vollbringen. Ein wichtiger Schritt sei bereits geschafft.",
      "url": "https://www.welt.de/politik/deutschland/plus255624064/Daniel-Guenther-Merz-hat-die-Chance-ein-grosser-Kanzler-zu-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255634762/5547936347-ci23x11-w200/Daniel-Guenther-Ministerpraesident-des-Landes-Schleswig-Holstein.jpg",
      "image_title": "Daniel Günther Ministerpräsident des Landes Schleswig-Holstein in der Staatskanzlei Kiel",
      "author": "Ulrich Exner"
    },
    {
      "title": "Riss in der Weltordnung – und die Chance für Europa",
      "teaser": "Unter Trump geht der transatlantische Westen seinem Untergang entgegen: Amerika, Russland und China handelten nach imperialistischen Prinzipien, schreibt Politikwissenschaftler Münkler. Doch am Ende könnte Amerika verlieren – und Europa an Macht gewinnen, wenn es sich auf sein Potenzial besinnt.",
      "url": "https://www.welt.de/politik/ausland/plus255622410/Nach-Eklat-im-Weissen-Haus-Riss-in-der-Weltordnung-und-die-Chance-fuer-Europa.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255624952/8707939177-ci23x11-w200/The-Inauguration-Of-Donald-J-Trump-As-The-47th-President.jpg",
      "image_title": "WASHINGTON, DC - MARCH 04: U.S. President Donald Trump addresses a joint session of Congress at the U.S. Capitol on March 04, 2025 in Washington, DC. President Trump was expected to address Congress on his early achievements of his presidency and his upcoming legislative agenda. (Photo by Win McNamee/Getty Images)",
      "author": "Herfried Münkler"
    },
    {
      "title": "Musk und Rubio sollen im Weißen Haus aneinandergeraten sein – Trump dementiert",
      "teaser": "Elon Musk soll Marco Rubio bei einem Treffen im Weißen Haus vorgeworfen haben, dass er in seinem Ministerium seit Donald Trumps Amtsantritt noch niemanden gefeuert habe. Der Außenminister habe sarkastisch geantwortet. Der US-Präsident erklärt, beide verstünden sich „fabelhaft gut“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255640152/9767934247-ci23x11-w200/Image-67c1719df0c49c5db213b6eb.jpg",
      "image_title": "DWOSB_AP_Musk_Rubio_pd"
    },
    {
      "title": "„Munition, Schiffe, Panzer, Flugzeuge, Drohnen – viel zu lange viel zu wenig produziert“",
      "teaser": "Ein „richtiger Schritt zur richtigen Zeit“: Nato-Chef Rutte hat die Planungen Berlins gelobt, künftig deutlich mehr Geld in die Verteidigung zu investieren. Er forderte alle Alliierten dazu auf, die Rüstungsproduktion hochzufahren – und schickte eine klare Botschaft an die Industrie.",
      "url": "https://www.welt.de/politik/ausland/plus255635312/Nato-Chef-Mark-Rutte-Munition-Schiffe-Panzer-Flugzeuge-Drohnen-viel-zu-lange-viel-zu-wenig-produziert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255636210/2367930517-ci23x11-w200/NATO-Secretary-General-Mark-Rutte-a.jpg",
      "image_title": "Nato-Generalsekretär Mark Rutte",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Europa bleibt der Ukraine treu – selbst wenn die USA sich zurückziehen",
      "teaser": "Nach dem Kurswechsel in Washington steht der Kontinent weiter hinter Kiew. Eine aktuelle Erhebung zeigt jedoch: Die Angst vor einer Ausweitung des Krieges in der Bevölkerung ist groß – und die Frage nach konkreten Maßnahmen birgt Konfliktpotenzial.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255639326/2447933477-ci23x11-w200/London-Summit-on-Ukraine.jpg",
      "image_title": "March 2, 2025, London, England, United Kingdom: Ukrainian President Volodymyr Zelenskyy, left, is embraced by French President Emmanuel Macron, right, and British Prime Minister Keir Starmer, center, during a meeting on the sidelines of the European Defence Summit at Lancaster House, March 1, 2025 in London, United Kingdom. (Credit Image: Â© Pool /Ukrainian Presidentia/Planet Pix via ZUMA Press Wire",
      "author": "Diana Pieper"
    },
    {
      "title": "Kämpfe und Massaker in Syrien – die Angst vor einer Rückkehr des Bürgerkriegs",
      "teaser": "In Syrien kommt es zu heftigen Kämpfen zwischen Anhängern der gestürzten Regierung und den neuen Machthabern. Es gibt Berichte über Massaker an der alawitischen Zivilbevölkerung. Wie stabil ist das neue Syrien?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255639386/7077939057-ci23x11-w200/Konflikt-in-Syrien.jpg",
      "image_title": "07.03.2025, Syrien, Latakia: Die syrischen Streitkräfte rücken mit schweren Waffen in die Dörfer im Umland von Latakia vor, um gegen Anhänger des gestürzten syrischen Präsidenten al-Assad zu kämpfen. Rund drei Monate nach dem Sturz des langjährigen Machthabers Baschar al-Assad ist es in Syrien zu schweren Zusammenstößen zwischen dessen Anhängern und Kämpfern der Übergangsregierung gekommen. Foto: Moawia Atrash/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bei „Belästigung jüdischer Studenten untätig geblieben“ – Trump streicht Elite-Uni 400 Mio. Dollar",
      "teaser": "Nach dem 7. Oktober kam es der Columbia University in New York zu teils antisemitischen Protesten und Ausschreitungen gegen jüdische Studenten. Die Elite-Uni drückte damals mehr als nur ein Auge zu – das kommt die Hochschule nun teuer zu stehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255637724/6297932357-ci23x11-w200/Nahostkonflikt-Proteste-an-US-Elite-Unis.jpg",
      "image_title": "ARCHIV - 22.04.2024, USA, New York: Ein Schild steht im Lager der pro-palästinensischen Demonstration an der Columbia University in New York. US-Hochschulen und Universitäten bereiten sich auf die Abschlussfeiern zum Jahresende vor und stehen dabei vor einer besonderen Herausforderung: Sie müssen für die Sicherheit der Absolventen sorgen und gleichzeitig das Recht der Studenten auf freie Meinungsäußerung respektieren, die sich an Protesten gegen den Krieg zwischen Israel und Hamas beteiligen. (zu dpa: «US-Regierung streicht Fördergelder für Columbia-Universität») Foto: Stefan Jeremiah/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Realistische Vorschläge liegen auf dem Tisch“ – Selenskyj hofft auf konstruktiven Dialog",
      "url": "https://www.welt.de/politik/video255644208/Gespraeche-in-Saudi-Arabien-Realistische-Vorschlaege-liegen-auf-dem-Tisch-Selenskyj-hofft-auf-konstruktiven-Dialog.html",
      "image_url": "https://img.welt.de/img/politik/mobile255644206/6357937567-ci16x9-w200/EU-Sondergipfel-in-Bruessel.jpg",
      "image_title": "Gespräche in Saudi-Arabien: „Realistische Vorschläge liegen auf dem Tisch“ – Selenskyj hofft auf konstruktiven Dialog",
      "author": "2 Min"
    },
    {
      "title": "Ex-Botschafter Melnyk sieht Sondierungspapier als „Katastrophe“ für die Ukraine",
      "url": "https://www.welt.de/politik/video255644010/Union-und-SPD-einig-Ex-Botschafter-Melnyk-sieht-Sondierungspapier-als-Katastrophe-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/mobile255644012/6757935277-ci16x9-w200/Image-672c842aebdb8724738eb3b7.jpg",
      "image_title": "Union und SPD einig: Ex-Botschafter Melnyk sieht Sondierungspapier als „Katastrophe“ für die Ukraine",
      "author": "1 Min"
    },
    {
      "title": "Berichte über schwere Kämpfe und Massaker an Alawiten",
      "url": "https://www.welt.de/politik/ausland/video255643968/Syrien-Berichte-ueber-schwere-Kaempfe-und-Massaker-an-Alawiten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255643966/9977939277-ci16x9-w200/Syria-Clashes.jpg",
      "image_title": "Syrien: Berichte über schwere Kämpfe und Massaker an Alawiten",
      "author": "39 Sek"
    },
    {
      "title": "„Von Zustimmung weiter entfernt als in letzten Tagen“, droht Grünen-Chef Banaszak",
      "url": "https://www.welt.de/politik/deutschland/video255643954/Union-und-SPD-einig-Von-einer-Zustimmung-sind-wir-weiter-entfernt-als-in-den-letzten-Tagen-droht-Gruenen-Chef-Banaszak.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255643952/9077935487-ci16x9-w200/Entwicklung-bei-der-Koalitionsbildung.jpg",
      "image_title": "Union und SPD einig: „Von einer Zustimmung sind wir weiter entfernt als in den letzten Tagen“, droht Grünen-Chef Banaszak",
      "author": "2 Min"
    },
    {
      "title": "Auf diese Projekte haben sich Union und SPD geeinigt – erste Reaktionen",
      "url": "https://www.welt.de/politik/deutschland/video255643948/Sondierungen-Auf-diese-Projekte-haben-sich-Union-und-SPD-geeinigt-erste-Reaktionen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255643950/8257934137-ci16x9-w200/BESTPIX-CDU-CSU-And-SPD-Progress-In-Coalition-Pre-Negotiations.jpg",
      "image_title": "Sondierungen: Auf diese Projekte haben sich Union und SPD geeinigt – erste Reaktionen",
      "author": "6 Min"
    },
    {
      "title": "Ex-Wehrbeauftragte wollen, dass Pistorius Verteidigungsminister bleibt",
      "teaser": "Union und SPD haben sich auf einen gemeinsamen Kurs verständigt. Nun fallen in der Diskussion erste Namen. Besonders Boris Pistorius (SPD) hat wichtige Fürsprecher. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255633958/Sondierungsgespraeche-Geld-auch-fuer-Umwelt-und-Klimaschutz-Merz-will-Zugestaendnisse-an-Gruene-machen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255644454/9107935907-ci23x11-w200/Bundesverteidigungsminister-Pistorius-besucht-Polen.jpg",
      "image_title": "Sondierungsgespräche: ++ Geld auch für Umwelt und Klimaschutz – Merz will Zugeständnisse an Grüne machen ++ Liveticker"
    },
    {
      "title": "Warum die SPD-Vorsitzende Saskia Esken in der Männerrunde am linken äußeren Rand saß",
      "teaser": "Ein Foto aus dem Kanzleramt wurde in sozialen Medien so gedeutet, als säße die SPD-Chefin Saskia Essen im Abseits. Sie hat nun eine ganz andere Erklärung für ihren Abstand zu den Parteigenossen und Unionskollegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255638856/8107939697-ci23x11-w200/Treffen-der-Parteichefs-im-Kanzleramt.jpg",
      "image_title": "HANDOUT - 05.03.2025, Berlin: Bundeskanzler Olaf Scholz (SPD, 2.v.l.) unterhält sich im Bundeskanzleramt Saskia Esken (l-r), Vorsitzende der SPD, Friedrich Merz, Vorsitzender der CDU, Lars Klingbeil, Vorsitzender der SPD, und Alexander Dobrindt, Vorsitzender der CSU-Landesgruppe im Deutschen Bundestag, über die Ukraine-Politik in Vorbereitung auf die Sondertagung des Europäischen Rats. Foto: Guido Bergmann/Bundesregierung/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Plötzlich braucht Merz nicht nur die Grünen – sondern auch Aiwangers Freie Wähler",
      "teaser": "Falls sich Union und SPD mit den Grünen über das milliardenschwere Schuldenpaket einigen, ist nur der erste Schritt geschafft: Auch im Bundesrat braucht es eine Zwei-Drittel-Mehrheit. Die Gemengelange ist schwierig, es kommt auch auf die Freien Wähler an – die von CSU-Chef Söder gerade attackiert wurden.",
      "url": "https://www.welt.de/politik/deutschland/plus255630526/Schuldenpaket-im-Bundesrat-Ploetzlich-braucht-Merz-nicht-nur-die-Gruenen-sondern-auch-Aiwangers-Freie-Waehler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632570/1957932607-ci23x11-w200/Image-67cadde826fa62156939564e.jpg",
      "image_title": "DWOSB_Merz_Sondierung_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Trump schreibt Brief an den Iran – Lösung, die „viel besser sein wird“",
      "teaser": "Donald Trump hat Irans Oberhaupt Ayatollah Ali Chamenei einen Brief geschrieben, in welchem der US-Präsident neue Verhandlungen über das Atomprogramm vorschlägt. Aus dem Iran heißt es, sollten die USA weiterhin Druck ausüben, werde es keine Verhandlungen geben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255637578/8937935007-ci23x11-w200/U-S-President-Donald-Trump-delivers-remarks-in-the-Oval-Office-of-the-White-House-in-Washington.jpg",
      "image_title": "U.S. President Donald Trump delivers remarks in the Oval Office of the White House in Washington, D.C., U.S., March 7, 2025. REUTERS/Leah Millis"
    },
    {
      "title": "Seenotrettung hat „Vorrang“ – Gericht spricht in Hafen festgehaltenen Migranten Entschädigung zu",
      "teaser": "2018 musste eine Gruppe von Migranten tagelang auf einem Schiff vor der italienischen Küste ausharren. Ein Gericht hat ihnen nun eine Entschädigung zugesprochen. Regierungschefin Meloni kritisiert das Urteil.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255637622/1917939377-ci23x11-w200/Fluechtlinge-an-Bord-des-Schiffes-Diciotti.jpg",
      "image_title": "ARCHIV - 24.08.2018, Italien, Catania: 24.08.2018, Italien, Catania: Flüchtlinge warten an Bord des Schiffes \"Diciotti\" der italienischen Küstenwache vor dem Hafen von Catania. (zu dpa: «Italien muss Mittelmeer-Migranten Entschädigung zahlen») Foto: Orietta Scardino/ANSA/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Müssen uns jetzt vorbereiten. Jetzt“ – Die Angst im Gesundheitswesen vor Kriegsszenarien",
      "teaser": "Im Gesundheitswesen wächst der Druck, sich für einen Nato-Bündnisfall oder den Verteidigungsfall zu wappnen. Die Union bringt den Bau unterirdischer Krankenhäuser ins Spiel. Ein Bundeswehr-Kommandeur rügt Minister Lauterbachs (SPD) Krankenhausreform – man müsse mit „bis zu 1000 Verwundeten“ täglich planen.",
      "url": "https://www.welt.de/politik/deutschland/plus255612654/Bedrohung-durch-Russland-Muessen-uns-jetzt-vorbereiten-Jetzt-Die-Angst-im-Gesundheitswesen-vor-Kriegsszenarien.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255627056/6777930137-ci23x11-w200/Image-67c9df1ae06e8b4f9a6211f8.jpg",
      "image_title": "Bedrohung durch Russland: „Müssen uns jetzt vorbereiten. Jetzt“ – Die Angst im Gesundheitswesen vor Kriegsszenarien",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Drei Angeklagte im Marsalek-Spionageprozess schuldig gesprochen",
      "teaser": "Sie handelten vermutlich im Auftrag von Ex-Wirecard-Vorstand Jan Marsalek: Zwei Frauen und ein Mann aus Bulgarien wurden in London wegen Spionage verurteilt, die Leben und die nationale Sicherheit gefährde. Das genaue Strafmaß steht noch nicht fest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255636836/6057933817-ci23x11-w200/Britain-Russia-Spying.jpg",
      "image_title": "FILE - General view of the outside of the Central Criminal Court, commonly known as the Old Bailey, in London, Friday, Oct. 22, 2021.(AP Photo/Alberto Pezzali, file)"
    },
    {
      "title": "Ein Spionagefall gerät ins Wanken",
      "teaser": "Ein ehemaliger spanischer Elitesoldat soll Wikileaks-Gründer Julian Assange ausgeforscht haben – und deutsche Journalisten. Doch die nehmen ihre Vorwürfe plötzlich zurück. Was ist da los?",
      "url": "https://www.welt.de/politik/deutschland/plus255635936/Wikileaks-Ein-Spionagefall-geraet-ins-Wanken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255635874/4717931197-ci23x11-w200/Image-67cb0c8b26fa621569395a17.jpg",
      "image_title": "David Morales, am 17.5.2023 in Jerez de la Frontera",
      "author": "Tim Röhn"
    },
    {
      "title": "Die heikle Abhängigkeit der Bundeswehr von Trumps Amerika",
      "teaser": "Deutschland und andere EU-Staaten sind beim Betrieb von Waffensystemen wie dem Kampfjet F-35 von amerikanischer Unterstützung abhängig. Was, wenn Donald Trumps US-Administration diese einstellt – wie sie es im Fall eines zentralen Waffensystems für die Ukraine tut? Die Union fordert schnelle Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus255629440/Ruestungsbeschaffung-Die-heikle-Abhaengigkeit-der-Bundeswehr-von-Trumps-Amerika.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255635884/3057933667-ci23x11-w200/Pacific-Air-Show.jpg",
      "image_title": "HUNTINGTON BEACH, CA - September 29: A USN F-35 C appears in the Pacific Air Show on September 29, 2023 in HUNTINGTON BEACH, CA. (Photo by Nick Ut/Getty Images) Getty ImagesGetty Images",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Schweden macht vor, wie eine echte Zeitenwende geht",
      "teaser": "Nach 200 Jahren Bündnisfreiheit ist Schweden vor einem Jahr der Nato beigetreten. Seither wächst in der Bevölkerung die Akzeptanz für Militär und Aufrüstung rasant. Das Land hat eine echte Zeitenwende hingelegt – und ist Deutschland dabei in gleich mehrfacher Hinsicht voraus.",
      "url": "https://www.welt.de/politik/ausland/plus255632964/Ein-Jahr-in-der-Nato-Schweden-macht-vor-wie-eine-echte-Zeitenwende-geht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255633592/6517939257-ci23x11-w200/NORDIC-RESPONSE-2024.jpg",
      "image_title": "KALLAX, SWEDEN 20240304 A JAS 39 Gripen C/D takes off from Luleå-Kallax airport during military exercise Nordic Response, which is a Norwegian national exercise carried out in northern Sweden, Norway and Finland with associated airspace and waters. In order to increase the Armed Forces' military capability, Swedish units participate in the exercise, which is an integral part of the NATO exercise series Steadfast Defender. Photo: Anders Wiklund / TT / Code 10040",
      "author": "Lara Jäkel"
    },
    {
      "title": "CDU-Politiker vom Vorwurf der Volksverhetzung freigesprochen",
      "teaser": "„Dieses Pack muss raus aus Deutschland“, schrieb der sachsen-anhaltinische CDU-Abgeordnete Detlef Gürth auf X, nachdem ein Afghane einen Landsmann mit einem Messer tödlich verletzt hatte. Das Amtsgericht Aschersleben kritisiert seine Wortwahl – sieht aber keine Verletzung der Menschenwürde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255633840/7337934277-ci23x11-w200/Prozess-gegen-Detlef-Guerth.jpg",
      "image_title": "07.03.2025, Aschersleben: Der CDU-Landtagsabgeordnete Detlef Gürth (l) steht mit seinem Anwalt Philipp Gehrmann in einem Gerichtssaal in Aschersleben. Am 15. Juni 2024 soll Gürth einen Tweet mit volksverhetzendem Inhalt veröffentlicht haben. Daraufhin wurde ein Strafbefehl in Höhe von 90 Tagessätzen zu jeweils 200 Euro erlassen, gegen den Einspruch eingelegt wurde. Foto: Christopher Kissmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wieder Kämpfe in Syrien – 130 Tote bei heftigen Gefechten in Assads Heimatregion",
      "teaser": "Syriens ehemaliger Diktator Baschar Al-Assad hat sein Land verlassen, doch die Kämpfe flammen wieder auf. In Assads Heimatregion liefern sich Kämpfer der neuen Regierung und Anhänger des ehemaligen Diktators erbitterte Gefechte. Nach Angaben von Aktivisten wurden 130 Menschen getötet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255633936/1927934947-ci23x11-w200/Smoke-rises-while-members-of-the-Syrian-forces-ride-on-a-vehicle-in-Latakia.jpg",
      "image_title": "Smoke rises while members of the Syrian forces ride on a vehicle as they battle against a nascent insurgency by fighters from ousted leader Bashar al-Assad's Alawite sect, in Latakia, Syria March 7, 2025. REUTERS/Karam al-Masri"
    },
    {
      "title": "Orbán will die Ungarn zum EU-Beitritt der Ukraine befragen",
      "teaser": "Ungarns Premier Viktor Orbán glaubt, dass durch eine EU-Mitgliedschaft der Ukraine „Europa zerstört wird, einschließlich der ungarischen Wirtschaft“. Er will dazu nun seine Bevölkerung befragen. So möchte er seine Verhandlungsposition in der EU stärken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255633148/9667936457-ci23x11-w200/Plenarsitzung-EU-Parlament-3-Tag.jpg",
      "image_title": "Viktor Orbán (Fidesz), Ministerpräsident von Ungarn, steht im Plenarsaal des Europäischen Parlaments und spricht. Zu Beginn des dritten Sitzungstags will Ungarns Regierungschef Orban die Arbeit der ungarischen EU-Ratspräsidentschaft vorstellen. Zudem soll über nachhaltigen, menschenwürdigem und bezahlbaren Wohnraum in der EU diskutiert werden. Anschließend besprechen die Abgeordneten Fälle von Verletzungen der Menschenrechte, der Demokratie und der Rechtsstaatlichkeit."
    },
    {
      "title": "Frau litt nach Elektroschock-Attacke von Alexander S. an Angstzuständen",
      "teaser": "Über Alexander S. kommen immer mehr Details ans Licht. 2009 versetzte er einer Bekannten in einem Auto unvermittelt einen Stromstoß mit einem Elektroschocker. Der Fall wirft Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255633138/1367936137-ci23x11-w200/Image-67c6bbba5dedc57b1ae9c443.jpg",
      "image_title": "via vk.com; Screenshot WELT Mannheim Mutmaßlicher Täter",
      "author": "Alexander Dinger"
    },
    {
      "title": "Aiwanger kritisiert Schuldenpaket – und fordert Einsparungen bei Bürgergeld und Migration",
      "teaser": "Die Sondierungsgespräche von Union und SPD gehen weiter. Während aus dem Kanzleramt Gegenwind zu Friedrich Merz‘ Asylplänen kommt, erhöht sich der Druck aus den Reihen der CDU. Bayerns Wirtschaftsminister Hubert Aiwanger fordert Einsparungen bei Migration und Bürgergeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255633126/2307931897-ci23x11-w200/Politischer-Aschermittwoch-in-Bayern-Freie-Waehler.jpg",
      "image_title": "Sondierungsgespräche: ++ Aiwanger kritisiert Schuldenpaket – und fordert Einsparungen bei Bürgergeld und Migration ++ Liveticker",
      "author": "Constantin Weeg"
    },
    {
      "title": "Die Angst der Ost-CDU, dass Merz in der Migrationspolitik vor der SPD einknickt",
      "teaser": "„Mehr Einwanderung verkraften wir nicht“: In der Ost-CDU liegen die Nerven nach dem AfD-Wahltriumph in der Region blank. Jetzt erhöht sie den Druck auf Kanzlerkandidat Merz, sich von der SPD beim Migrationsthema nicht „über den Tisch ziehen“ zu lassen. Die Ostdeutschen ließen sich „nichts mehr vormachen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255623210/Druck-auf-Kanzlerkandidat-Die-Angst-der-Ost-CDU-dass-Merz-in-der-Migrationspolitik-vor-der-SPD-einknickt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632562/9157939157-ci23x11-w200/Image-67cacb7226fa621569395499.jpg",
      "image_title": "DWOSB_Thueringen_Sachsen_Anhalt; Montage Infografik WELT",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Thüringer AfD setzt U-Ausschuss zum Verfassungsschutz ein",
      "teaser": "Bei der Thüringer Landtagswahl wurde die AfD so stark, dass sie allein Untersuchungsausschüsse einsetzen kann. Davon macht die Partei von Björn Höcke nun Gebrauch. Die Linke hat auch Pläne für den U-Ausschuss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632558/8077938277-ci23x11-w200/Thueringer-Landtag.jpg",
      "image_title": "ARCHIV - 30.01.2025, Thüringen, Erfurt: Mario Voigt (CDU), Ministerpräsident von Thüringen, spricht im Plenarsaal des Thüringer Landtags. (zu dpa: «CDU appelliert für anstehende Wahlen an AfD») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "58 Prozent der Deutschen wollen Wehrpflicht – 18- bis 29-Jährige sind mehrheitlich dagegen",
      "teaser": "Soll die Wehrpflicht wieder eingeführt werden? In einer YouGov-Umfrage zur Verteidigungspolitik begrüßt das eine Mehrheit der Bürger. Schulden zur Aufrüstung finden auch im CDU-Lager Zustimmung. Im Vergleich mit Ergebnissen aus europäischen Ländern finden sich bemerkenswerte Unterschiede.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632266/8497933267-ci23x11-w200/Image-67cad828b06bda52c5368db9.jpg",
      "image_title": "DWOSB_Wehrpflicht; Montage Infografik WELT",
      "author": "Sebastian Beug"
    },
    {
      "title": "Jetzt ist auch Israel durch Trumps Verhalten besorgt",
      "teaser": "Die Verhandlungen zwischen Israel und der Terrororganisation Hamas über Phase zwei der Waffenruhe stagnieren. Mit jedem Tag wird die Angst um die in Gaza verbliebenen Geiseln größer. Jetzt machen ungewöhnliche Schritte der US-Regierung von Donald Trump Jerusalem nervös.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255632042/0127936687-ci23x11-w200/Israeli-army-soldiers-walk-past-tan.jpg",
      "image_title": "Israeli army soldiers walk past tanks at a position near Israel's southern border with the Gaza Strip on March 6, 2025. US President Donald Trump on March 6, threatened further destruction of Gaza if all remaining hostages are not released, and issued an ultimatum to Hamas leaders to flee. His comments follow Israeli Prime Minister Benjamin Netanyahu's warning of \"consequences that you cannot imagine\" if Hamas does not hand over the remaining hostages seized in the October 7 attack. (Photo by Menahem KAHANA / AFP)",
      "author": "Clemens Wergin"
    },
    {
      "title": "Garweg meldet sich per Brief aus dem Untergrund – und fordert Klettes Freilassung",
      "teaser": "Eine linke Zeitung veröffentlicht einen Brief des ehemaligen RAF-Terroristen Burkhard Garweg. Darin fordert er die Freilassung der vor einem Jahr festgenommenen Daniela Klette und bezeichnet die Geschichte der RAF als eine Geschichte „strategischer und taktischer Fehler“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632002/9977937637-ci23x11-w200/Fahndung-nach-Ex-RAF-Terroristen.jpg",
      "image_title": "Mit diesem Plakat fahndete das Landeskriminalamt Niedersachsen im März 2024 nach Burkhard Garweg auf einer digitalen Anzeigetafel in der Innenstadt. Nach der Festnahme der mutmaßlichen Ex-RAF-Terroristin Klette setzt die Polizei die Suche nach weiteren RAF-Mitgliedern fort. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zahl der Asylanträge sinkt zu Jahresbeginn drastisch – Deutlich mehr Abschiebungen",
      "teaser": "Gelingt die Migrationswende? Nach Zahlen des Bundesamts für Migration und Flüchtlinge stellten im Januar und Februar knapp 27.000 Menschen einen Asylantrag – ein Rückgang um 43 Prozent zum Vorjahreszeitraum. Die meisten Antragsteller kommen aus drei Staaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255631890/2607936827-ci23x11-w200/Sammelabschiebung-nach-Pakistan.jpg",
      "image_title": "25.02.2025, Hessen, Frankfurt/Main: Beamte der Bundespolizei bringen einen Mann auf einen Abschiebeflug nach Pakistan. Die Bundespolizei und Mitarbeiter von Frontex begleiten den Flug mit einem massiven Kräfteaufgebot. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Er will eine Waffenruhe zu russischen Bedingungen und dann die Ukraine im Stich lassen“",
      "teaser": "David Frum ist eine der führenden konservativen Stimmen Amerikas. Im Interview erklärt er, welches Risiko US-Präsident Trump für die Welt, aber auch für den Wohlstand Amerikas bedeutet. Und erläutert, warum die Geschichte der modernen Rechten weniger mit Rassismus als mit Sex zu tun hat.",
      "url": "https://www.welt.de/politik/ausland/plus255623934/David-Frum-ueber-Trump-Er-will-eine-Waffenruhe-zu-russischen-Bedingungen-und-dann-die-Ukraine-im-Stich-lassen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255625424/7077934127-ci23x11-w200/Trump-vor-US-Kongress.jpg",
      "image_title": "US-Präsident Donald Trump",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Maßnahmen könnten erforderlich sein“ – Kreml reagiert auf EU-Gipfel",
      "teaser": "Kremlsprecher Peskow wirft der EU eine „konfrontative Rhetorik“ vor und droht unspezifisch mit „geeigneten Maßnahmen“, die nach dem Gipfel in Brüssel womöglich erforderlich seien. Moskaus Truppen überzogen die Ukraine in der Nacht mit einem großen Angriff. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255631656/8597936367-ci23x11-w200/Russia-Putin.jpg",
      "image_title": "Ukraine-Krieg: ++ „Maßnahmen könnten erforderlich sein“ – Kreml reagiert auf EU-Gipfel ++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "Esken warnt vor „aufgemuskelten Sondierern“ – Erneut nehmen auch die Grünen an Gesprächen teil",
      "teaser": "Dem einen oder anderen Teilnehmer der Sondierungen steckt der Wahlkampf noch in den Knochen, sagt die SPD-Vorsitzende Saskia Esken. Wie Alexander Dobrindt erwartet sie, dass auch am Wochenende noch weiterverhandelt wird. Und Manuela Schwesig erlaubt sich einen Seitenhieb gegen Markus Söder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255631160/0077934837-ci23x11-w200/The-co-leader-of-Germany-s-social-d.jpg",
      "image_title": "Sondierungsgespräche: Saskia Esken warnt vor „aufgemuskelten“ Verhandlern"
    },
    {
      "title": "Die Bühnenpremiere von Don Alphonso, Anna Schneider und Henryk M. Broder ansehen",
      "teaser": "Was geht für Merz mit der SPD? Don Alphonso, Anna Schneider und Henryk M. Broder analysieren 90 Minuten lang die Bundestagswahl – und „würdigen“ dabei auch den baldigen Vize-Kanzler a.D. Robert Habeck. Sehen Sie hier die Aufzeichnung!",
      "url": "https://www.welt.de/testgpr/plus255519976/Bundestagswahl-2025-Don-Alphonso-Anna-Schneider-und-Henryk-M-Broder-ueber-Habeck-Esken-und-Merz.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder gaben am 24. Februar auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Ein Schock für die Ukraine",
      "teaser": "Der USA-Besuch von Wolodymyr Selenskyj gerät zum diplomatischen Debakel. Binnen zehn Minuten neben US-Präsident Trump machte Selenskyj alle Verrenkungen der Europäer zunichte, die ihm zuvor eine gute Verhandlungsposition ermöglicht hatten.",
      "url": "https://www.welt.de/politik/ausland/plus255575422/Eklat-im-Weissen-Haus-Ein-Schock-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575416/4697936037-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Eklat im Weißen Haus: Ein Schock für die Ukraine",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "teaser": "Nach der Eskalation im Oval Office schmeißt Trump Selenskyj aus dem Weißen Haus. Doch direkt macht er klar, wie sich der Ukrainer wieder zurück in seine Gunst arbeiten könne. Selenskyj gibt FoxNews ein Interview und spielt eine andere Karte aus.",
      "url": "https://www.welt.de/politik/ausland/plus255576702/Ukraine-Gleich-nach-dem-Eklat-oeffnet-Trump-Selenskyj-eine-Hintertuer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576676/0377933277-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Ukraine : Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Plötzlich verspricht die Türkei an zentraler Stelle Sicherheit – aber der Preis dafür ist hoch",
      "teaser": "Während Europa über Friedenstruppen in der Ukraine diskutiert, bringt sich Ankara als hoch gerüstetes Nato-Land in Stellung. Auf dem Schwarzen Meer kann es Sicherheit gegen Russland bieten. Aus vertraulichen Papieren geht hervor, was Präsident Erdogan dafür verlangt.",
      "url": "https://www.welt.de/politik/ausland/plus255512344/Europaeische-Verteidigung-Jetzt-bringt-sich-Ankara-in-Stellung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255513156/2737938817-ci23x11-w200/Turkish-Armed-Forces-amphibious-soldiers-nicknamed-AEocrocodileAEo-ready-for-duty-both-on-land-a.jpg",
      "image_title": "Soldaten der türkischen Streitkräfte bei einem Training in Izmir",
      "author": "Carolina Drüten"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Nur 51 von rund 1900 Kindern bestehen Probeunterricht fürs Gymnasium – Senatorin weist Kritik zurück",
      "teaser": "97,4 Prozent fallen durch: Der neue Probetag in Berlin für einen Wechsel aufs Gymnasium sorgt für deutliche Kritik. Die Grünen sprechen von einem „schweren Fehler“, die FDP von einem „Armutszeugnis“. Die Bildungssenatorin hingegen sieht sich bestätigt.",
      "url": "https://www.welt.de/politik/bildung/",
      "image_url": "https://img.welt.de/img/politik/bildung/mobile255626030/2197937087-ci23x11-w200/Unterrricht-an-NRW-Grundschulen.jpg",
      "image_title": "ARCHIV - 09.06.2020, Nordrhein-Westfalen, Meerbusch: Schülerinnen und Schüler einer Grundschule sitzen mit Abstand in ihrem Klassenraum. (zu dpa: «Förderunterricht künftig nur noch in Mathematik und Deutsch») Foto: Marcel Kusch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trumps „Neandertal-Realismus“ und der „Verrat an der Ukraine“",
      "teaser": "Die USA stellen die Militärhilfen für die Ukraine vorerst ein, die Europäer rüsten auf. In der „New York Times“ analysiert eine Journalistin den Politikstil Trumps – und eine kremlnahe russische Zeitung kommentiert die Entscheidungen in Brüssel. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255629318/3287932217-ci23x11-w200/TOPSHOT-US-President-Donald-Trump.jpg",
      "image_title": "Internationale Presseschau: Trumps „Neandertal-Realismus“ und der „Verrat an der Ukraine“"
    },
    {
      "title": "Europas „Kriegsgipfel“ – Olaf Scholz legt radikale Kehrtwende hin",
      "teaser": "Bei einem großen Treffen in Brüssel beschließen Europas Staats- und Regierungschefs eine massive Aufrüstung. Der deutsche Kanzler – einst Verfechter von Sparsamkeit in der EU – kämpft nun für eine Lockerung der Schuldenregeln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255628932/5227931187-ci23x11-w200/EU-Sondergipfel-in-Bruessel.jpg",
      "image_title": "Treffen in Brüssel: Europas „Kriegsgipfel“ – Olaf Scholz legt radikale Kehrtwende hin",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Plötzlich wird Kanada zum neuen Lieblingspartner Europas",
      "teaser": "Durch den Trump-Schock fällt der Blick der Europäer verstärkt auf Kanada. Die Hoffnung ist groß, dass das zweitgrößte Land der Welt einen Rückzug der USA wirtschaftlich und militärisch ausgleicht. Aber die Probleme sind groß – und ähneln denen Deutschlands.",
      "url": "https://www.welt.de/politik/ausland/plus255619752/Trump-Schock-Ploetzlich-wird-Kanada-zum-neuen-Lieblingspartner-Europas.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255619846/9107938567-ci23x11-w200/Canada-News-November-25-2024.jpg",
      "image_title": "November 25, 2024, Montreal, Pq, CANADA: Prime Minister Justin Trudeau delivers remarks at the 70th Annual Session of the NATO Parliamentary Assembly in Montreal, Monday, Nov. 25, 2024. (Credit Image: © Christinne Muschi/The Canadian Press via ZUMA Press",
      "author": "Diana Pieper"
    },
    {
      "title": "„Bald holen wir euch!“ – In Jerusalem ist die Zukunft der Christen in Gefahr",
      "teaser": "Die Zahl der Angriffe gegen die christliche Minderheit in Jerusalem nimmt zu. Sogar die Stadtverwaltung attackiert inzwischen ein kirchliches Patriarchat und fordert dramatische Steuernachzahlungen. Es droht ein Präzedenzfall, der das Gesicht der Region für immer verändern kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255620494/3517930327-ci23x11-w200/Christen-in-der-Altstadt.jpg",
      "image_title": "Christen in der Altstadt von Jerusalem",
      "author": "Martin U. K. Lengemann"
    }
  ]
}