{
  "timestamp": "2025-11-11T08:14:43",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.tfLvSjMI.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Zum Schutz vor Drohnen“ – Russland blockiert SIM-Karten bei Einreise",
      "teaser": "Wer aus dem Ausland nach Russland kommt, wundert sich, dass das mobile Internet der SIM-Karte nicht mehr geht. Die russische Regierung erklärt nun, warum die Funktion beim Mobilfunk blockiert wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6912d6230580923d0998dae6/a3e33086a2fd305bb3af7e450a9a00dc-master/ci23x11-w200/ein-mann-steckt-am-26-07-2018-in-berlin-eine-sim-karte-in-ein-smartphone-jpg",
      "image_title": "Ein Mann steckt am 26.07.2018 in Berlin eine SIM-Karte in ein Smartphone"
    },
    {
      "title": "Friedrich Merz und der große Vorteil des Alters",
      "teaser": "Für ihn sei es ein ganz „normaler Arbeitstag“, sagt Friedrich Merz. Heute wird der Bundeskanzler 70 Jahre alt. Er ist damit der erste Regierungschef der Bundesrepublik, der im Amt dieses Alter ereicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6912d9fa6a6fc9b1c20718ac/ab659b656d02705bc9d56a71e2d98138/ci23x11-w200/dpa-com-20090101-251111-935-946964-jpg",
      "image_title": "ARCHIV - 08.02.2025, Nordrhein-Westfalen, Sundern: Kanzlerkandidat Friedrich Merz (CDU) lacht bei einer Wahlkampfveranstaltung im sauerländischen Sundern. (zu dpa: «Merz ist 70: Gediegener Empfang statt «Rambo Zambo»») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "Hans von der Burchard"
    },
    {
      "title": "Afghanen aus Aufnahmeprogrammen fliegen wieder nach Deutschland",
      "teaser": "Erneut reisen afghanische Staatsbürger mit Zusage der Bundesregierung nach Deutschland. Erst kürzlich hatte die Bundesregierung einem Teil dieser Menschen Geld angeboten, wenn sie freiwillig auf eine Einreise verzichten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6912d2adac1b4a894c5f6ec2/30a0787960e7a3cdb32fef18d0c26c4d-master/ci23x11-w200/dpa-com-20090101-251103-911-029433-jpg",
      "image_title": "03.11.2025, Pakistan, Islamabad: Afghanische Familien warten am Flughafen in Islamabad auf ihre Ausreise nach Deutschland. Foto: Nabila Lalee/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bauministerin Hubertz will Mietmarkt stärker regulieren",
      "teaser": "Viele Menschen in Deutschland machen sich wegen steigender Mieten Sorgen. Bauministerin Hubertz will an mehreren Stellschrauben drehen, um den Mietmarkt zu regulieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6912d1590580923d0998daaa/7c14366753a016be11936e87501ca2df-master/ci23x11-w200/dpa-com-20090101-251105-911-019381-jpg",
      "image_title": "05.11.2025, Berlin: Verena Hubertz (SPD), Bundesministerin für Wohnen, spricht beim Deutschen Baugewerbetag des Zentralverband Deutsches Baugewerbe, unter dem Leitmotiv „Neustart Bau: Wo stehen wir?“. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Russen gehen jetzt ‚all in‘ – in der Ukraine und in Europa“, warnt der Militärexperte",
      "teaser": "Markus Reisner, Oberst im österreichischen Bundesheer, erwartet verstärkte Angriffe der russischen Streitkräfte in der Ukraine, aber auch weitere „hybride Angriffe“ in Europa. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article690c39e80580923d09988cfe/ukraine-krieg-militaerexperte-die-russen-gehen-jetzt-all-in-in-der-ukraine-und-in-europa-liveticker.html",
      "image_url": "https://images.welt.de/690c39e80580923d09988cfe/adf845e981cc0eb7253f7ef4bd8a4737/ci23x11-w200/apdpa-32b67200cc275f13-jpg",
      "image_title": "In this photo taken from video distributed by Russian Defense Ministry Press Service on Wednesday, Sept. 24, 2025, a Russian Army 152mm howitzer Giatsint-B fires towards Ukrainian positions in Ukraine. (Russian Defense Ministry Press Service via AP)",
      "author": "Leonhard Landes"
    },
    {
      "title": "Weg für Ende des „Shutdowns“ ist frei – Wer geht als Gewinner aus diesem Kampf?",
      "teaser": "Mit 60 zu 40 Stimmen hat der Senat einen Kompromissvorschlag zum Bundeshaushalt angenommen. Der „Shutdown“, der Amerika nun so lange beschäftigt, scheint ein Ende zu finden. Gibt es einen Sieger?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6912a4260166cd59ef99b433/dcc96da754d055f2f6345199de1b1179/ci23x11-w200/2245576846-jpg",
      "image_title": "WASHINGTON, DC - NOVEMBER 10: U.S. Senate Majority Leader John Thune (R-SD) speaks to reporters outside the Senate Chamber after the Senate passed legislation to reopen the government on November 10, 2025 on Capitol Hill in Washington, DC. The Senate reached a deal late Sunday to fund the government, aiming to end the longest shutdown in history. Andrew Harnik/Getty Images/AFP (Photo by Andrew Harnik / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Das Weiße Haus hält es für keine gute Optik, einen Besucher zu begrüßen, der Al-Qaida-Mitglied war“",
      "teaser": "Als ersten syrischen Staatschef seit der Unabhängigkeit empfängt Trump Syriens Übergangspräsidenten in Washington. Für Ahmed al-Scharaa ist es ein diplomatischer Erfolg. Doch die Themen der Visite sind ein Problem – auch für den US-Präsidenten. Und dann ist da noch die Vergangenheit al-Scharaas.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69125dcc0580923d0998d911/9b011ad12a8feb8d9fae9a25f3db3e94/ci23x11-w200/dpa-com-20090101-251110-99-599204-jpg",
      "image_title": "HANDOUT - 10.11.2025, USA, Washington: Auf diesem vom Pressebüro der syrischen Präsidentschaft via AP zur Verfügung gestellten Foto spricht US-Präsident Donald Trump (r) mit Ahmed al-Scharaa, Übergangspräsident von Syrien, im Weißen Haus in Washington. Foto: HOGP/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Serpil Midyatli gibt SPD-Landesvorsitz auf – Nachfolger steht schon fest",
      "teaser": "Die SPD-Basis hat entschieden: Kiels Oberbürgermeister Ulf Kämpfer tritt für die SPD bei der Landtagswahl 2027 an. SPD-Landeschefin Serpil Midyatli zieht nun daraus persönliche Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69125dac0166cd59ef99b37b/d785fdaa8dd1a205a7237d43279b9ad3-master/ci23x11-w200/dpa-com-20090101-251108-935-942686-jpg",
      "image_title": "08.11.2025, Schleswig-Holstein, Kiel: Ulf Kämpfer (SPD), Kieler Oberbürgermeister und Serpil Midyatli (SPD), Landesvorsitzende, umarmen sich nach der Verkündung des Ergebnisses der Urwahl, die Kämpfer deutlich gewann. (zu dpa: «Kämpfer fordert Ministerpräsident Günther heraus») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Genau das falsche Signal“ – Klingbeil kritisiert SPD-Mitgliederbegehren gegen Bürgergeldreform",
      "teaser": "In der SPD regt sich Widerstand gegen die geplante Bürgergeldreform. Vizekanzler Lars Klingbeil kritisiert seine Partei dafür, den Fokus falsch zu setzen. Es gebe Fehlentwicklungen im Sozialstaat, die zur Kenntnis genommen werden müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691258cc0166cd59ef99b35a/5f94da0e72dc8b9cb49ce8492275bd8a/ci23x11-w200/afp-839n2zg-jpg",
      "image_title": "German Chancellor Friedrich Merz (L) and German Finance Minister and Vice Chancellor Lars Klingbeil address a press conference following a meeting to help the struggling steel industry, in Berlin on November 6, 2025. Hammered by surging energy costs and a flood of cut-price Chinese imports, Germany's steel industry has been mired in deep crisis for several years. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "Für „ihre beispiellosen Verdienste“ erhält Merkel Ehrendoktorwürde in Israel",
      "teaser": "Angela Merkel hat vom Weizmann-Institut in Israel die Ehrendoktorwürde erhalten. Gewürdigt werden damit ihre Solidarität mit Israel und ihre Rolle in der Eurokrise. Für die Auszeichnung lässt sie eine wichtige Geburtstagsfeier sausen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691232fa0166cd59ef99b20d/40af2c32019225a0253bf7cc078be76f-master/ci23x11-w200/dpa-com-20090101-251110-935-946765-jpg",
      "image_title": "ARCHIV - 11.10.2021, Israel, Jerusalem: Die damalige Bundeskanzlerin Angela Merkel (CDU) nimmt im Jahr 2021 an einem Treffen mit Vertretern des Instituts für nationale Sicherheitsstudien (INSS) teil. (zu dpa: «Merkel erhält Ehrendoktorwürde des Weizmann-Instituts») Foto: Ilia Yefimovich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschlands Ukraine-Hilfen steigen 2026 auf 11,5 Milliarden Euro",
      "teaser": "Deutschland erhöht seine Ukraine-Hilfen 2026 im Vergleich zum Regierungsentwurf noch einmal um drei Milliarden Euro. Das Geld ist laut Finanzministerium für Artillerie, Drohnen, Panzerfahrzeuge und zwei Patriot-Flugabwehrraketensysteme vorgesehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69122d4d111dd875f6257f02/d698bf21a698e164e03361d6ed8ada24/ci23x11-w200/dpa-com-20090101-251010-935-885203-jpg",
      "image_title": "ARCHIV - 13.08.2025, Berlin: Wolodymyr Selenskyj (l), Präsident der Ukraine und Bundeskanzler Friedrich Merz (CDU, r) geben ein Statement. (zu dpa: «Merz spricht mit Selenskyj: Wollen Druck auf Moskau erhöhen») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Somalierin klagt weiter gegen Zurückweisung – Gang bis zum Europäischen Gerichtshof möglich",
      "teaser": "Drei Somalier werden im Mai an der deutschen Grenze abgewiesen, doch das Berliner Verwaltungsgericht gibt ihnen recht. Nun klagt eine Somalierin gegen den Einstellungsbeschluss und die ihrer Ansicht nach rechtswidrige Praxis. Das eröffnet den Gang durch alle Instanzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69121d0df71c73924fa99e2d/9185cadd32f209c4524b53dec349d21a-master/ci23x11-w200/dpa-com-20090101-250930-935-863791-jpg",
      "image_title": "ARCHIV - 06.01.2020, Niedersachsen, Hannover: ILLUSTRATION - Ein Flugzeug startet - fotografiert durch Stacheldraht am Flughafenzaun. (zu dpa: «Abschiebeflug nach Bagdad – NRW mahnt Schutz für Jesiden an») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit dem Wagenknecht-Rückzug steuert das BSW ins Machtvakuum",
      "teaser": "Ein Rückzug, der als das Gegenteil verkauft wird: Mit dem baldigen Abgang von Sahra Wagenknecht als BSW-Chefin steht der Partei ein riskanter Umbruch bevor. Auffällig ist dabei der Umgang mit ostdeutschen Parteifreunden – die bereits regieren.",
      "url": "https://www.welt.de/politik/deutschland/plus691196070580923d0998ca4e/fuehrungsumbau-mit-dem-wagenknecht-rueckzug-steuert-das-bsw-ins-machtvakuum.html",
      "image_url": "https://images.welt.de/691196070580923d0998ca4e/fba0b5d381cc269878308316b929195c/ci23x11-w200/afp-83l87pp-jpg",
      "image_title": "Sahra Wagenknecht, co-founder and co-leader of the left-wing populist party Sahra Wagenknecht Alliance (BSW), attends a press conference on her party's future, on November 10, 2025 in Berlin. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Kevin Culina"
    },
    {
      "title": "Trump empfängt al-Scharaa – „Er kommt aus einem sehr harten Ort und er ist ein harter Typ“",
      "teaser": "Der IS hatte 2014 in Syrien große Gebiete überrannt. Jetzt schließt sich Damaskus unter al-Scharaa – einem früheren Dschihadisten – der US-geführten Koalition im Kampf gegen die Miliz an. Trump lobt beim Besuch des Übergangspräsidenten im Weißen Haus dessen Führungsstärke.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691288340166cd59ef99b3d8/618c40d81139350867ed12e5df34ba43-master/ci23x11-w200/dpa-com-20090101-251110-99-599184-jpg",
      "image_title": "HANDOUT - 10.11.2025, USA, Washington: Auf diesem vom Pressebüro der syrischen Präsidentschaft via AP zur Verfügung gestellten Foto schüttelt US-Präsident Donald Trump (l) Ahmed al-Scharaa, Übergangspräsident von Syrien, im Weißen Haus in Washington die Hand. Foto: HOGP/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann kann hier keiner mehr leben“ – In der heißesten Region der Welt",
      "teaser": "Temperaturen über 50 Grad, Flüsse trocknen aus, die Haut sticht: In der Region Basra im Südirak sind Trockenheit und Hitze so dramatisch, dass sie das Land unwiederbringlich verändern, Menschen fliehen. Und die Entwicklung breitet sich aus.",
      "url": "https://www.welt.de/politik/ausland/plus690b4ca31d404fd31fc8aa34/irak-dann-kann-hier-keiner-mehr-leben-in-der-heissesten-region-der-welt.html",
      "image_url": "https://images.welt.de/690b4ca31d404fd31fc8aa34/b7909ebcc50772ec116820003f35f8c2-master/ci23x11-w200/afp-82332g3-jpg",
      "image_title": "Brand auf einem Ölfeld bei Basra:",
      "author": "Birgit Svensson"
    },
    {
      "title": "„Wir haben die Bevölkerung auf eine mögliche Invasion vorbereitet“",
      "teaser": "China baut seine Drohkulisse gegenüber Taiwan aus. Gerade hat Peking seinen neuen Flugzeugträger demonstrativ durch die Straße von Taiwan geschickt. Tsai Ing-wen, frühere Präsidentin der demokratisch regierten Insel erklärt, warum sie dennoch gelassen bleibt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6911fce60166cd59ef99aea6/9fdd22b5638e17b04e0854efd963dbfa-master/ci23x11-w200/apdpa-32b6be0052ab545b-jpg",
      "image_title": "Soldaten bei der Indienststellung neuer Abrams-Panzer aus den USA ain Battle Tanks in Hsinchu County, Taiwan, Friday, Oct. 31, 2025. (AP Photo/Chiang Ying-ying)",
      "author": "Christina Lewinsky"
    },
    {
      "title": "„Korrupte Journalisten“ – Trump droht BBC mit Klage über eine Milliarde Dollar",
      "teaser": "Die BBC steht unter Druck, der Aufsichtsratschef entschuldigt sich für journalistische Fehler. Doch die Kritik an der Berichterstattung hält an. Nun mischt sich einmal mehr der US-Präsident ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6911f7564c1a91d403f2d84f/c14b321a022ab88098177482f2e38169/ci23x11-w200/afp-83bf3xq-jpg",
      "image_title": "US President Donald Trump speaks during an event about weight-loss drugs in the Oval Office of the White House in Washington, DC on November 6, 2025. President Trump announced deals Thursday with pharmaceutical giants Eli Lilly and Novo Nordisk to lower the prices of some popular weight-loss drugs. Both companies \"have agreed to offer their most popular GLP-1 weight-loss drug,\" Trump said, \"at drastic discounts.\" (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Was Lawrows Verschwinden über Putins Probleme verrät",
      "teaser": "Wenn russische Politiker längere Zeit nicht in der Öffentlichkeit zu sehen sind, brodelt die Gerüchteküche. So auch bei Außenminister Sergej Lawrow, der vor etwa zwei Wochen zuletzt aufgetreten ist. Für sein Verschwinden könnte es eine ungewöhnliche Erklärung geben.",
      "url": "https://www.welt.de/politik/ausland/plus6911b4df0580923d0998cc4a/russlands-aussenminister-was-lawrows-verschwinden-ueber-putins-probleme-verraet.html",
      "image_url": "https://images.welt.de/6911b4df0580923d0998cc4a/b2eef9874f885bb5e1d8cd49637a1790/ci23x11-w200/000-63eu8r4-jpg",
      "image_title": "Russlands Außenminister Sergej Lawrow (r.) Ende Oktober bei einem seiner letzten öffentlichen Auftritte, hier mit Milorad Dodik, dem führenden Politiker der bosnischen Serben, in Minsk",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Frankreichs Ex-Präsident Sarkozy kommt unter Auflagen aus dem Gefängnis frei",
      "teaser": "Es war „sehr hart“ und „anstrengend“: Nach nur wenigen Wochen in Haft darf Nicolas Sarkozy das Gefängnis wieder verlassen. Frankreichs Ex-Präsident muss jedoch Auflagen befolgen. Einen amtierenden Minister etwa darf er nicht treffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6911df90111dd875f6257859/3c4a6f1bd5299fa1e5f5c7e6fdaaca9a-master/ci23x11-w200/afp-83kg663-jpg",
      "image_title": "(FILES) Former French president Nicolas Sarkozy arrives for the verdict in his trial for illegal campaign financing from Libya for his successful 2007 presidential bid, at the Tribunal de Paris courthouse in Paris, on September 25, 2025. On November 10, 2025, the Paris Court of Appeal ordered the release of former French President Nicolas Sarkozy, who had been imprisoned for 20 days following his conviction in the case of Libyan funding of his 2007 presidential campaign, and placed him under judicial supervision. (Photo by JULIEN DE ROSA / AFP)"
    },
    {
      "title": "Wegen ihrer „klugen Ratschläge“ greift US-Journalist Merkel scharf an",
      "url": "https://www.welt.de/videos/video6912dc25559017d781cd5e19/kritik-an-staendiger-einmischung-wegen-ihrer-klugen-ratschlaege-greift-us-journalist-merkel-scharf-an.html",
      "image_url": "https://images.welt.de/6912dc25559017d781cd5e19/a3449f26a3bc24aa40475591ae5265be-master/ci16x9-w200/kirschbaum-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "Aufstand der Genossen – So schäumt SPD-Chef Klingbeil wegen Bürgergeld",
      "url": "https://www.welt.de/politik/deutschland/video6912e23d0580923d0998db88/schwarz-rote-koalition-aufstand-der-genossen-so-schaeumt-spd-chef-klingbeil-wegen-buergergeld.html",
      "image_url": "https://images.welt.de/6912e23d0580923d0998db88/b74d34a62b87edfc730b19324e76e6fe-master/ci16x9-w200/2025-10-24t092305z-108241879-rc2mhha1zwjo-rtrmadp-3-germany-tax-jpg",
      "image_title": "German Finance Minister Lars Klingbeil reacts during a press conference on the tax estimates in Berlin, Germany, October 23, 2025. REUTERS/Lisi Niesner",
      "author": "2 Min"
    },
    {
      "title": "„Nur eine Frage der Zeit, bis die Stadt in die Hände der Russen fällt“",
      "url": "https://www.welt.de/politik/ausland/video6912d5d10166cd59ef99b545/kritische-lage-in-pokrowsk-nur-eine-frage-der-zeit-bis-die-stadt-in-die-haende-der-russen-faellt.html",
      "image_url": "https://images.welt.de/6912d5d10166cd59ef99b545/84c44cf38aea90db2105b3fe590c4afe-master/ci16x9-w200/wanner-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "7 Min"
    },
    {
      "title": "Merz erklärt seinen 70. Geburtstag zum „normalen Arbeitstag“",
      "url": "https://www.welt.de/videos/video6912d7dc0166cd59ef99b56a/bundeskanzler-merz-erklaert-seinen-70-geburtstag-zum-normalen-arbeitstag.html",
      "image_url": "https://images.welt.de/6912d7dc0166cd59ef99b56a/8fbed4c6acc914acc3c1fcda60906622-master/ci16x9-w200/dpa-com-20090101-251110-935-945271-jpg",
      "image_title": "ARCHIV - 24.02.2025, Berlin: Friedrich Merz, CDU-Bundesvorsitzender und CDU/CSU-Fraktionsvorsitzender im Bundestag, erhält zu Beginn der Sitzung des CDU-Vorstands einen Blumenstrauß. Die Gremien der Bundesparteien kommen nach der Wahl zum 21. Deutschen Bundestag zu Beratungen zusammen. Friedrich Merz ist mit der CDU Sieger der Bundestagswahl. (zu dpa: «Merz sieht 70. Geburtstag als «normalen Arbeitstag»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "22 Sek"
    },
    {
      "title": "Ist Lawrow bei Putin in Ungnade gefallen? – Seit Tagen verschwunden",
      "url": "https://www.welt.de/politik/ausland/video6912d6390580923d0998daec/russlands-aussenminister-ist-lawrow-bei-putin-in-ungnade-gefallen-seit-tagen-verschwunden.html",
      "image_url": "https://images.welt.de/6912d6390580923d0998daec/af8a5560a88f35c44b98dae58e7e3885-master/ci16x9-w200/000-63eu8r4-jpg",
      "image_title": "In this pool photograph distributed by the Russian state agency Sputnik, Russia's Foreign Minister Sergei Lavrov looks on during a meeting of Russian President Vladimir Putin with Iranian Foreign Minister at the Kremlin in Moscow on June 23, 2025. (Photo by Alexander KAZAKOV / POOL / AFP)",
      "author": "27 Sek"
    },
    {
      "title": "Wagenknecht wirft Steinmeier „politische Dummheit“ vor",
      "teaser": "Bundespräsident Frank-Walter Steinmeier warnt in seiner Rede zum 9. November vor Demokratiefeinden. BSW-Chefin Sahra Wagenknecht reagiert darauf mit einer Verbalattacke. Das BSW sei gegen „taktische Manöver, eine Partei auszugrenzen“. Stattdessen plädiert Wagenknecht für neue Wege.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6912118e111dd875f6257dba/c4ac11c3cc9b2e4a5d49928e8d529eb0/ci23x11-w200/2025-11-10t134314z-1150833719-rc2pthaino5g-rtrmadp-3-germany-politics-bsw-jpg",
      "image_title": "BSW co-leader Sarah Wagenknecht attends a press conference about the future staffing of the BSW party in Berlin, Germany, November 10, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "„Der importierte Antisemitismus ist über Jahrzehnte unterschätzt worden“",
      "teaser": "CDU-Generalsekretär Carsten Linnemann sieht politische Versäumnisse im Umgang mit Antisemitismus. In der WELT-Sendung „Meinungsfreiheit mit Nena Brockhaus“ spricht er sich zudem gegen ein AfD-Verbotsverfahren und eine Annäherung an die Linke aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691200050580923d0998d3c5/9a0d17adcea4344ba846eef0c04634ce/ci23x11-w200/dscf5171-jpeg",
      "image_title": "Nena Brockhaus - WELT TV Sendung Meinungsfreiheit - mit vlnr. Ulrike Herrmann - Carsten Linnemann - Nena Brockhaus - Henryk M. Broder",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Wie der Kampf für ein Social-Media-Verbot Fahrt aufnimmt",
      "teaser": "Seit Jahren kämpfen Eltern für eine Altersbeschränkung bei Smartphones und sozialen Medien. Jetzt wird es konkret – im Bundestag stößt die Initiative auf viel Zuspruch. Schwarz-Rot zeigt sich bereit, den Kampf gegen „toxische superpersonalisierte Feeds“ aufzunehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690cdf13154e6f61444c7e8c/d2f37e610200e8a20cd6435d6eb6b73e/ci23x11-w200/gettyimages-944238166-jpg",
      "image_title": "Female student in classroom cheating during an exam",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Dokument des Zögerns und Zauderns“ – Wie Experten mit Pistorius’ Wehrdienst-Gesetz abrechnen",
      "teaser": "Im Bundestag üben externe Experten scharfe Kritik am Entwurf der Bundesregierung für den neuen Wehrdienst. Ausgerechnet der Mann, der gesamtplanerisch für das Vorhaben von Verteidigungsminister Pistorius zuständig ist, glänzt durch Abwesenheit. Dann schießt die SPD ein Eigentor.",
      "url": "https://www.welt.de/politik/deutschland/plus6911a8180166cd59ef99a645/bundestag-dokument-des-zoegerns-und-zauderns-wie-experten-mit-pistorius-wehrdienst-gesetz-abrechnen.html",
      "image_url": "https://images.welt.de/6911a8180166cd59ef99a645/e17ce0f7fa82ec9c0023d73ee8f67c11/ci23x11-w200/dpa-com-20090101-251110-911-013507-jpg",
      "image_title": "10.11.2025, Nordrhein-Westfalen, Münster: Verteidigungsminister Boris Pistorius (SPD) sieht in der Kaserne des Heimatschutzregiments 2 Soldaten in der Grundausbildung bei einer Übung mit Waffen zu. Pistorius führt Gespräche mit Soldatinnen und Soldaten des Regiments und besucht die Ausbildungskompanie. Dort machen derzeit rund 190 Rekrutinnen und Rekruten ihre neue Basisausbildung. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Wir bekämpfen Antisemitismus“ – Jüdische Studenten besetzen Uni-Raum",
      "teaser": "An der TU Berlin haben Studenten einen Raum besetzt. Sie werfen neu gewählten Asta-Referenten vor, die Hamas zu glorifizieren – und fordern Konsequenzen sowie mehr Schutz für jüdische Studenten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6911e7fd0580923d0998d142/16436d59b507b82cc85cef8f044fcd61-master/ci23x11-w200/557793842-jpg",
      "image_title": "Technische Universität"
    },
    {
      "title": "„SPD darf keine Politik mittragen, die Armut bestraft“ – Tausende Mitglieder gegen Bürgergeld-Reform",
      "teaser": "Eine Initiative hat 4000 Unterschriften beim Parteivorstand eingereicht. Sie fordert mehr Unterstützung für Bezieher und einen Verzicht darauf, Sanktionen zu verschärfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6911e7714c1a91d403f2d6b2/5558a4857aacc24f9aaf8480855a68b9-master/ci23x11-w200/franziska-drohsel-spricht-beim-spd-bundesparteitag-jpg",
      "image_title": "Franziska Drohsel, ehemalige Bundesvorsitzende der SPD-Nachwuchsorganisation Jusos, spricht beim SPD-Bundesparteitag"
    },
    {
      "title": "Jetzt verbünden sich SPD-Abgeordnete mit Grünen gegen Dobrindts Asylreform",
      "teaser": "Neuer Koalitionskonflikt: SPD-Abgeordnete lehnen die Pläne von Innenminister Dobrindt ab, die Reform des EU-Asylsystems in nationales Recht umzusetzen. Die Sozialdemokraten tun sich sogar mit den Grünen zusammen. Damit gerät eine Mehrheit von Schwarz-Rot ins Wanken.",
      "url": "https://www.welt.de/politik/deutschland/plus6911aecb0166cd59ef99a6b0/begrenzung-der-migration-jetzt-verbuenden-sich-spd-abgeordnete-mit-gruenen-gegen-dobrindts-asylreform.html",
      "image_url": "https://images.welt.de/6911aecb0166cd59ef99a6b0/e3d8cf04a9daa7e3bc45036db90f9f51/ci23x11-w200/dwosb-klingbeil-bozkurt-cw-jpg",
      "image_title": "DWOSB_Klingbeil_Bozkurt_cw",
      "author": "Nikolaus Doll"
    },
    {
      "title": "CDU will U-Ausschuss wegen „Staatsräte-Affäre“ in Regierung Bovenschulte",
      "teaser": "Gegen Bremens Wirtschaftssenatorin Vogt (Linke) sowie die zurückgetretene Umweltsenatorin Moosdorf (Grüne) laufen Ermittlungen wegen Untreue-Verdachts. Die CDU will einen Untersuchungsausschuss beantragen. Dieser soll auch einen Fall beleuchten, der Bürgermeister Bovenschulte (SPD) direkt betrifft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6911dd030580923d0998d018/8f3af0f366c60b1e0c1cc6b041479f0c/ci23x11-w200/dwosb-ip-bremen-u-ausschuss-js-jpg",
      "image_title": "Collage",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Kopf wieder frei haben“ – Sahra Wagenknecht zieht sich als BSW-Chefin zurück",
      "teaser": "Führungswechsel beim BSW: Sahra Wagenknecht wird nicht mehr als Vorsitzende der von ihr gegründeten Partei antreten. Stattdessen will sie der neuen Grundwertekommission des BSW angehören. Führen soll das Bündnis fortan eine Doppelspitze.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6911e40f4c1a91d403f2d64d/570c09ca3d2a88c7751b212060aac0ef/ci23x11-w200/508318385-jpg",
      "image_title": "17.02.2025 - Die Spitzenkandidatin von Bündnis Sahra Wagenknecht (BSW) bei einem Wahlkampfauftritt in der Stadthalle Bielefeld. Foto: Noah Wedel"
    },
    {
      "title": "Berlin will größte Flüchtlingsunterkunft bis 2026 räumen – und setzt auf Milliarden für Wohnquartier",
      "teaser": "Aktuell sind nur noch 1500 Plätze in der zentralen Flüchtlingsunterkunft Berlin-Tegel mit Menschen aus der Ukraine belegt. Das Land will den Stellplatz auf dem ehemaligen Flughafengelände ohnehin in den kommenden Monaten räumen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6911c39b0166cd59ef99a91c/99294d7edf582b9b40cca177d7228ed6-master/ci23x11-w200/i5a9881-4f1540a3-fb4a-4f24-b919-aefa4f892d39-jpg",
      "image_title": "Auf einen Teil des ehemaligen Flughafen Berlin Tegel ist ein Flüchtlingsverteilungszentrum eingerichtet, ein sogenanntes HUB. Hierher kommen Flüchtlinge die mit Zügen und Bussen in Berlin gelandet sind. Hier werden sie registiert und auf das ganze Land verteilt. Es gibt eine Notunterkunft, die für eine Übernachtung eingerichtet wurde. Foto: Ein Zelt für eine Notübernachtung."
    },
    {
      "title": "Bizarrer Auftritt des Todesfahrers von Magdeburg",
      "teaser": "Der Attentäter vom Weihnachtsmarkt, der sechs Menschen getötet und mehr als 300 verletzt hatte, zeigte bei der Anklageverlesung vor dem Landgericht Magdeburg keine Regung. Stattdessen hielt er ein Laptop mit wirren Botschaften in die Höhe. Einige Opfer brachen in Tränen aus.",
      "url": "https://www.welt.de/politik/deutschland/plus6910acd04fb7cf683f37a5d4/todesfahrer-provoziert-zum-prozessauftakt.html",
      "image_url": "https://images.welt.de/6910acd04fb7cf683f37a5d4/f2fda1c132e6fe5ed7c192b180ed8053-master/ci23x11-w200/2025-11-10t100500z-207971792-rc2ktha8wmxq-rtrmadp-3-germany-security-magdeburg-trial-jpg",
      "image_title": "Suspect Taleb al-Abdulmohsen, a 51-year-old doctor from Saudi Arabia, who faces charges of murder, attempted murder and dangerous interference with road traffic, shows a laptop with the text \"Sept. 2026\", at the opening of his trial for the Magdeburg Christmas market attack, at a regional court in Magdeburg, Germany, November 10, 2025. REUTERS/Annegret Hilse",
      "author": "Dirk Banse"
    },
    {
      "title": "„Darf nicht hingenommen werden“ – Mann greift Grünen-Politiker am Rande von „rechter Buchmesse“ an",
      "teaser": "Rund 700 Menschen haben in Halle gegen die Buchmesse „SeitenWechsel“ protestiert. Es kam zu Blockaden und einem Angriff auf den Grünen-Politiker Sebastian Striegel. Die Polizei ermittelt in sieben Fällen, darunter wegen Körperverletzung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6911d1af0166cd59ef99aa4a/de7d84702f39c6f490ebd152d26a5fdb-master/ci23x11-w200/dpa-com-20090101-251108-911-008725-jpg",
      "image_title": "08.11.2025, Sachsen-Anhalt, Halle (Saale): Linke Aktivisten gehen mit Transparenten während der Buchmesse \"Seitenwechsel\" zur Messe. Am 08. und 09.11.2025 findet dort ein Branchentreff konservativer und rechter Verlage statt. Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Protokoll enttäuschter Erwartungen“ – „Freund und Berater“ veröffentlicht Film über Habeck",
      "teaser": "Ein neuer Dokumentarfilm über Robert Habeck feiert im Dezember Premiere. „Jetzt. Wohin“ begleitet den Kanzlerkandidaten der Grünen im Wahlkampf 2025. Zu Wort kommen Unterstützerinnen wie etwa Luisa Neubauer, aber auch CDU-Politiker Daniel Günther.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6911a905111dd875f6257297/e17465f5ce0465817ea3b012ad138c37/ci23x11-w200/500941238-jpg",
      "image_title": "Besuch Beltringharder Koog - Wahlkampftermin an der Nordsee - Robert Habeck, Bundeswirtschaftsminister und Kanzlerkandidat, auf einem Damm der Schmalspurbahn zu den Hallifgen"
    },
    {
      "title": "„Könnte sein Todesurteil bedeuten“ – Was für Syriens Präsident bei Trump auf dem Spiel steht",
      "teaser": "Er ist der erste syrische Präsident seit 80 Jahren, der Washington offiziell besucht. Aber die guten Beziehungen, die Ahmed al-Scharaa zu Trump aufbauen will, sehen viele seiner islamistischen Unterstützer kritisch. Ein Vorhaben könnte sein Leben in ernste Gefahr bringen.",
      "url": "https://www.welt.de/politik/ausland/plus691095600580923d0998c1d7/al-scharaa-in-washington-koennte-sein-todesurteil-bedeuten-was-fuer-syriens-praesident-bei-trump-auf-dem-spiel-steht.html",
      "image_url": "https://images.welt.de/691095600580923d0998c1d7/25b6d0a7f0575566b7d6b448b4278c06/ci23x11-w200/apdpa-32b6d40080b1828c-jpg",
      "image_title": "In this photo released by the Saudi Royal Palace, President Donald Trump, right, shakes hands with Syria's interim President Ahmad al-Sharaa, in Riyadh, Saudi Arabia, May 14, 2025. (Bandar Aljaloud/Saudi Royal Palace via AP)",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Das ist ekelhaft und das wissen Sie“ – Linke-Chefin nimmt Reichinnek vor Jura-Professor in Schutz",
      "teaser": "Linken-Politikerin Heidi Reichinnek hatte dem Juristen Drygala vorgeworfen, mit einem X-Post Gewalt gegen Frauen zu legitimieren, und Anzeige gegen diesen erstattet. Unterdessen setzt der Jura-Professor seine Attacken auf der Plattform fort – und erhält deutlichen Gegenwind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691192410580923d0998ca20/7599a3a2457a9b67920e82ae96ccf4ef/ci23x11-w200/fraktionsvorsitzende-heidi-reichinnek-mit-der-parteivorsitzenden-ines-schwerdtner-jpg",
      "image_title": "Fraktionsvorsitzende Heidi Reichinnek mit der Parteivorsitzenden Ines Schwerdtner",
      "author": "Dominik Lippe"
    },
    {
      "title": "Sicherheitspersonal für Weihnachtsmarkt? „Aufwand, der gesamte Einnahmen übersteigen würde“",
      "teaser": "Vielerorts müssen Weihnachtsmärkte wegen hoher Kosten für den Terrorschutz der Besucher absagen. Der Betreiber im nordrhein-westfälischen Kerpen erklärt, warum das so teuer ist – und kritisiert manche behördliche Auflage. Aber: Sicherheit sei nicht der einzige Kostentreiber.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690a393d180d8e6000bc8f48/ae4465492b05d62f719813d6ff8656da/ci23x11-w200/weihnachtsmarkt-overath-teil-2-538-jpg",
      "image_title": "Horst-Daniel Ravenstein",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Sie erinnern sich, dass es mal Weihnachtsmärkte ohne Poller gab“, sagt Julia Klöckner",
      "teaser": "In der „Stadtbild“-Debatte stärkt Julia Klöckner Kanzler Friedrich Merz den Rücken. Wer ihm Rassismus vorwerfe, überziehe maßlos, sagt sie – und spricht von einer spürbaren Verunsicherung im Land.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6911b0cc111dd875f6257341/4a7005b9d3c64a573bae609a792d5196-master/ci23x11-w200/dpa-com-20090101-251106-911-009768-jpg",
      "image_title": "06.11.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht im Plenum in Bundestag. Themen sind unter anderem zusätzliche Befugnisse für Pflegefachkräfte und das GKV-Sparpaket sowie die unterirdische CO2-Speicherung. Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mammutprozess startet – Magdeburg-Attentäter zeigt wirre Botschaften aus dem Glaskäfig",
      "teaser": "Es ist eines der größten Prozesse der deutschen Nachkriegsgeschichte: In Magdeburg beginnt der Prozess gegen den Weihnachtsmarkt-Attentäter Taleb al-Abdulmohsen. Zu Beginn machte der Attentäter mit mehreren Botschaften auf sich aufmerksam.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69119a0d0166cd59ef99a55a/b8007fd21363bd55f37608f1b1c8215d/ci23x11-w200/afp-83k96yy-jpg",
      "image_title": "Saudi Arabian defendant Taleb Jawad al-Abdulmohsen (C) sits in the temporary courtroom in Magdeburg, eastern Germany on November 10, 2025, for the opening of his trial over the deadly Christmas market attack in December 2024. The Saudi medical doctor is accused of driving an SUV through a Christmas market in a rampage in the eastern German city of Magdeburg on December 20, 2024. The attack killed a nine-year-old boy and five women aged between 45 and 75. He will face six counts of murder and 338 counts of attempted murder in a trial expected to last until at least March. Prosecutors charge that Abdulmohsen - a harsh critic of Islam and an adherent of far-right views and radical conspiracy theories - was motivated by \"dissatisfaction and frustration\". (Photo by RONNY HARTMANN / AFP)"
    },
    {
      "title": "„Das wird nicht auf nette Weise geschehen“ – Kolumbiens Kokain-Flut wird zum globalen Risiko",
      "teaser": "Die Kartelle setzen U-Boote ein oder graben Tunnel unter Grenzen: Nach dem gescheiterten Friedensprozess überschwemmt Kokain aus Kolumbien den Weltmarkt. Die dramatischen Konsequenzen reichen bis in die USA und nach Europa. Eine Steilvorlage für US-Präsident Trump.",
      "url": "https://www.welt.de/politik/ausland/plus6910a1edb2d352db40764f77/macht-der-kartelle-das-wird-nicht-auf-nette-weise-geschehen-kolumbiens-kokain-flut-wird-zum-globalen-risiko.html",
      "image_url": "https://images.welt.de/6910a1edb2d352db40764f77/241944b43181676a18bf4c3da70b9084-master/ci23x11-w200/000-74up2ke-jpg",
      "image_title": "Das US-Militär macht in der Karibik Jagd auf mutmaßliche Drogenboote",
      "author": "Tobias Käufer"
    },
    {
      "title": "Trump fallen bei Pressekonferenz mehrfach die Augen zu – Demokraten spotten über „Dozy Don“",
      "teaser": "Videos aus dem Weißen Haus zeigen Donald Trump während einer Pressekonferenz mit geschlossenen Augen und gesenktem Kopf. Eingenickt? Die „Washington Post“ und CNN sagen ja, das Weiße Haus hält dagegen. Kritikern kommt es so oder so gelegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69118ba60166cd59ef99a4ac/2f81453486600f93c9f6ff7277e58761-master/ci23x11-w200/2025-11-06t175042z-1715757852-rc24rhatowx1-rtrmadp-3-usa-trump-jpg",
      "image_title": "U.S. President Donald Trump attends an event to announce a deal with Eli Lilly and Novo Nordisk on to reduce the prices of GLP-1 weight‑loss drugs during an event in the Oval Office at the White House in Washington, D.C., U.S. November 6, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "„Bundesregierung arbeitet zu wenig an Problemen dieses Landes“, kritisiert Wegner",
      "teaser": "Kai Wegner fordert die Bundesregierung auf, endlich an Lösungen statt an Konflikten zu arbeiten. „Die aktuelle Bundesregierung streitet zu viel“, sagt Berlins Regierender Bürgermeister – und mahnt Reformen bei Wirtschaft und Sozialausgaben an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691181b765ab80c6dcc8e891/f7552ca9236bc9ec233c1d1a1dc0f64a-master/ci23x11-w200/dpa-com-20090101-251107-935-941588-jpg",
      "image_title": "ARCHIV - 02.05.2023, Berlin: Kai Wegner (CDU), Regierender Bürgermeister von Berlin, spricht auf einer Pressekonferenz. (zu dpa: ««Leid und Freiheit» – Wegner erinnert an den 9. November») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nie hat ein Bundespräsident sein Amt so missbraucht“ – AfD reagiert empört auf Steinmeier-Rede",
      "teaser": "In ungewöhnlich scharfen Worten verurteilte Steinmeier in einer Rede das Erstarken rechtsextremer Kräfte in Deutschland. Zudem sprach der Bundespräsident sich in der Rede für ein Verbotsverfahren gegen die AfD aus. Bei der Partei stoßen seine Worte auf heftige Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69117e500580923d0998c8fc/cfb41bfe4afdfab676f92a9bf40c7311/ci23x11-w200/dpa-com-20090101-251106-911-018286-jpg",
      "image_title": "06.11.2025, Berlin: Bernd Baumann (AfD), erster parlamentarischer Geschäftsführer der AfD-Bundestagsfraktion, spricht in einer Debatte im Deutschen Bundestag. Foto: Alicia Windzio/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verdächtiger in Berliner Terror-Plot soll Sohn von Hamas-Führungskader sein",
      "teaser": "Die Bundesanwaltschaft lässt in London einen mutmaßlichen Terroristen festnehmen, der zuvor für Waffengeschäfte nach Deutschland gereist war. WELT-Recherchen zeigen nun, dass der Verdächtige brisante Verbindungen in die erste Reihe der Terrororganisation haben soll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690df7615d012ee169d9ba29/00f9adff1b76ae31be8590c5a4824b67-master/ci23x11-w200/520690454-jpg",
      "image_title": "Bassem Naim kürzlich bei einem Interview in Doha, Katar",
      "author": "Alexander Dinger"
    },
    {
      "title": "Mehrheit der Deutschen gegen Verbrenner-Aus oder Fleisch-Verzicht",
      "teaser": "Eine Umfrage anlässlich der am Montag im brasilianischen Belém beginnenden 30. UN-Klimakonferenz hat ergeben, dass die Deutschen nicht bereit sind, für den Klimaschutz auf Verbrenner-Autos oder Fleisch zu verzichten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691170720580923d0998c8ad/f71d4367495af1dc95695dfaa203591f/ci23x11-w200/dpa-com-20090101-251008-935-879351-jpg",
      "image_title": "ARCHIV - 27.02.2018, Baden-Württemberg, Stuttgart: Abgase kommen aus dem Auspuff eines Autos. (zu dpa: «Niedersachsen: Wird kein pauschales Verbrenner-Verbot geben») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Drohnenfirma in Dubai und ihre verdächtige Russland-Connection",
      "teaser": "Die Firma eines Deutschen tüftelt in Dubai an Flugobjekten. Doch Recherchen zeigen, dass das Produktprogramm und Hintermänner aus Russland kamen. Jetzt wehrt sich die Firma gegen den Verdacht, dass sie auf Umwegen westliche Expertise für die russische Drohnenindustrie beschaffen soll.",
      "url": "https://www.welt.de/politik/deutschland/plus252248790/Die-Drohnenfirma-in-Dubai-und-ihre-verdaechtige-Russland-Connection.html",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Die Frage, wie lang der Plan der kontrollierten Eskalation noch aufgeht",
      "teaser": "Das Kriegsgeschehen in der Ukraine scheint eine neue Eskalationsstufe erreicht zu haben. Noch folgen die Akteure einem definierten strategischen nuklearen Ablaufplan. Beide Seiten streben damit ein Ziel an, das bei künftigen Verhandlungen relevant werden könnte.",
      "url": "https://www.welt.de/politik/ausland/plus254677160/Ukraine-Die-Frage-wie-lang-der-Plan-der-kontrollierten-Eskalation-noch-aufgeht.html",
      "image_url": "https://images.welt.de/67462c4664c51072bc21b91b/e4a54936533253d2cbb8f01bede15b31/ci23x11-w200/a-ukrainian-serviceman-fires-a-120-mm-mortar-towards-russian-troops-at-a-frontli",
      "image_title": "An der Frontlinie in der Region Donezk feuert ein ukrainischer Soldat einen Mörser vom Typ 120 mm ab",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Wenn ein Kind auf die Mutter einsticht, dann muss vorher einiges passiert sein“",
      "teaser": "Einen Monat nach einem schweren Messerangriff hat Iris Stalzer als neue Bürgermeisterin von Herdecke ihren ersten öffentlichen Auftritt. Ihre Adoptivtochter gilt als Tatverdächtige. Die 57-Jährige spricht nur kurz über den dramatischen Tag. Bürger sind enttäuscht und erbost über das Verhalten, zumal noch vieles ungeklärt ist.",
      "url": "https://www.welt.de/politik/deutschland/plus6908ccfd179af97ae7d7617c/buergermeisterin-von-herdecke-wenn-ein-kind-auf-die-mutter-einsticht-dann-muss-vorher-einiges-passiert-sein.html",
      "image_url": "https://images.welt.de/6908ccfd179af97ae7d7617c/fc4bdfefeebcc76ed1e1246d02f9484f/ci23x11-w200/dpa-com-20090101-251104-911-023751-jpg",
      "image_title": "04.11.2025, Nordrhein-Westfalen, Herdecke: Iris Stalzer (M, SPD) wird im Ratssaal der Stadt Herdecke nach ihrer Vereidigung als neue Bürgermeisterin beglückwünscht. Kommunalpolitikerin I. Stalzer wird knapp einen Monat nach dem lebensbedrohlichen Messerangriff auf sie am 04.11.2025 als neue Bürgermeisterin der Ruhrgebietsstadt Herdecke vereidigt. Es handelt sich um den ersten öffentlichen Auftritt der SPD-Politikerin nach der Attacke. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Warum ein indischer Astrophysiker Deutschland den Niedergang attestiert",
      "teaser": "Der Inder Mayukh Panja ist Doktor der Astrophysik und lebt seit neun Jahren in Deutschland. Bei seiner Ankunft habe er die Bundesrepublik an der Weltspitze verortet, sagt er. Heute sieht er sie im Niedergang. Das habe viel mit einer moralisierenden Minderheit zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus6900d7f359e2e0975070e54d/migrant-zur-krise-warum-ein-indischer-physiker-den-moralischen-absturz-der-republik-sieht.html",
      "image_url": "https://images.welt.de/6900d7f359e2e0975070e54d/ec55b614f004047760c9e9ce950e2f6a-master/ci23x11-w200/l1001931-jpg",
      "image_title": "Astrophysiker Mayukh Panja aus Indien fotgrafiert in Berlin \"Deutsche haben Angst vor Innovation und Technologie. Sie sehen sie als Bedrohung.\"",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Warum die meisten Syrer dauerhaft in Deutschland bleiben dürften",
      "teaser": "Die meisten Asylanträge von Syrern werden vom Bundesamt für Migration abgelehnt, zeigt eine WELT AM SONNTAG-Recherche. Auch juristisch steht der Weg für Abschiebungen frei. Doch dass viele Flüchtlinge in ihre Heimat zurückkehren, ist dennoch fraglich. So sieht es auch die mitregierende SPD.",
      "url": "https://www.welt.de/politik/deutschland/plus690da1b45d012ee169d9b188/abschiebe-offensive-warum-die-meisten-syrer-dauerhaft-in-deutschland-bleiben-duerften.html",
      "image_url": "https://images.welt.de/690da1b45d012ee169d9b188/b9301c8e22f27e1b496bc77f414eb526/ci23x11-w200/513100400-jpg",
      "image_title": "Migranten verlassen mit Reisegepäck das Gelände der Zentralen Ausländerbehörde Brandenburgs (ZABH). Brandenburg geht einen neuen Weg für schnellere Rückführungen von Asylbewerbern nach Polen. Ein neues sogenanntes «Dublin-Zentrum» für eine schnellere Rückführung von Asylsuchenden in andere EU-Staaten nimmt die Arbeit auf. Dort sollen Überstellungen nach Polen beschleunigt organisiert werden. Es geht um sogenannte Dublin-Fälle, also um Menschen, die ihr Asylverfahren in einem anderen EU-Staat durchlaufen müssen.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Mann bricht im Oval Office neben Trump zusammen",
      "teaser": "Bei einer Pressekonferenz im Weißen Haus ist ein Teilnehmer direkt neben US-Präsident Trump zusammengebrochen. Der Pharma-Vertreter wurde umgehend behandelt, der Pressetermin unterbrochen.",
      "url": "https://www.welt.de/politik/ausland/video690d934d0166cd59ef99798f/weisses-haus-mann-bricht-im-oval-office-neben-trump-zusammen.html",
      "image_url": "https://images.welt.de/690d934d0166cd59ef99798f/7f6aaca5c49235405d031cb494a0b4e7-master/ci23x11-w200/2025-11-06t185938z-1852870211-rc24rhazkenw-rtrmadp-3-usa-trump-jpg",
      "image_title": "U.S. President Donald Trump reacts while an attendee is helped after collapsing during an event to announce a deal with Eli Lilly and Novo Nordisk to reduce the prices of GLP-1 weight‑loss drugs, in the Oval Office at the White House in Washington, D.C., U.S., November 6, 2025. REUTERS/Jonathan Ernst",
      "author": "24 Sek"
    },
    {
      "title": "Drohnen über belgischem Atomkraftwerk gesichtet – Bundeswehr unterstützt bei Abwehr",
      "teaser": "Über dem belgischen AKW Doel bei Antwerpen wurden drei Drohnen gesichtet. Laut Betreiber bestand keine Gefahr für die Sicherheit. Die Bundeswehr unterstützt Belgien bei der Drohnenabwehr.",
      "url": "https://www.welt.de/politik/ausland/video691173a90166cd59ef99a3b9/nahe-antwerpen-drohnen-ueber-belgischem-atomkraftwerk-gesichtet-bundeswehr-unterstuetzt-bei-abwehr.html",
      "image_url": "https://images.welt.de/691173a90166cd59ef99a3b9/e5b5b42acba5c2aae61712a9d5ecebad/ci23x11-w200/dpa-com-20090101-251109-935-944676-jpg",
      "image_title": "ARCHIV - 26.02.2016, Belgien, Antwerpen: Dampf steigt aus den Kühltürmen des Atomkraftwerks Doel des Stromversorgers Electrabel. (zu dpa: «Bericht: Drohnen über Kernkraftwerk in Belgien gesichtet») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "26 Sek"
    },
    {
      "title": "Druschkiwka gerät immer mehr ins Fadenkreuz russischer Angriffe",
      "teaser": "Russische Truppen rücken im Frontgebiet Donezk weiter vor, auch Druschkiwka gerät zunehmend ins Visier von Drohnen- und Raketenangriffen. Bewohner stehen vor der Entscheidung zu bleiben oder zu fliehen. WELT-Chefreporter Steffen Schwarzkopf berichtet aus der Ukraine.",
      "url": "https://www.welt.de/politik/ausland/video690efd4cb43977feafc237ef/krieg-in-der-ukraine-druschkiwka-geraet-immer-mehr-ins-fadenkreuz-russischer-angriffe.html",
      "image_url": "https://images.welt.de/690efd4cb43977feafc237ef/8198136f2906ae9a7cb27ef28c4c4f7b-master/ci23x11-w200/dpa-com-20090101-251108-99-577751-jpg",
      "image_title": "HANDOUT - 07.11.2025, Ukraine, ---: In diesem Bild aus einem Video des Pressedienstes des russischen Verteidigungsministeriums vom Freitag, 7. November 2025, schießen Soldaten der russischen Armee auf eine ukrainische Drohne an einem nicht genannten Ort in der Ukraine. Foto: Uncredited/Russian Defense Ministry Press S/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "2 Min"
    }
  ]
}