{
  "timestamp": "2025-06-12T10:11:56",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die unterschätzte Lücke in Europas Rüstungsindustrie – und wie Türkei sie nutzen will",
      "teaser": "Der Ukrainekrieg zeigt, wie schwach die europäische Rüstungsindustrie bei Wartung und Reparatur ist. Die Türkei hingegen ist in diesem strategisch wichtigen Segment stark. Ein staatliches Rüstungsunternehmen schlägt Europa nun einen Deal vor. Dabei gibt es allerdings ein großes Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256200006/3807935757-ci23x11-w200/262694-jpg.jpg",
      "image_title": "Selbstbewusste Rüstungsindustrie: Testflug des in der Türkei entwickelten Tarnkappen-Kampfjet Kaan",
      "author": "Carolina Drüten"
    },
    {
      "title": "China und Japan werfen sich „gefährliche“ Manöver mit Kampfjets vor",
      "teaser": "Die Stimmung zwischen Japan und China ist gespannt. Am Wochenende sollen chinesische Kampfjets mehrfach bis zu 80 Minuten lang japanische Flugzeuge verfolgt haben, meldet Japan. Aus Peking folgt prompt ein Gegenvorwurf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256241606/8227938647-ci23x11-w200/This-handout-photo-taken-on-June-8.jpg",
      "image_title": "This handout photo taken on June 8, 2025 and received on June 12, 2025 from Japan's Ministry of Defence shows a J-15 fighter jet from the Chinese aircraft carrier Shandong making an unusual approach to a Japan Maritime Self-Defence Force P-3C patrol aircraft that was conducting surveillance above the Pacific Ocean. Tokyo said on June 12, it had expressed serious concerns to Beijing after Chinese fighter jets flew \"unusually close\" to a Japanese military patrol plane in the Pacific last weekend. (Photo by Handout / Japan's Ministry of Defense / AFP) / -----EDITORS NOTE --- RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Japan's Ministry of Defence\" - NO MARKETING - NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "„Unzählige Nebenaufgaben, die mit unserem pädagogischen Auftrag kaum etwas zu tun haben“",
      "teaser": "Dutzende Grundschulen in Hessen schlagen Alarm: Lehrer könnten ihren Job grundsätzlich nicht mehr gut ausüben. Klassen seien zu groß und heterogen, oft habe „Beziehungsarbeit“ mit Kindern Vorrang vor Unterricht. Eine Lehrerin gibt Einblick in die „strukturelle Überlastung“.",
      "url": "https://www.welt.de/politik/deutschland/plus256234036/Grundschulen-Das-Ministerium-schiebt-alles-auf-die-Schulen-dabei-liegt-das-Problem-im-System.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241794/1057932317-ci23x11-w200/Children-6-12-in-class-one-girl-sleeping.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Jetzt will ich erst mal rechtlich verbindlich das Zeug“ – E-Mails belasten Spahn",
      "teaser": "Wie sauber arbeitete Jens Spahn bei der Masken-Beschaffung zu Beginn der Corona-Pandemie? Neue Details aus dem Bericht der Sonderermittlerin Sudhof zeigen: Der damalige Gesundheitsminister lieferte einem enttäuschten Vertragspartner offenbar eine Steilvorlage für eine Klage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241388/8777937517-ci23x11-w200/Bundestag.jpg",
      "image_title": "14.05.2025, Berlin: Jens Spahn, Fraktionsvorsitzender der CDU, spricht nach der Regierungserklärung des Bundeskanzlers im Plenum des Bundestags. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bundestag ist es allen Menschen schuldig, die auf ein Spenderorgan warten“",
      "teaser": "In Deutschland muss einer Organspende ausdrücklich zugestimmt werden. Gesundheitsminister und Bundesärztekammer wollen das ändern: Jeder soll Spender sein, solange er nicht widerspricht. SPD und Grüne setzen sich dafür ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256238344/0987939517-ci23x11-w200/The-surgeon-performs-the-thoracic-cardiovascular-operation-in-the-operating-theatre.jpg",
      "image_title": "A wide shot of the operating room depicts a male and a female cardiovascular surgeon performing surgery. Getty ImagesGetty Images",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Müssen zur Kenntnis nehmen, dass es in Deutschland sehr friedensbewegte Menschen gibt“",
      "teaser": "Für die SPD-Führung um Lars Klingbeil ist das „Manifest“ zur Russland-Politik aus Teilen der Partei ein Problem. Vizechefin Anke Rehlinger sagt, wie sie damit umgeht – und ob man linke Parteifreunde wie Stegner, Mützenich und Co. zu sehr vernachlässigt habe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241678/0267934177-ci23x11-w200/Interview-mit-Saar-Ministerpraesidentin-Anke-Rehlinger.jpg",
      "image_title": "Anke Rehlinger (SPD), saarländische Ministerpräsidentin, spricht mit der Deutschen Presse-Agentur (dpa). (zu dpa: «Rehlinger reist zur Papst-Trauerfeier nach Rom») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Wagenknecht bietet SPD-Linken Zusammenarbeit an – und kritisiert „Kriegskurs von Klingbeil“",
      "teaser": "Nach Bekanntwerden des „Manifests“ prominenter SPD-Politiker für eine außenpolitische Wende melden sich die Linken und das BSW zu Wort. Wagenknecht plädiert für eine Zusammenarbeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241254/8167930797-ci23x11-w200/Nach-der-Bundestagswahl-Bundespressekonferenz.jpg",
      "image_title": "ARCHIV - 24.02.2025, Berlin: Sahra Wagenknecht, Spitzenkandidatin und Parteivorsitzende vom Bündnis Sahra Wagenknecht (BSW), spricht im Haus der Bundespressekonferenz auf einer Pressekonferenz. Am Vortag fand die vorgezogene Wahl zum 21. Deutschen Bundestag statt (zu dpa: «Wagenknecht stellt Grenzkontrollen infrage») Foto: Sören Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bahn schafft Familienreservierung ab – Grüne sprechen von „schwerem Fehler“",
      "teaser": "Bereits ab Sonntag müssen Familie, die mit der Deutschen Bahn reisen wollen, mit höheren Kosten rechnen. Die vergünstigte Reservierungen sollen wegfallen – trotz großer Kritik aus der Politik und von Verbänden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256240706/9767936997-ci23x11-w200/Streik-der-GDL-Gewerkschaft-Deutscher-Lokomotivfuehrer-Impressionen-vom-Hamburger-Hauptbahnhof.jpg",
      "image_title": "Deutsche Bahn schafft Familienreservierung ab – Grüne sprechen von „schwerem Fehler“"
    },
    {
      "title": "„Wir dachten, wir sind jetzt hier im Bürgerkrieg. Das war ein schönes Gefühl“",
      "teaser": "Mit der ersten Ausgabe ihres NDR-Magazins „Klar“ erzürnte Julia Ruhs Medienschaffende wie Nicole Diekmann und Jan Böhmermann. Jetzt legt sie mit der zweiten Folge nach. Im Fokus: Zornige Landwirte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile256239974/9277934467-ci23x11-w200/Landwirte-protestieren-gegen-Agrarpolitik.jpg",
      "image_title": "Julia Ruhs in \"Klar\"",
      "author": "Dominik Lippe"
    },
    {
      "title": "Justizministerin Hubig fordert von Dobrindt „sehr rasch“ Begründung von Zurückweisungen",
      "teaser": "Ein Berliner Verwaltungsgericht hat die Zurückweisung von drei Migranten für rechtswidrig erklärt. Bundesjustizministerin Hubig verlangt von ihrem CSU-Kollegen Dobrindt eine Begründung für die Praxis an der Grenze.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256240556/3817934557-ci23x11-w200/Weekly-Government-Cabinet-Meeting.jpg",
      "image_title": "BERLIN, GERMANY - JUNE 11: Federal Minister of Justice and Consumer Protection Stefanie Hubig (SPD) arrives to the weekly German government cabinet meeting on June 11, 2025 in Berlin, Germany. At the center of this week's meeting a report on international police missions will be presented. (Photo by Omer Messinger/Getty Images)"
    },
    {
      "title": "Kanzler Merz betont nach „Manifest“ der SPD-Linken Einigkeit in der Koalition",
      "teaser": "Die SPD-Linke fordert eine Annäherung an Russland. Aus der eigenen Partei kommt Kritik, auch Grünen-Vorsitzende Franziska Brantner zeigt sich irritiert. Bundeskanzler Merz betont unterdessen, dass sich Union und SPD in der Bewertung des Ukraine-Kriegs „vollkommen einig“ seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256240238/9327935447-ci23x11-w200/Bundestag.jpg",
      "image_title": "04.06.2025, Berlin: Bundeskanzler Friedrich Merz (r, CDU) und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, nehmen im Plenum des Bundestags an der aktuellen Stunde zum transatlantischen Verhältnis teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Umtriebe einer polnischen Bürgerwehr an der deutschen Grenze",
      "teaser": "An der Grenze zu Polen hat die Bundespolizei erneut mehrere Somalier zurückgewiesen. Pikant: Zuvor waren den Beamten auf polnischer Seite zwei Männer in Warnwesten aufgefallen, die die Migranten Richtung Deutschland geleitet haben sollen.",
      "url": "https://www.welt.de/politik/deutschland/plus256236912/Eklat-nach-Zurueckweisung-Die-Umtriebe-einer-polnischen-Buergerwehr-an-der-deutschen-Grenze.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256239596/8747930667-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "Beamte der Bundespolizei stehen am frühen Morgen bei der Einreisekontrolle am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundespolizei hat die Kontrollen an den Grenzen verschärft.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Attentäter von Magdeburg laut Gutachten schuldfähig",
      "teaser": "Zum psychischen Zustand von Taleb al-Abdulmohsen liegt jetzt ein Gutachten vor. Der Psychiater aus Saudi-Arabien war am 20. Dezember vergangenen Jahres durch den Magdeburger Weihnachtsmarkt gerast. Die Horrorbilanz: sechs Tote und 327 Verletzte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256238660/7037939417-ci23x11-w200/Auto-nach-dem-Anschlag-auf-dem-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "ARCHIV - 21.12.2024, Sachsen-Anhalt, Magdeburg: Die Spurensicherung arbeitet an einem Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren ist. (zu dpa: «Gutachten zu Magdeburg-Täter liegt vor») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "Europas Stunde schlägt jetzt – sagen die Südamerikaner",
      "teaser": "In Lateinamerika wächst der Unmut über die Politik der Trump-Regierung. China macht sich das bereits zunutze. Aber für Europa ist der Kontinent längst nicht verloren, im Gegenteil. Die EU muss jetzt allerdings einen wichtigen Schritt machen, den mehrere lateinamerikanische Länder von ihr erwarten.",
      "url": "https://www.welt.de/politik/ausland/plus256184084/Zunehmende-Spannungen-Europas-Stunde-schlaegt-jetzt-sagen-die-Suedamerikaner.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256196718/6397938837-ci23x11-w200/Panama-Martyrs-Day.jpg",
      "image_title": "„Trump Persona non grata“: Protest in Panama-Stadt gegen den US-Präsidenten",
      "author": "Tobias Käufer"
    },
    {
      "title": "UN melden leichten Anstieg bei Zahl der Vertriebenen – aber auch positiven Trend",
      "teaser": "2024 sind laut UN-Flüchtlingshilfswerk 1,6 Millionen Vertriebene in ihre Heimatländer zurückgekehrt – mehr als in den Jahren zuvor. Besonders viele reisten nach Syrien. Die meisten Flüchtlinge kommen inzwischen aus einem anderen Land.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256240654/3297933077-ci23x11-w200/Rueckfuehrungszentrum-fuer-Asylsuchende-in-Eisenhuettenstadt.jpg",
      "image_title": "Migranten verlassen mit Reisegepäck das Gelände der Zentralen Ausländerbehörde Brandenburgs (ZABH). Brandenburg geht einen neuen Weg für schnellere Rückführungen von Asylbewerbern nach Polen. Ein neues sogenanntes «Dublin-Zentrum» für eine schnellere Rückführung von Asylsuchenden in andere EU-Staaten nimmt die Arbeit auf. Dort sollen Überstellungen nach Polen beschleunigt organisiert werden. Es geht um sogenannte Dublin-Fälle, also um Menschen, die ihr Asylverfahren in einem anderen EU-Staat durchlaufen müssen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polen will „sehr wahrscheinlich“ eigene Kontrollen an Grenze zu Deutschland",
      "teaser": "Als Reaktion auf die Zurückweisung von Asylsuchenden droht Polen mit eigenen Grenzkontrollen. Die Gewerkschaft der Polizei befürchtet ein „Ping-Pong-Spiel“, bei dem Menschen hin- und zurückgeschickt würden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256240528/0687939437-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "04.06.2025, Brandenburg, Frankfurt (Oder): Beamte der Bundespolizei überwachen am frühen Morgen die Einreise am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundesregierung hält trotz eines Gerichtsentscheids und deutlicher Kritik an ihrem verschärften Kurs in der Migrationspolitik fest. Bundesinnenminister Alexander Dobrindt (CDU) befürchtet auch nicht, dass Bundespolizisten nun für ihr Handeln haftbar gemacht werden können. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pistorius trifft in Kiew ein – Selenskyj warnt vor Putins Expansionsplänen bis Rumänien",
      "teaser": "Bundesverteidigungsminister Pistorius ist erneut in die Ukraine gereist – und verspricht bei der Ankunft weitere Militärhilfe. Präsident Selenskyj wirft Russland vor, weitreichendere Eroberungspläne zu verfolgen als offiziell bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256240496/5037936227-ci23x11-w200/Pistorius-reist-nach-Kiew.jpg",
      "image_title": "12.06.2025, Ukraine, Kiew: Boris Pistorius (SPD), Bundesminister der Verteidigung, kommt am Morgen mit einem Sonderzug auf dem Hauptbahnhof an und gibt ein Pressestatement. Der Minister ist zu Gesprächen über weitere Militärhilfen in der Ukraine. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sorge vor Eskalation – USA ziehen Personal aus Irak ab",
      "teaser": "Der Streit um das iranische Atomprogramm schwelt weiter. Kommt es zu einem Angriff des israelischen Militärs? Die US-Regierung reduziert aus Sicherheitsgründen ihr Personal in der Region.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256240478/0707939637-ci23x11-w200/Konflikt-Iran-USA-US-Botschaft-in-Irak.jpg",
      "image_title": "ARCHIV - 03.01.2020, Irak, Bagdad: Die Botschaft der Vereinigten Staaten spiegelt sich im Wasser des Tigris. (zu dpa: «Konflikt mit Iran? USA reduzieren Botschaftspersonal im Irak») Foto: Khalid Mohammed/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich wünschte, Friedrich würde uns Taurus geben“",
      "teaser": "Russland überzieht die Ukraine mit Luftangriffen, an der Front ist die Lage angespannt. Im Interview erklärt Präsident Selenskyj, welche zwei Ziele Moskau aus seiner Sicht verfolgt, was er sich von Trump erhofft – und welch große Gefahr er für Europa sieht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256240432/7627930617-ci23x11-w200/Image-6849cafdbc77b34b10295a07.jpg",
      "image_title": "Ukraine/Odessa/Jun 11,2025. Ukrainian President Volodymyr Zelenskyy is seen during an interview with Paul Ronzheimer in Odessa. Giorgos Moutafis for BILD",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "„Das wäre eine Eskalation in Richtung eines autoritären Systems“",
      "url": "https://www.welt.de/politik/ausland/video256241358/Proteste-in-Los-Angeles-Das-waere-eine-Eskalation-in-Richtung-eines-autoritaeren-Systems.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256241596/8387932987-ci16x9-w200/FILE-PHOTO-Protesters-gather-around-the-Los-Angeles-Federal-Building-after-multiple-detentions-b.jpg",
      "image_title": "Proteste in Los Angeles : „Das wäre eine Eskalation in Richtung eines autoritären Systems“",
      "author": "3 Min"
    },
    {
      "title": "Polen will „sehr wahrscheinlich“ eigene Kontrollen an Grenze zu Deutschland",
      "url": "https://www.welt.de/politik/deutschland/video256241572/Reaktion-auf-Zurueckweisungen-Polen-will-sehr-wahrscheinlich-eigene-Kontrollen-an-Grenze-zu-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241570/2827930947-ci16x9-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "Reaktion auf Zurückweisungen: Polen will „sehr wahrscheinlich“ eigene Kontrollen an Grenze zu Deutschland",
      "author": "1 Min"
    },
    {
      "title": "„Entscheidend ist, dass die Zurückweisung an den Grenzen weiter erfolgt“",
      "url": "https://www.welt.de/politik/deutschland/video256241340/Streit-ueber-Asylpolitik-Entscheidend-ist-dass-die-Zurueckweisung-an-den-Grenzen-weiter-erfolgt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241336/1867938537-ci16x9-w200/Bayerns-Innenminister-Joachim-Herrmann.jpg",
      "image_title": "Streit über Asylpolitik: „Entscheidend ist, dass die Zurückweisung an den Grenzen weiter erfolgt“",
      "author": "5 Min"
    },
    {
      "title": "Justizministerin Hubig fordert von Dobrindt „sehr rasch“ Begründung von Zurückweisungen",
      "url": "https://www.welt.de/politik/deutschland/video256241042/Streit-um-Grenzkontrollen-Justizministerin-Hubig-fordert-von-Dobrindt-sehr-rasch-Begruendung-von-Zurueckweisungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241040/7677932017-ci16x9-w200/Weekly-Government-Cabinet-Meeting.jpg",
      "image_title": "Streit um Grenzkontrollen: Justizministerin Hubig fordert von Dobrindt „sehr rasch“ Begründung von Zurückweisungen",
      "author": "2 Min"
    },
    {
      "title": "„Die Ukraine braucht einen gewissen Nachschub an weitreichenden Waffen“",
      "url": "https://www.welt.de/politik/ausland/video256241022/Selenskyj-fordert-den-Taurus-Die-Ukraine-braucht-einen-gewissen-Nachschub-an-weitreichenden-Waffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256241014/0277939447-ci16x9-w200/A-soldier-loads-a-shell-into-the-ch.jpg",
      "image_title": "Selenskyj fordert den Taurus: „Die Ukraine braucht einen gewissen Nachschub an weitreichenden Waffen“",
      "author": "4 Min"
    },
    {
      "title": "Hamas-Angreifer töten laut Stiftung fünf Mitarbeiter von US-Hilfsorganisation GHF",
      "teaser": "Bei einem Angriff von Hamas-Terroristen auf einen Bus im Gazastreifen werden laut der US-Organisation GHF fünf Helfer getötet. Nach derzeitigem Erkenntnisstand soll es zahlreiche Verletzte geben. Die Stiftung befürchtet zudem, dass Helfer entführt wurden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256240108/8547935067-ci23x11-w200/Members-of-a-private-US-security-co.jpg",
      "image_title": "Members of a private US security company, contracted by the Gaza Humanitarian Foundation (GHF), a private US-backed aid group which the UN refuses to work with over neutrality concerns, direct displaced Palestinians as they gather to receive relief supplies at a distribution centre in the central Gaza Strip on June 8, 2025. (Photo by Eyad BABA / AFP)"
    },
    {
      "title": "Merz nennt Bilder aus Los Angeles „verstörend“ – 400 Menschen seit Samstag verhaftet",
      "teaser": "Nach Protesten gegen Trumps Abschiebepolitik gilt Downtown in Los Angeles die zweite Nacht in Folge eine Ausgangssperre. Bundeskanzler Merz nennt die Bilder aus den USA „verstörend“. Das Weiße Haus betont unterdessen, dass der US-Präsident kein Problem mit friedlichen Protesten habe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256239756/9477939687-ci23x11-w200/U-S-Marines-rehearse-rehearse-crowd-control-tactics-before-Los-Angeles-deployment.jpg",
      "image_title": "Ausschreitungen: Merz nennt Bilder aus Los Angeles „verstörend“ – 400 Menschen seit Samstag verhaftet"
    },
    {
      "title": "Keine Kontrollen mehr an Gibraltar-Grenze",
      "teaser": "Seit dem Austritt Großbritanniens aus der EU wird über den Umgang mit der Halbinsel Gibraltar gestritten. Jetzt soll es eine dauerhafte Lösung für Touristen, Arbeiter und Unternehmer geben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256239714/4687930897-ci23x11-w200/EU-Gibraltar.jpg",
      "image_title": "FILE - People walk past a Brexit information office at the British territory of Gibraltar, on Jan. 31, 2020. (AP Photo/Javier Fergo, File)"
    },
    {
      "title": "Tusk gewinnt Vertrauensfrage – doch seine Autorität ist nicht gesichert",
      "teaser": "Der polnische Ministerpräsident Donald Tusk holt sich in einem riskanten Schritt den parlamentarischen Rückhalt für seine Koalition. Die Probleme bleiben aber – und machen Polen in Europa schwächer als es eigentlich ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256239778/4597935357-ci23x11-w200/Poland-Politics.jpg",
      "image_title": "Poland Politics",
      "author": "Philipp Fritz"
    },
    {
      "title": "Juso-Chef lobt SPD-„Manifest“ zur Außenpolitik – Stegner wehrt sich gegen Kritik",
      "teaser": "Prominente Sozialdemokraten um Ralf Stegner verlangen ein „Ende der Militarisierung“ und wollen eine Annäherung an Russland. Aus der eigenen Partei kommt Kritik. Doch der Parteinachwuchs äußert sich positiv über die Forderungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256235800/4677931887-ci23x11-w200/Bundestag.jpg",
      "image_title": "ARCHIV - 06.12.2024, Berlin: Ralf Stegner (SPD) spricht im Plenum des Bundestags. Thema ist die Ukrainepolitik. (zu dpa: «SPD-Rufe nach Prüfung von Waffenlieferungen an Israel lauter») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polens Ministerpräsident Tusk gewinnt Vertrauensabstimmung im Parlament",
      "teaser": "Polens proeuropäische Regierung hat eine Vertrauensabstimmung im Parlament überstanden. 243 der 453 anwesenden Abgeordneten sprach dem Kabinett von Regierungschef Donald Tusk das Vertrauen aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256239404/1557930957-ci23x11-w200/Polens-Regierungschef-Tusk-stellt-Vertrauensfrage-im-Parlament.jpg",
      "image_title": "Warschau: Polens Ministerpräsident Tusk gewinnt Vertrauensabstimmung im Parlament"
    },
    {
      "title": "„Diese Dinger explodieren im Gesicht“ – Polizist berichtet von Gewalt bei Protesten",
      "teaser": "Die Proteste gegen die Abschiebepolitik von US-Präsident Trump halten an. WELT-Reporter Michael Wüllenweber sprach mit einem Polizisten in Los Angeles über seine Erfahrungen mit Demonstranten, Randale und Gewalt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256238976/0047931617-ci23x11-w200/Image-6849688bf70d7419eccdc505.jpg",
      "image_title": "Los Angeles: „Diese Dinger explodieren im Gesicht“ – Polizist berichtet von Gewalt bei Protesten"
    },
    {
      "title": "„Wenn doch alle Sozialdemokraten so wären“ – Warum der Kanzler Mette Frederiksen bewundert",
      "teaser": "Friedrich Merz ist ein erklärter Bewunderer der kompromisslosen Asylpolitik Dänemarks – und steht damit Regierungschefin Mette Frederiksen politisch nahe. Bei einem anderen Thema aber dürfte der Kanzler mit der Sozialdemokratin fremdeln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256238548/3647937817-ci23x11-w200/European-Parliament-and-Danish-government-meeting-in-Copenhagen.jpg",
      "image_title": "Danish Prime Minister Mette Frederiksen attends a press conference with President of the European Parliament Roberta Metsola (not pictured) at the Prime Minister's Office, ahead of Denmark's takeover of the European Union presidency, at Christiansborg, Copenhagen, Denmark, on June 3, 2025. Ritzau Scanpix/Mads Claus Rasmussen via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. DENMARK OUT. NO COMMERCIAL OR EDITORIAL SALES IN DENMARK.",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Vielen in diesem Land ist noch nicht klar, was in den nächsten Jahren auf die Truppe zukommt“",
      "teaser": "Die Nato-Planungsziele markieren für Deutschlands Streitkräfte eine „neue Ära“, warnt André Wüstner, Chef des Bundeswehrverbands. Und die Zeit für die „Operation Aufwuchs“ mit mehr Soldaten und modernen Waffensystemen sei knapp. Er stimmt auf „Wachstumsschmerzen“ ein.",
      "url": "https://www.welt.de/politik/deutschland/plus256235780/Aufruestung-der-Bundeswehr-Vielen-in-diesem-Land-ist-noch-nicht-klar-was-in-den-naechsten-Jahren-auf-die-Truppe-zukommt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256238808/4497939127-ci23x11-w200/Andre-Wuestner-Bundesvorsitzender-des-Bundeswehrverbands.jpg",
      "image_title": "ARCHIV - 22.02.2024, Berlin: Andre Wüstner, Bundesvorsitzender des Bundeswehrverbands, verfolgt von der Besuchertribüne die Debatte zur deutschen Außen- und Sicherheitspolitik im Bundestag. (zu dpa: «Wüstner: Wehrpflicht schon jetzt vorbereiten») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Bundesanwaltschaft klagt sechs Mitglieder von linksextremistischer Gruppe um Lina E. an",
      "teaser": "Lina E. soll gemeinsam mit weiteren Mitgliedern einer linksextremistischen Gruppe Menschen überfallen haben, die sie als „Neonazis“ klassifizierten. Nun hat der Bundesanwalt Klage gegen sechs Mitglieder der Gruppe erhoben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256238896/0927931527-ci23x11-w200/Bundesanwaltschaft.jpg",
      "image_title": "Die Bundesanwaltschaft erhebt Klage gegen vermeintliche Mitglieder einer linksextremen Gruppe"
    },
    {
      "title": "Ex-IS-Deutschland-Chef scheitert mit Klage gegen Ausweisung",
      "teaser": "Einst galt er als Deutschland-Chef der Terrormiliz IS: Der als Terrorist verurteilte Abu Walaa ist mit der Klage gegen seine Ausweisung gescheitert. Abgeschoben werden kann der Vater von sieben Kindern aber noch nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256238372/1517932877-ci23x11-w200/Verwaltungsgericht-verhandelt-ueber-Ausweisung-von-Abu-Walaa.jpg",
      "image_title": "11.06.2025, Nordrhein-Westfalen, Düsseldorf: Abu Walaa (r), früherer IS-Statthalter in Deutschland, spricht im Gerichtssaal am Verwaltungsgericht in Düsseldorf mit seiner Anwältin Inga Stremlau und hält sich eine Akte vor sein Gesicht. Der zu zehneinhalb Jahren Haft verurteilte IS-Terrorist klagt gegen seine Ausweisung aus Deutschland. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein Teil in der SPD hat sich von der Realität in Europa komplett abgekoppelt“",
      "teaser": "In der SPD bricht die Debatte über Irrtümer ihrer Russland-Politik von Neuem los. Mit ihrem „Manifest“ stellen prominente Sozialdemokraten um Rolf Mützenich und Ralf Stegner den außenpolitischen Kurs der Regierung infrage. Das kann der Partei noch auf die Füße fallen.",
      "url": "https://www.welt.de/politik/deutschland/plus256235772/Manifest-von-Muetzenich-Co-Ein-Teil-in-der-SPD-hat-sich-von-der-Realitaet-in-Europa-komplett-abgekoppelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256237330/8527934607-ci23x11-w200/Image-68495837bc77b34b10295008.jpg",
      "image_title": "DWOSB_SPD_Manifest_ms",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Die Wahrheit ist, dass Trump uns für ein Experiment benutzt“",
      "teaser": "Die Bürgermeisterin von Los Angeles gibt der Einwanderungsbehörde die Schuld an den Ausschreitungen in ihrer Stadt. Karen Bass schildert die Ängste der Menschen, deren Angehörige festgenommen wurden – und verrät, welches Kalkül sie Trump unterstellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256236918/4167932807-ci23x11-w200/Protests-Erupt-In-L-A-County-Sparked-By-Federal-Immigration-Raids.jpg",
      "image_title": "Die Bürgermeisterin von Los Angeles Karen Bass",
      "author": "Paolo Mastrolilli"
    },
    {
      "title": "Jugendliche als Harakiri-Saboteure – Die skrupellose neue Spionagetaktik der Russen",
      "teaser": "Russlands Geheimdienste nutzen offenbar eine neue Methode: Als ukrainische Spione getarnt, werben sie vulnerable Personen an – die dann teils unwissend als Kundschafter, Saboteure oder Attentäter für Moskau arbeiten. Die Folgen sind brutal.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235972/2047937987-ci23x11-w200/Ukrainekrieg-Kiew.jpg",
      "image_title": "Explosion nach russischem Luftangriff auf Kiew",
      "author": "Stefan Schocher"
    },
    {
      "title": "Trump verkündet Einigung mit China zu Seltenen Erden und Zöllen",
      "teaser": "China und die USA haben sich grundsätzlich auf einen Abbau von Exportbeschränkungen für Seltene Erden geeinigt. Teil des Deals seien auch Magnetprodukte, teilte US-Präsident Trump mit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256239346/4907938387-ci23x11-w200/Image-684977eebc77b34b102953ba.jpg",
      "image_title": "Handelsstreit: Trump verkündet Einigung mit China zu Seltenen Erden und Zöllen"
    },
    {
      "title": "„Wadenkrampf vom Scheitel bis zur Sohle“ – Was Taser für die Polizei leisten können",
      "teaser": "Innenminister Dobrindt will die Bundespolizei mit Tasern ausrüsten. Polizeigewerkschafter beschreiben, wie sich der Elektroschock anfühlt – und warum sie das Vorhaben unterstützen. Die Linke hingegen zweifelt, ob die Waffe in die „Hände von Polizeikräften“ gehöre.",
      "url": "https://www.welt.de/politik/deutschland/plus256234340/Waffen-Wadenkrampf-vom-Scheitel-bis-zur-Sohle-Was-Taser-fuer-die-Polizei-leisten-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256237930/4427937887-ci23x11-w200/Neue-Taser-fuer-rheinland-pfaelzische-Polizei.jpg",
      "image_title": "Die rheinland-pfälzische Polizei stellt die neue Taser-Pistole «Taser 7» vor, ein sogenanntes Distanzelektroimpulsgerät mit verbesserter Schussabgabe und Zielerfassung. Rund 1,8 Millionen Euro hat das rheinland-pfälzische Innenministerium in neue Taser für die Polizei investiert.",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Das ist das beste Mittel, um die AfD auch wieder kleinzukriegen“",
      "teaser": "Nach dem Amoklauf in Graz und mehreren Messerattacken in Deutschland beschäftigt sich die Innenministerkonferenz mit dem Umgang mit psychisch auffälligen Tätern. Hessens Innenminister Poseck gibt einen Einblick in die Vorschläge – und äußert sich auch zur AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256237688/7507937237-ci23x11-w200/Innenminister-Roman-Poseck.jpg",
      "image_title": "Hessens Innenminister: „Das ist das beste Mittel, um die AfD auch wieder kleinzukriegen“"
    },
    {
      "title": "Grüne fordern Sondersitzungen zu umstrittenen Maskenkäufen in der Pandemie",
      "teaser": "Milliarden bezahlte der damalige Gesundheitsminister Jens Spahn in der Pandemie für Masken. Den vollständigen Bericht dazu hält das Ministerium unter Verschluss. Die Grünen fordern nun umfassende Aufklärung und beantragen Sondersitzungen in Bundestagsausschüssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256236898/5527936777-ci23x11-w200/Jens-Spahn.jpg",
      "image_title": "ARCHIV - 22.09.2021, Berlin: Jens Spahn (CDU), damals Bundesminister für Gesundheit, heute Unionsfraktionschef. (zu dpa: «Spahn verteidigt hohe Preise für Masken») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann muss die Koalition eingreifen und Mindestlohn per Gesetz auf 15 Euro anheben“",
      "teaser": "Falls die zuständige Kommission den Mindestlohn nicht auf 15 Euro anheben will, müsse es die Politik regeln, fordert der Wirtschaftsweise Achim Truger. Was sagt er dazu, dass dann Arbeitsplätze verloren gehen könnten?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256236946/3547937807-ci23x11-w200/Achim-Truger-Wirtschaftsweiser.jpg",
      "image_title": "Achim Truger - Deutscher Ökonom und Mitglied im Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung („Wirtschaftsweise“) - aufgenommen im Axel Springer Journalistenclub",
      "author": "Laura Hülsemann („Politico“)"
    },
    {
      "title": "Die Stimmung schlägt um, als jemand aus dem Nichts eine Wasserflasche wirft",
      "teaser": "Zahlenmäßig sind die Sicherheitskräfte in Los Angeles in einer komfortablen Lage. Dennoch gelingt es ihnen nicht, die Ausgangssperre durchzusetzen. Vor Ort zeigt sich, welche Strategie die Demonstranten verfolgen – und dass nicht alle das gleiche Ziel haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256236110/1627938817-ci23x11-w200/Proteste-in-LA.jpg",
      "image_title": "Proteste in LA Nationalgarde vor Gebäude",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Frage der Abschiebung löst das Problem der zu vielen Menschen hier nicht“",
      "teaser": "Warum tut sich Deutschland mit der Abschiebung von ausreisepflichtigen Migranten immer noch schwer? NRW-Innenminister Reul hat eine Erklärung. Zugleich stellt er fest, dass eine „Schritt-für-Schritt-Politik“ zu einer wirksamen Migrationssteuerung Form annimmt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256236152/5277938777-ci23x11-w200/NRW-Innenminister-Herbert-Reul.jpg",
      "image_title": "ARCHIV - 12.03.2025, Nordrhein-Westfalen, Düsseldorf: Herbert Reul Innenminister von Nordrhein-Westfalen (CDU) spricht bei der Vorstellung der Polizeilichen Kriminalstatistik für 2024. (zu dpa: «NRW drängt auf Löschplattform für Missbrauchsabbildungen») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "„Beweismittel wie auf einem Präsentierteller“ – die stolze Bilanz der „Encrochat“-Ermittler",
      "teaser": "Organisierte Kriminelle nutzten für Drogen- und Waffengeschäfte über Jahre hinweg Krypto-Handys des Anbieters Encrochat. Dann wurde die Kommunikation entschlüsselt – und Dealer und Waffenhändler landeten hinter Gittern. Eine Einheit von Ermittlern zieht eine bemerkenswerte Bilanz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256235162/9247939157-ci23x11-w200/Titelthema-Drogen-Verfahren-Dennis.jpg",
      "image_title": "Titelthema Drogen, Verfahren Dennis Krieger, Encro Chat, Polizei, Staatsanwaltschaft Berlin, EG Buechse. Hier bei der polizeilichen Ermittlungsgruppe in Berlin",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Elon Musk gibt Fehler zu – Trump sagt, er würde ihm vergeben",
      "teaser": "Nach dem Schlagabtausch mit Donald Trump in sozialen Medien zeigt sich Elon Musk selbstkritisch. Auf seiner Plattform X erklärt er, mit einigen Aussagen „zu weit gegangen“ zu sein. Darauf angesprochen, erklärt der US-Präsident, dass er Musk vergeben könne. Das habe aber keine Priorität.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256236160/2397931897-ci23x11-w200/President-Trump-Holds-Press-Conference-With-Elon-Musk-in-White-House-s-Oval-Office.jpg",
      "image_title": "WASHINGTON, DC - MAY 30: U.S. President Donald Trump, joined by Tesla CEO Elon Musk, speaks to reporters in the Oval Office of the White House on May 30, 2025 in Washington, DC. Musk, who served as an adviser to Trump and led the Department of Government Efficiency, announced he would leave his role in the Trump administration to refocus on his businesses. (Photo by Kevin Dietsch/Getty Images)"
    },
    {
      "title": "AfD fällt in Umfrage auf schwächsten Wert seit Monaten – Union legt zu",
      "teaser": "In der aktuellen Insa-Umfrage setzt sich die Union deutlich von der AfD ab. Die Christdemokraten gewinnen an Zustimmung, während die AfD an Boden verliert. Auch bei der Bewertung führender Politiker gibt es Verschiebungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256236124/8327930997-ci23x11-w200/Merz-empfaengt-niederlaendischen-Ministerpraesidenten-Schoof.jpg",
      "image_title": "10.06.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) erwartet den geschäftsführenden Ministerpräsidenten der Niederlande vor dem Bundeskanzleramt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/Kriminalitaet-von-Migranten-Einige-Nationalitaeten-sind-insbesondere-bei-Gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256184798/0347937197-ci23x11-w200/Urbaniok.jpg",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Wünschte, ich hätte nicht für ihn gestimmt“ – eine wichtige Wählergruppe kehrt Trump den Rücken",
      "teaser": "Donald Trump regiert ohne Rücksicht, Kritik lässt ihn unbeeindruckt. Wie aber kommt seine Politik bei denen an, die ihm zum Sieg verholfen haben? Eine Spurensuche im Sauk County offenbart Frust und Enttäuschung – und wie tief gespalten Amerika wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus256183892/USA-Wuenschte-ich-haette-nicht-fuer-ihn-gestimmt-eine-wichtige-Waehlergruppe-kehrt-Trump-den-Ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256216950/7617934707-ci23x11-w200/Image-68398759f4f76439d7b42d86.jpg",
      "image_title": "Landstraße 136",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Was Gefangene bekommen, davon kann Oma Lieschen im Altersheim nur träumen“",
      "teaser": "Jana B.*, eine langjährige Gefängnispsychologin, schildert ihre Erfahrungen in der sächsischen Justizvollzugsanstalt Torgau. Sie berichtet von Gewalt, Manipulation, kulturellen Spannungen – und ihrer wachsenden Zweifel an Sinn und Gerechtigkeit eines Systems, das schweren Straftätern mehr bietet als manchen Senioren, die gesetzestreu gelebt haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256221848/Was-Gefangene-bekommen-davon-kann-Oma-Lieschen-im-Altersheim-nur-traeumen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221844/7217937917-ci23x11-w200/JVA-Torgau.jpg",
      "image_title": "+honorarpflichtig+++ Ein Justizvollzugsbeamter posiert am Dienstag (22.02.11) in Torgau vor einer Zelle der Justizvollzugsanstalt (JVA) Torgau. Foto: Sebastian Willnow/dapd",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Keine Interviews und „interviewähnliche Gespräche“ – Gericht erlässt ungewöhnliches Verbot",
      "teaser": "Der Fall „Schwachkopf“ machte Rentner Stefan Niehoff bekannt: Die Polizei kam wegen eines Twitter-Beitrags über Robert Habeck zur Hausdurchsuchung. Bald startet der Prozess wegen des Teilens von Beiträgen anderer Nutzer. Vorwurf: Volksverhetzung. Das Gericht verhängt ungewöhnliche Verbote.",
      "url": "https://www.welt.de/politik/deutschland/plus256195042/Stefan-Niehoff-Keine-Interviews-und-interviewaehnliche-Gespraeche-Gericht-erlaesst-ungewoehnliches-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198304/6387933597-ci23x11-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Neues Paradebeispiel“ – plötzlich schwärmt Trump von Deutschland",
      "teaser": "Kurz vor dem Besuch von Friedrich Merz in Washington dreht sich der Wind: Donald Trumps Regierung lobt Deutschland auf einmal über den grünen Klee. Das liegt nicht nur an den höheren Verteidigungsausgaben. Die Rolle des säumigen Alliierten haben derweil zwei andere Länder übernommen.",
      "url": "https://www.welt.de/politik/ausland/plus256202124/Verteidigung-Neues-Paradebeispiel-ploetzlich-schwaermt-Trump-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256202918/8127930797-ci23x11-w200/U-S-President-Trump-departs-for-Pennsylvania.jpg",
      "image_title": "Stellt auf einmal andere Länder an den Pranger: US-Präsident Donald Trump",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Ohne Wehrpflicht geht das gar nicht“",
      "teaser": "Die Bundeswehr soll gleichzeitig wachsen und moderner werden: mehr Soldaten durch einen neuen Wehrdienst, mehr Technologie durch Drohnen und KI. Doch strukturelle Hürden, verkrustete Prozesse und politische Zögerlichkeit drohen, beide Ziele zu gefährden.",
      "url": "https://www.welt.de/politik/deutschland/plus256201214/Deutschlands-Armee-Ohne-Wehrpflicht-geht-das-gar-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256228980/2777931467-ci23x11-w200/Militaeruebung-Wettiner-Schwert-in-Schnoeggersburg.jpg",
      "image_title": "Symbolfoto Bundewehrsoldat steuert mit Joystick eine militaerische Drohne",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Der Erzeuger meiner Tochter hat aufgehört zu arbeiten, um nichts zahlen zu müssen“",
      "teaser": "Früher war sie alleinerziehende Mutter – heute hilft sie ihrer Tochter bei der alleinigen Kinderbetreuung. Großmutter Angelika Müller schildert, wie Väter sich vor Unterhaltszahlungen drücken und der Staat wegschaut. Aber auch die Frauen selbst müssten umdenken, damit sich etwas ändert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221818/8847935677-ci23x11-w200/Grandmother-reading-to-granddaughter-at-home.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Uma Sostmann"
    },
    {
      "title": "Wenn Kinder mit gefälschten Nacktbildern gemobbt und erpresst werden",
      "teaser": "Die Risiken, denen Kinder und Jugendliche im Netz ausgesetzt sind, sind riesig. Eine sichere Altersprüfung könnte helfen, unerwünschte Inhalte von ihnen fernzuhalten. Die Technik dafür gibt es – auch dank Künstlicher Intelligenz. Doch die Anbieter verfolgen ein anderes Kalkül.",
      "url": "https://www.welt.de/politik/deutschland/plus256154032/Wenn-Kinder-mit-gefaelschten-Nacktbildern-gemobbt-und-erpresst-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256171722/2337939277-ci23x11-w200/Boy-using-digital-tablet-under-bed-covers-at-night.jpg",
      "image_title": "Boy using digital tablet under bed covers at night",
      "author": "Sabine Menkens"
    },
    {
      "title": "SPD will höhere Kassenbeiträge für Gutverdiener – Union fürchtet „Schaden“ für Standort",
      "teaser": "Die gesetzlichen Krankenkassen brauchen Geld. Die SPD macht nun einen Vorschlag und fordert deutlich höhere Beiträge für Gutverdiener. Doch für die Union kommt das nicht infrage. Dort will man einen anderen Schwerpunkt setzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile256234092/5877932977-ci23x11-w200/Aerztetag-Hausarzt.jpg",
      "image_title": "Ein Hausarzt sitzt in einem Sprechzimmer in Dresden (Symbolbild)"
    },
    {
      "title": "„Das sind die Leute, mit denen sich mittlerweile auch Luisa Neubauer solidarisiert“",
      "teaser": "Die israelische Marine hat die Yacht der Aktivistengruppe rund um Greta Thunberg auf dem Weg nach Gaza gestoppt und nach Israel geschleppt. „Das ist natürlich eine echt irre Truppe, die da an Bord versammelt war“, so Kolumnist Jan Fleischhauer.",
      "url": "https://www.welt.de/politik/ausland/video256228956/Israelische-Marine-stoppt-Greta-Das-sind-die-Leute-mit-denen-sich-mittlerweile-auch-Luisa-Neubauer-solidarisiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256228926/8277934687-ci23x11-w200/Frankfurter-Buchmesse-2017-Jan-Fleischhauer.jpg",
      "image_title": "Israelische Marine stoppt Greta: „Das sind die Leute, mit denen sich mittlerweile auch Luisa Neubauer solidarisiert“",
      "author": "4 Min"
    }
  ]
}