{
  "timestamp": "2025-03-28T14:09:43",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B7tSi0OU.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CpKRHJxs.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grünen-Chefin fordert Ansage von Merz zu Nord Stream 2",
      "teaser": "Die Grünen erwarten angesichts von Spekulationen über die Zukunft des Pipeline-Projekts Nord Stream 2 eine klare Positionierung von Merz. Die Linke kündigt an, bei einem bestimmten Thema nicht locker zu lassen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255808150/Koalitionsverhandlungen-Gruenen-Chefin-fordert-Ansage-von-Merz-zu-Nord-Stream-2-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255814092/7837938127-ci23x11-w200/Landesparteitag-Buendnis-90-Die-Gruenen-Niedersachsen.jpg",
      "image_title": "Koalitionsverhandlungen: ++ Grünen-Chefin fordert Ansage von Merz zu Nord Stream 2 ++ Liveticker"
    },
    {
      "title": "Nun als doch? „Sondervermögen“ soll Haushaltslöcher stopfen",
      "teaser": "Union und SPD haben zugesagt, die gigantischen Milliarden-Schulden nur für neue Investitionen zu nutzen. Doch jetzt rütteln sie an dem Versprechen. Wegen des maroden Schienennetzes droht ein Loch im Haushalt der künftigen Regierung, das aus dem „Sondervermögen“ gestopft werden könnte. Und es drohen weitere Schulden.",
      "url": "https://www.welt.de/politik/deutschland/plus255804418/Milliarden-Schuldenpaket-Nun-als-doch-Sondervermoegen-soll-Haushaltsloecher-stopfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255805742/4967934447-ci23x11-w200/Image-67e56ff64de99b264f3d62e2.jpg",
      "image_title": "DWOSB_IP_Schwarz_Rot_Gruen_js.psd",
      "author": "Matthias Kamann"
    },
    {
      "title": "Mehr Geld und 42-Stunden-Woche – Schlichter empfehlen Einigung in Tarifstreit",
      "teaser": "Mehr als 2,5 Millionen Beschäftigte im öffentlichen Dienst von Bund und Kommunen warten auf eine Neuregelung ihrer Einkommen und Arbeitszeiten. Jetzt gibt es eine Schlichtungsempfehlung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255812436/6347931557-ci23x11-w200/Warnstreik-im-oeffentlichen-Dienst-in-Hessen.jpg",
      "image_title": "11.03.2025, Hessen, Frankfurt/Main: Teilnehmer der Schlusskundgebung zu der die Gewerkschaft Erziehung und Wissenschaft (GEW Hessen) aufgerufen hat, halten ein Plakat mit der Aufschrift \"Sondervermögen für die Pflege!\" und \"Klatschen zahlt keine Miete!\". Mit weiteren Warnstreiks soll Druck im Tarifstreit des öffentlichen Dienstes bei Bund und Kommunen ausgeübt werden. Bestreikt werden unter anderem die Städtischen Bühnen, Energieversorger, sowie die Verkehrsbetriebe in Frankfurt und Offenbach. Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel attackiert erstmals seit Waffenruhe den Süden Beiruts",
      "teaser": "Seit Ende November gilt eine Waffenruhe zwischen Israel und der libanesischen Hisbollah – doch es gibt immer wieder Verstöße. Am Freitagmorgen hatte Israel Raketenbeschuss aus dem Libanon gemeldet, dann startete das Militär erstmals einen Gegenangriff auf einen Beiruter Vorort.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255812446/9637930057-ci23x11-w200/Lebanon-Israel.jpg",
      "image_title": "Residents stand in the street for safety after an Israeli army airstrike hit the nearby neighbourhood of Hadath, in Beirut, Friday March 28, 2025.(AP Photo/Hussein Malla)"
    },
    {
      "title": "Union verliert in Umfrage deutlich – AfD auf Allzeithoch",
      "teaser": "In der neuen Verian-Umfrage verliert die Union gegenüber dem Bundestagswahlergebnis signifikant, gegenüber der letzten Umfrage sogar drei Prozentpunkte. Die AfD verkürzt den Rückstand, BSW und FDP liegen jeweils unter der Fünf-Prozent-Hürde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255811276/5637933017-ci23x11-w200/The-leader-of-Germany-s-conservativ.jpg",
      "image_title": "The leader of Germany's conservative Christian Democratic Union (CDU) party Friedrich Merz walks past the government's bench including the Chancellor's seat (R) during the constituent session of Germany's new Bundestag (lower house of parliament) on March 25, 2025 in Berlin. Germany's new parliament sits for the first time with a reduced headcount, fewer women and a record number of lawmakers from the far-right Alternative for Germany (AfD). (Photo by John MACDOUGALL / AFP) / ALTERNATE CROP"
    },
    {
      "title": "Finanzministerium muss SMS zwischen Lindner und Porsche-Chef Blume herausgeben",
      "teaser": "Kontakte zwischen Politik und Wirtschaft sind üblich. Die Details bleiben dabei meist unter Verschluss. Im Fall von Ex-Bundesfinanzminister Lindner und Porsche-Chef Blume müssen Nachrichten nun freigegeben werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255811542/1817931497-ci23x11-w200/Wahlkampf-FDP-Dresden.jpg",
      "image_title": "Christian Lindner, FDP-Vorsitzender, steht vor Beginn einer Wahlkampfveranstaltung an der Bühne und schaut auf ein Smartphone. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Panzer im Sumpf versunken – Rettungskräfte hoffen bei Suche nach US-Soldaten auf Wunder",
      "teaser": "Seit vier Tagen werden vier US-Soldaten in Litauen vermisst. Ihr Panzer versank bei einer Übung metertief in einem Sumpf. Rettungskräfte können einige Meter Schlamm entfernen – dennoch gibt es bislang keine Sicht auf das Fahrzeug.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255813732/4707934487-ci23x11-w200/Soldaten-in-Litauen.jpg",
      "image_title": "Soldaten in Litauen"
    },
    {
      "title": "Wie könnte das Merz-Kabinett aussehen? Diese Namen kursieren",
      "teaser": "Hinter den Kulissen wird bereits spekuliert, wer welchen Posten in der schwarz-roten Regierung erhält. Wer wird Vizekanzler? Wie viele Posten sind überhaupt zu vergeben? Und welche Rolle spielt die 6-6-3-Formel? Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255809232/3887938997-ci23x11-w200/Koalitionsbildung.jpg",
      "image_title": "ARCHIV - 08.03.2025, Berlin: Friedrich Merz, Unions-Kanzlerkandidat und CDU Bundesvorsitzender, Lars Klingbeil, SPD-Bundesvorsitzender und SPD Fraktionsvorsitzender, Markus Söder, (CSU), Ministerpräsident von Bayern und CSU Vorsitzender, sowie Saskia Esken, SPD-Bundesvorsitzende, nehmen an einer Pressekonferenz nach den Sondierungsgesprächen von Union und SPD im Bundestag teil. CDU, CSU und SPD wollen ihre Koalitionsverhandlungen nach den ersten Beratungen in Fach-Arbeitsgruppen am Freitag auf Führungsebene fortsetzen. (zu dpa: «Nächste Koalitionsverhandlungsrunde am Freitag») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Habecks Strategie funktioniert nicht mehr“ – Lang empfiehlt Grünen ein neues Politikmodell",
      "teaser": "Nach den Verlusten der Grünen bei der Bundestagswahl fordert Ex-Chefin Ricarda Lang ihre Partei auf, sich strategisch neu auszurichten. Sie rät dazu, nicht mehr „mit wehenden Fahnen in den Kulturkampf“ zu springen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255810408/6907936907-ci23x11-w200/Greens-party-campaigns-ahead-of-the-2025-Hamburg-state-election.jpg",
      "image_title": "Ricarda Lang, member of the German Bundestag, speaks on stage during the final campaign event of The Greens for the state elections in Hamburg, Germany, February 28, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255811190/7057938437-ci23x11-w200/Polizeistreife.jpg",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "Zahl der Empfänger von Grundsicherung im Alter steigt",
      "teaser": "Mehr als 700.000 Menschen über 65 erhalten Leistungen der Grundsicherung – und damit sieben Prozent mehr als im Jahr zuvor. Vor allem eine Bevölkerungsgruppe ist für den Anstieg verantwortlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255808964/0237936217-ci23x11-w200/Senioren.jpg",
      "image_title": "ARCHIV - 27.06.2013, Niedersachsen, Jühnde: Ein alter Mann faltet am 28.06.2013 in Jühnde bei Göttingen (Niedersachsen) seine Hände auf einem Gehstock. Foto\\ Swen Pförtner/dpa (zu dpa: «83-Jähriger attackiert Nachbarn mit Stock») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Vorurteile werden zunehmend als normal empfunden und verharmlost“",
      "teaser": "Vorurteile gegen Menschen mit Migrationshintergrund sowie sexuelle Minderheiten nähmen hierzulande zu, stellen Forscher fest. Dies werde aber immer weniger als Problem wahrgenommen. Und: Betroffene neigten oft selbst zu Vorurteilen – etwa Menschen mit ausländischen Wurzeln gegenüber Frauen und Homosexuellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255796046/9617938947-ci23x11-w200/Contemplative-man-with-Afro-hairstyle-leaning-on-wall.jpg",
      "image_title": "Contemplative man with Afro hairstyle leaning on wall Getty ImagesGetty Images",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Warum die Brandmauer stabiler ist als ihr Ruf – aber dennoch bröckeln könnte",
      "teaser": "Die Brandmauer zur AfD ist in Kommunen weitgehend stabil, das zeigt eine Studie. Doch je stärker die Rechtsaußenpartei wird, desto größer ist die Gefahr, in eine politische Dauerblockade zu geraten. Gleichzeitig gerät die politische Mitte von links unter Druck. Wie entkommt die künftige Regierung diesem Dilemma?",
      "url": "https://www.welt.de/politik/deutschland/plus255782370/Umgang-mit-der-AfD-Warum-die-Brandmauer-stabiler-ist-als-ihr-Ruf-aber-dennoch-broeckeln-koennte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255802062/3047935487-ci23x11-w200/Image-67e53563032de159434c48e3.jpg",
      "image_title": "DWOSB_AfD_Weidel_Chrupalla_jb",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Trump kritisiert nicht die Europäer, sondern die herrschende Klasse“, sagt Meloni",
      "teaser": "Italiens Regierungschefin gilt als Lieblingspolitikerin des US-Präsidenten in Europa. Jetzt bietet sich Giorgia Meloni als „Brückenbauerin“ an. Europa habe sich „ein wenig verloren“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255810394/5047937057-ci23x11-w200/Italy-s-Prime-Minister-Giorgia-Melo.jpg",
      "image_title": "Italy's Prime Minister Giorgia Meloni leaves after a summit for \"coalition of the willing\" at the Elysee Palace, in Paris, on March 27, 2025. French President Emmanuel Macron on March 27, 2025 is to host European leaders including President Volodymyr Zelensky for a summit aimed at boosting Ukrainian security ahead of any potential ceasefire with Russia. (Photo by Ludovic MARIN / AFP)"
    },
    {
      "title": "Online-Archiv enthüllt Namen hunderttausender Nazi-Kollaborateure",
      "teaser": "Der Andrang ist riesig: Seit Anfang des Jahres können Niederländer erfahren, ob Familienangehörige im Zweiten Weltkrieg mit den Nazis zusammengearbeitet haben. Die Veröffentlichung der Namen wird emotional debattiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255808362/1257936607-ci23x11-w200/Das-Nationalarchiv-gewaehrt-einen-Blick-hinter-die-Kulissen-von-Julianas-Amtseinfuehrung.jpg",
      "image_title": "2024-01-02 10:11:05 DEN HAAG Ein Archivar sucht während des jährlichen Public Access Day im Nationalarchiv nach angeforderten Dokumenten. An diesem Tag werden zahlreiche Archivdokumente veröffentlicht. ANP ROBIN VAN LONKHUIJSEN"
    },
    {
      "title": "„Den Gnadenstoß geben“ – Putin will UN-Verwaltung und Übergangsregierung für die Ukraine",
      "teaser": "Weil er mit dem ukrainischen Präsidenten Selenskyj nicht verhandeln will, schlägt Kremlchef Putin eine Fremdverwaltung und Neuwahlen in der Ukraine vor. Dabei macht er klar, dass er letztlich die völlige Unterwerfung des Landes plant. Selenskyj wiederum rechnet mit dem baldigen Tod Putins.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255808028/4827935377-ci23x11-w200/Wladimir-Putin.jpg",
      "image_title": "Russische Forderung: „Den Gnadenstoß geben“ – Putin will UN-Verwaltung und Übergangsregierung für die Ukraine"
    },
    {
      "title": "Ukraine erhält mehr als 900 Soldatenleichen von Russland",
      "teaser": "Russland und die Ukraine haben erneut Leichname ausgetauscht – mit deutlichem Übergewicht für eine Seite. Die USA haben der ukrainischen Regierung derweil einen neuen Vorschlag für das Rohstoffabkommen unterbreitet. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255808186/Ukraine-Krieg-Ukraine-erhaelt-mehr-als-900-Soldatenleichen-von-Russland-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255814212/5257931887-ci23x11-w200/Soldatenfriedhof-in-der-Ukraine.jpg",
      "image_title": "Ukraine-Krieg: ++ Ukraine erhält mehr als 900 Soldatenleichen von Russland ++ Liveticker"
    },
    {
      "title": "Putin lässt erstes Atom-U-Boot mit „Zirkon“-Hyperschallraketen zu Wasser",
      "teaser": "Wladimir Putin feiert ein neues Atom-U-Boot für Russlands gebeutelte Kriegsflotte. Die „Perm“ soll serienmäßig mit atomwaffenfähigen Hyperschallraketen ausgestattet sein. Der Präsident sieht sie für „verschiedene Aufgaben in den Weltmeeren“ vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255808188/7957930217-ci23x11-w200/In-this-pool-photograph-distributed.jpg",
      "image_title": "In this pool photograph distributed"
    },
    {
      "title": "US-Außenminister Rubio sorgt sich um die Stabilität der Türkei",
      "teaser": "Seit der Festnahme des Istanbuler Bürgermeisters Ekrem Imamoglu gehen in der Türkei Abend für Abend Massen auf die Straße. Die Regierung geht mit großer Härte gegen die Demonstranten vor. Auch Imamoglus Anwalt wurde verhaftet. Die Lage im Land wird auch in den USA mit Sorge beobachtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255808034/6767936927-ci23x11-w200/Proteste-nach-der-Festnahme-des-Istanbuler-Buergermeisters.jpg",
      "image_title": "Massenproteste : US-Außenminister Rubio sorgt sich um die Stabilität der Türkei"
    },
    {
      "title": "„Bei Gott, wir haben derzeit genug Kriege in der Welt“",
      "url": "https://www.welt.de/politik/ausland/video255813040/Arktis-im-Griff-der-Grossmaechte-Bei-Gott-wir-haben-derzeit-genug-Kriege-in-der-Welt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255813094/8387935477-ci16x9-w200/Image-67e69d29ee15d54841c5b648.jpg",
      "image_title": "Arktis im Griff der Großmächte: „Bei Gott, wir haben derzeit genug Kriege in der Welt“",
      "author": "5 Min"
    },
    {
      "title": "Wie könnte das Merz-Kabinett aussehen? Diese Namen kursieren",
      "url": "https://www.welt.de/politik/video255811972/Koalitionsverhandlungen-Wie-koennte-das-Merz-Kabinett-aussehen-Diese-Namen-kursieren.html",
      "image_url": "https://img.welt.de/img/politik/mobile255811970/1937930777-ci16x9-w200/Entwicklung-bei-der-Koalitionsbildung.jpg",
      "image_title": "Koalitionsverhandlungen: Wie könnte das Merz-Kabinett aussehen? Diese Namen kursieren",
      "author": "1 Min"
    },
    {
      "title": "Koalitionsverhandlungen – „In diesen Papieren steckt ein freiheitsfeindlicher Geist“",
      "url": "https://www.welt.de/politik/deutschland/video255811792/Meine-Meinung-am-Mittag-Koalitionsverhandlungen-In-diesen-Papieren-steckt-ein-freiheitsfeindlicher-Geist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255811874/5947936217-ci16x9-w200/Image-67e68a69032de159434d1ebf.jpg",
      "image_title": "Meine Meinung am Mittag: Koalitionsverhandlungen – „In diesen Papieren steckt ein freiheitsfeindlicher Geist“",
      "author": "3 Min"
    },
    {
      "title": "„Wir machen uns Sorgen“ – Unterwegs mit Syriens Drusen",
      "url": "https://www.welt.de/politik/ausland/video255811404/Abseits-der-neuen-Macht-Wir-machen-uns-Sorgen-Unterwegs-mit-Syriens-Drusen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255811802/6667930327-ci16x9-w200/Image-67e68549ee15d54841c5b453.jpg",
      "image_title": "Abseits der neuen Macht: „Wir machen uns Sorgen“ – Unterwegs mit Syriens Drusen",
      "author": "4 Min"
    },
    {
      "title": "„Das ist kein Witz mehr“ – Grönland zeigt US-Vizepräsident die kalte Schulter",
      "url": "https://www.welt.de/politik/video255810038/Kein-Empfang-fuer-Vance-Das-ist-kein-Witz-mehr-Groenland-zeigt-US-Vizepraesident-die-kalte-Schulter.html",
      "image_url": "https://img.welt.de/img/politik/mobile255810426/5947934627-ci16x9-w200/Vor-Vance-Besuch-in-Groenland.jpg",
      "image_title": "Kein Empfang für Vance : „Das ist kein Witz mehr“ – Grönland zeigt US-Vizepräsident die kalte Schulter",
      "author": "4 Min"
    },
    {
      "title": "Kulturhaus in Brandenburg vermutlich von jugendlichen Neonazis angezündet",
      "teaser": "Die Einrichtung „Kultberg“ im Ort Altdöbern brannte im Oktober vergangenen Jahres weitgehend aus. Zunächst schien ein technischer Defekt als Ursache wahrscheinlich zu sein. Nun aber stehen zwei 15-Jährige im Verdacht. Sie sollen einer Gruppe von Rechtsextremisten angehören.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255807482/8227936917-ci23x11-w200/Feuerwehr.jpg",
      "image_title": "ARCHIV - 12.02.2025, Baden-Württemberg, Stuttgart: Ein Einsatzfahrzeug der Feuerwehr (gestellte Szene, Zoomeffekt durch Langzeitbelichtung). (zu dpa: «Brennender Schwertransporter im Horster Dreieck») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Grüne warnen vor „Totalsanktionen im Bürgergeld“",
      "teaser": "Ex-CSU-Chef Seehofer kritisiert den Umgang mit den Grünen. Die warnen die Koalitionäre vor einer Streichung der Bürgergeldleistungen. Und: In Saskia Eskens Heimat verbinden viele die Misere der SPD mit ihrem Namen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255807500/0477937367-ci23x11-w200/Gruenen-Politikr-Audretsch.jpg",
      "image_title": "Bundestagswahl: ++ „Niemand darf in Deutschland verhungern“ – Grüne warnen vor Totalsanktionen ++ Liveticker",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Trump will „Wiederherstellung von Wahrheit und Vernunft in der amerikanischen Geschichte“",
      "teaser": "Propagieren amerikanische Museen ein falsches Geschichtsbild? US-Präsident Trump ist davon überzeugt und hat Vizepräsident J.D. Vance damit beauftragt, Änderungen im Sinne der neuen Regierung durchsetzen. Auch ganz bestimmte Ausstellungen hat er im Auge.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255807686/8087939647-ci23x11-w200/Irish-Taoiseach-Prime-Minister-Micheal-Martin-visits-Washington.jpg",
      "image_title": "U.S. Vice President JD Vance looks at U.S. President Donald Trump during a meeting with Irish Taoiseach (Prime Minister) Micheal Martin (not pictured), in the Oval Office at the White House in Washington, D.C., U.S., March 12, 2025. REUTERS/Evelyn Hockstein"
    },
    {
      "title": "US-Richter weist Regierung zu Aufbewahrung der Signal-Mitteilungen an",
      "teaser": "In einer Chatgruppe auf Signal hatten sich Regierungsmitglieder über den Angriff auf die Huthi-Miliz im Jemen ausgetauscht. Die Nachrichten sollten sich anschließend selbst wieder löschen. Dem hat ein Gericht jetzt einen Riegel vorgeschoben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255807562/9767939367-ci23x11-w200/FILES-US-President-Donald-Trump.jpg",
      "image_title": "(FILES) US President Donald Trump (L) and Secretary of Defense Pete Hegseth prepare to speak to the press in the Oval Office of the White House in Washington, DC, on March 21, 2025. US defense chief Pete Hegseth will meet his Philippine counterpart in Manila on March 28, part of a tour of Pacific allies that risks being overshadowed by a mounting scandal over leaked plans for military strikes. (Photo by Annabelle Gordon / AFP)"
    },
    {
      "title": "„Wenn wir die Folterwerkzeuge zeigen, wird Donald bereit sein zu sprechen“",
      "teaser": "Top-Diplomat Wolfgang Ischinger rät Europa nach Trumps Zollankündigungen zu einem selbstbewussten Auftreten. Es gebe für die EU „überhaupt keinen Grund, eingeschüchtert zu wirken“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255808038/8987935407-ci23x11-w200/Wolfgang-Friedrich-Ischinger.jpg",
      "image_title": "Wolfgang Ischinger : „Wenn wir die Folterwerkzeuge zeigen, wird Donald bereit sein zu sprechen“"
    },
    {
      "title": "Musk stellt Ende seiner Tätigkeit in der US-Regierung in Aussicht",
      "teaser": "Als Leiter der Effizienzbehörde DOGE sorgt der Milliardär Elon Musk seit gut zwei Monaten für immer neue Schlagzeilen: Massenkündigungen, Auflösung ganzer Behörden, Streichung staatlicher Aufträge. Das soll Milliarden einsparen, brachte ihn aber auch in die Kritik. Nun nennt er einen Zeitpunkt für das Ende seiner Tätigkeit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255807512/6087934417-ci23x11-w200/Elon-Musk.jpg",
      "image_title": "ARCHIV - 20.02.2025, USA, Oxon Hill: Elon Musk hält eine Kettensäge, als er bei der Conservative Political Action Conference (CPAC) im Gaylord National Resort & Convention Center ankommt. (zu dpa: «Fuhrparkchefs stellen Tesla auf den Prüfstand») Foto: Jose Luis Magana/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Festnahme türkischer Doktorandin schockt US-Uni – Außenminister Rubio warnt ausländische Studenten",
      "teaser": "Eine türkische Doktorandin an einer Universität nahe Boston wird festgenommen. Eine Überwachungskamera liefert verstörende Bilder, der Fall sorgt für Empörung. US-Außenminister Rubio spricht eine deutliche Warnung an alle Studenten aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255807336/6637931867-ci23x11-w200/CCTV-shows-moment-federal-immigration-agents-arrest-Turkish-student-from-Tufts-University.jpg",
      "image_title": "Masked and plainclothes agents take Tufts University Turkish doctoral student Rumeysa Ozturk into custody near her home when, according to her lawyer, she was heading to meet with friends to break her Ramadan fast, in Somerville, Massachusetts, U.S., March 25, 2025, in this screen grab taken from a handout video. TMX/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. MANDATORY CREDIT TPX IMAGES OF THE DAY"
    },
    {
      "title": "Nach diesem Gipfel ist völlig unklar, ob sich Selenskyj auf die Europäer verlassen kann",
      "teaser": "Die „Koalition der Willigen“ unter Führung von Macron und Starmer plant die Stationierung von Rückversicherungstruppen in der Ukraine. Doch Uneinigkeit und fehlende Unterstützung durch die USA stellen die Pläne auf die Probe.",
      "url": "https://www.welt.de/politik/ausland/plus255807242/Koalition-der-Willigen-Nach-diesem-Gipfel-ist-voellig-unklar-ob-sich-Selenskyj-auf-die-Europaeer-verlassen-kann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255808018/0277930287-ci23x11-w200/Gipfel-zur-Unterstuetzung-der-Ukraine-in-Paris.jpg",
      "image_title": "„Koalition der Willigen“: Nach diesem Gipfel ist völlig unklar, ob sich Selenskyj auf die Europäer verlassen kann",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Wenn Luxuslösungen wie 90.000-Euro-Leuchte Priorität werden, verlieren Bürger Vertrauen“",
      "teaser": "Ein Prestigeprojekt des damaligen Ministerpräsidenten Laschet gerät ins Zwielicht: der Umbau der NRW-Staatskanzlei. Ermittlungen wegen Verdachts auf Bestechung und Betrugs laufen. SPD und FDP wollen Laschets Rolle klären: Es geht um das Engagement eines Stararchitekten – und extrem teure Inneneinrichtung.",
      "url": "https://www.welt.de/politik/deutschland/plus255777126/Laschet-unter-Druck-Wenn-Luxusloesungen-wie-90-000-Euro-Leuchte-Prioritaet-werden-verlieren-Buerger-Vertrauen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255784138/5387937707-ci23x11-w200/Image-67e2b3e93225bd20d20d8edc.jpg",
      "image_title": "DWOSB_IP_NRW_Staatskanzlei_js.psd",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Trump meint es ernst mit Grönland“, warnt Putin und kündigt Truppenverstärkung in der Arktis an",
      "teaser": "Die Arktis gilt als strategisch wichtige Region mit vielen Rohstoffen. Putin sieht sein Land bedroht und kündigt eine weitere Stationierung von Soldaten an. Auch der Bau von Garnisonsstädten soll vorangetrieben werden. Nato-Militäreinsätze im hohen Norden bezeichnet Russlands Präsident als „beunruhigend“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255807212/8097939617-ci23x11-w200/Russlands-Militaerbasis-in-der-Arktis.jpg",
      "image_title": "Russian President Vladimir Putin gives a speech at the International Arctic Forum in Murmansk on March 27, 2025. (Photo by Olga MALTSEVA / AFP)"
    },
    {
      "title": "Vollkommen kühl plante sie ihre letzten Schritte",
      "teaser": "Im Prozess um den Suizid der Ärztin Lisa-Maria Kellermayr berichten Zeuginnen, wie sehr Drohungen von Corona-Impfgegnern die Frau eingeschüchtert hätten. Eine Hackerin meint, den bislang unbekannten „Claas der Killer“ gefunden zu haben. Kellermayrs Vater vertritt ungeachtet der Faktenlage eine Mordthese.",
      "url": "https://www.welt.de/politik/deutschland/plus255596462/Suizid-einer-Aerztin-Vollkommen-kuehl-plante-sie-ihre-letzten-Schritte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255800918/5087932507-ci23x11-w200/ARCHIVBILD-ARCHIVBILD-AERZTIN-LISA-MARIA-KELLERMAYR.jpg",
      "image_title": "ABD0111_20220729 - WELS - ÖSTERREICH: ++ ARCHIVBILD ++ ZU APA0364 VOM 29.7.2022 - Die oberösterreichische Ärztin Lisa-Maria Kellermayr, die zuletzt wegen Morddrohungen ihre Praxis geschlossen hat, ist am Freitag, 29. Juli 2022 tot in ihrer Ordination im Bezirk Vöcklabruck gefunden worden. Die Staatsanwaltschaft Wels bestätigte einen Suizid. Das Bild Zeigt die Ärztin Lisa-Maria Kellermayr, aufgenommen am 26. April 2021. (ARCHIVBILD VOM 26.4.2021) - FOTO: APA/HERMANN WAKOLBINGER - 20210426_PD13258",
      "author": "Per Hinrichs"
    },
    {
      "title": "Die 162 Seiten Verhandlungspapier zum Nachlesen – und das sind die Streitpunkte",
      "teaser": "Erste Punkte wurden vereinbart, doch ein Koalitionsvertrag ist noch in weiter Ferne. Lesen Sie hier das 162-seitige Verhandlungspapier von Union und SPD und erfahren Sie, welche Punkte jede Partei noch in die Einigung pressen will.",
      "url": "https://www.welt.de/politik/deutschland/plus255806912/CDU-CSU-und-SPD-162-Seiten-Machtpoker-das-Verhandlungspapier-zum-Nachlesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255806910/9667930167-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder"
    },
    {
      "title": "„Die Polizei hat sich gemeldet …“ – Am Ende des Prozesstages platzt die Bombe",
      "teaser": "Renitente Zeugen rauben dem Richter im Prozess um den getöteten Philipos Tsanis den letzten Nerv. Lange scheint es, als müsste sich die Kammer am Landgericht Bielefeld für ein Urteil vor allem auf diese Zeugen stützen. Doch dann gibt es eine Nachricht, mit der wohl niemand mehr gerechnet hatte.",
      "url": "https://www.welt.de/politik/deutschland/plus255806178/Gewalttat-von-Bad-Oeynhausen-Die-Polizei-hat-sich-gemeldet-Am-Ende-des-Prozesstages-platzt-die-Bombe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255806228/9777938017-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (l) steht mit seinem Anwalt Burkhard Benecken beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "„Deutschland tut sich damit keinen Gefallen“ – Mehrheit der Deutschen gegen Baerbocks Wechsel zur UN",
      "teaser": "Annalena Baerbock steht in der Kritik, Helga Schmid als Präsidentin der UN-Generalversammlung verdrängt zu haben. Nun verteidigt sie sich. Der langjährige UN-Botschafter Christoph Heusgen legt mit seiner Kritik gegen Baerbock nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255804878/3687936367-ci23x11-w200/German-Foreign-Minister-Annalena-Ba.jpg",
      "image_title": "German Foreign Minister Annalena Baerbock addresses a press conference during the Petersberg Climate Dialogue (PCD) conference, on March 26, 2025 at the Foreign Office in Berlin. The Petersberg Climate Dialogue is the first major COP30-related meeting of the year and is taking place from March 25 to 26, 2025. (Photo by RALF HIRSCHBERGER / AFP)"
    },
    {
      "title": "„Putin wird bald sterben. Das ist ein Fakt“, sagt Selenskyj",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj spekuliert über ein baldiges Ende von Wladimir Putin und zählt dessen Ängste auf. Selenskyj fordert die westlichen Verbündeten auf, den Druck auf Russland zu erhöhen. Einen US-Vertreter sieht er besonders kritisch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255805610/7527930187-ci23x11-w200/Russia-Putin.jpg",
      "image_title": "Russian President Vladimir Putin listens to Head of the Chuvash Republic of Russia Oleg Nikolayev at the Kremlin in Moscow, Russia, Wednesday, March 26, 2025. (Vyacheslav Prokofyev, Sputnik, Kremlin Pool Photo via AP)"
    },
    {
      "title": "„Es könnte eure Geschichte sein. Ihr seid die Nächsten“",
      "teaser": "Immer noch werden 59 Geiseln von der Hamas in Gaza festgehalten – auch der Leichnam des Deutschen Shay Levinson. Seine Eltern erinnern in Berlin an den Volleyballer, der für Frieden mit den Arabern warb und als Soldat das Hamas-Massaker verhindern wollte. Sie warnen: Der Terror könne jeden Deutschen treffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255804300/3377938667-ci23x11-w200/Image-67e55c1c032de159434c6a1d.jpg",
      "image_title": "Hamas-Terror: „Es könnte eure Geschichte sein. Ihr seid die Nächsten“",
      "author": "Kevin Culina"
    },
    {
      "title": "Was, wenn China angreift? Taiwan bereitet sich auf ein konkretes Jahr vor",
      "teaser": "Taipeh sorgt für ein Worst-Case-Szenario vor: die Invasion durch China. Angesichts zunehmender Drohgebärden rüstet das Land nicht nur militärisch auf, sondern bereitet auch seine Bevölkerung auf den Kampf gegen Peking vor. Denn dieser könnte nach Schätzungen kurz bevorstehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255801648/1087934427-ci23x11-w200/Taiwan-Emergency-Drill.jpg",
      "image_title": "Im Angesicht von Pekings militärischen Drohungen: Zivilschutzübung in Twiwan",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Rundfunkaufsicht verhängt zehntägiges Sendeverbot gegen Oppositionssender",
      "teaser": "Wegen „Anstiftung der Öffentlichkeit zu Hass und Feindseligkeit“ bei der Berichterstattung über die anhaltenden Massenproteste in der Türkei darf Sözcü TV zehn Tage lang nicht senden. Und die Rundfunkaufsicht droht bei weiteren „Verstößen“ mit dem Entzug der Lizenz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255804102/9947936237-ci23x11-w200/Proteste-nach-der-Festnahme-des-Istanbuler-Buergermeisters.jpg",
      "image_title": "Türkei: Rundfunkaufsicht verhängt zehntägiges Sendeverbot gegen Oppositionssender"
    },
    {
      "title": "Warum die Gaza-Proteste der Hamas gefährlich werden können",
      "teaser": "Tausende Palästinenser im Gaza-Streifen setzten sich mit Demonstrationen gegen die Hamas-Herrschaft zur Wehr. Sie wollen ihre Kinder nicht länger für die Interessen der Terrororganisation opfern. Für die aber bleibt nur eine Möglichkeit, die ungewöhnliche Protestwelle zu stoppen.",
      "url": "https://www.welt.de/politik/ausland/plus255801524/Ungewoehnliche-Kritik-Warum-die-Gaza-Proteste-der-Hamas-gefaehrlich-werden-koennen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255801522/5077934807-ci23x11-w200/Israel-Palestinians.jpg",
      "image_title": "Proteste in Beit Lahia gegen die Hamas",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "„Konkrete Warnhinweise“ für Anschlag – Warum Faeser ihre Syrien-Reise abbrechen musste",
      "teaser": "Innenministerin Nancy Faeser wollte in Syrien mit zwei Ministern der Übergangsregierung sowie Vertretern von Hilfsorganisationen der Vereinten Nationen sprechen. Doch wegen Hinweisen „auf eine terroristische Bedrohung“ findet diese Reise nun nicht statt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255803654/1967930727-ci23x11-w200/Bundesinnenministerin-Faeser-in-Jordanien.jpg",
      "image_title": "Faeser bricht Reise nach Syrien ab: Hinweise auf geplanten Anschlag"
    },
    {
      "title": "Kirchen verlieren zusammen mehr als eine Million Mitglieder",
      "teaser": "Ende des vergangenen Jahres gehörten noch 37,8 Millionen Menschen in Deutschland der evangelischen oder katholischen Kirche an – das entspricht einen Rückgang um 1,1 Millionen. Trotzdem ging die Zahl der Austritte im Vergleich zu 2023 leicht zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255803314/0417938847-ci23x11-w200/Kirchenaustritt.jpg",
      "image_title": "Kirchenaustritt"
    },
    {
      "title": "„Wir werden unsere besetzten Gebiete niemals an Russland abtreten“",
      "teaser": "Am Rande des Treffens der „Koalition der Willigen“ in Paris macht der ukrainische Präsident erneut klar: Sicherheitsgarantien für eine Waffenruhe sind für die Ukraine existenziell. Europa müsse jetzt handeln – denn Putin bereite bereits die nächste Offensive vor.",
      "url": "https://www.welt.de/politik/ausland/plus255801848/Wolodymyr-Selenskyj-Wir-werden-unsere-besetzten-Gebiete-niemals-an-Russland-abtreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255801836/6287935077-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-Frankreich.jpg",
      "image_title": "26.03.2025, Frankreich, Paris: Der ukrainische Präsident Wolodymyr Selenskyj kommt zu einem Treffen mit dem französischen Präsidenten Macron im Elysee-Palast. Bei der Begegnung am Vorabend eines Treffens der «Koalition der Willigen» zur militärischen Unterstützung der Ukraine in Paris geht es Macron um die weitere militärische und finanzielle Unterstützung des von Russland angegriffenen Landes durch Frankreich. Foto: Thibault Camus/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Isabelle Lasserre"
    },
    {
      "title": "Union vergrößert Abstand zur AfD – SPD und BSW verlieren leicht",
      "teaser": "Die Union kann einer neuen Umfrage zufolge leicht an Zustimmung gewinnen, während die SPD verliert. Am deutlichsten verbessert sich die Linke. Die Partei kommt laut Allensbach-Institut auf zehn Prozent.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255802400/8057938077-ci23x11-w200/Inaugural-session-of-the-German-lower-house-of-Parliament-the-Bundestag-in-Berlin.jpg",
      "image_title": "Umfragewerte: Union vergrößert Abstand zur AfD – SPD und BSW verlieren leicht"
    },
    {
      "title": "Neue Grundsicherung statt Bürgergeld – das wollen Union und SPD ändern",
      "teaser": "Verhandler von Union und SPD haben sich auf Änderungen beim Bürgergeld verständigt. Das betrifft nicht nur den Namen. So soll der Vermittlungsvorrang wieder gelten, Sanktionen werden verschärft. Doch es gibt auch strittige Punkte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255802576/2577939917-ci23x11-w200/Jobcenter.jpg",
      "image_title": "Jobcenter",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Junge Araber, die sagen: Wenn wir hier in der Mehrheit sind, zeigen wir es den Deutschen“",
      "teaser": "Er ist der Erfinder des Begriffs Leitkultur: Bassam Tibi (80) war mal wer. Dann geriet der syrisch-deutsche Politologe zwischen die Fronten des Kulturkampfes. Besuch bei einem Verbitterten, der in seiner Wohnung in Göttingen auf den Tod wartet – und Deutschland doch noch etwas zu sagen hat.",
      "url": "https://www.welt.de/politik/plus255582620/Bassam-Tibi-Junge-Araber-die-sagen-Wenn-wir-hier-in-der-Mehrheit-sind-zeigen-wir-es-den-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255755562/3007936917-ci23x11-w200/Bassam-Tibi.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Florian Sädler"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702852/9337930197-ci23x11-w200/Gerd-Mueller.jpg",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Dann kann es schon im nächsten Jahr zu einem größeren Krieg in Europa kommen“",
      "teaser": "Militärexperte Gustav Gressel hält einen weiteren russischen Angriff in Europa für wahrscheinlich. Er glaubt nicht, dass amerikanische Sicherheitsgarantien unter Trump noch etwas zählen. Deutschland brauche sowohl die Wehrpflicht als auch ganz bestimmte Waffen, um kriegstüchtig zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus255694366/Militaerexperte-Gressel-Dann-kann-es-schon-im-naechsten-Jahr-zu-einem-groesseren-Krieg-in-Europa-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255696842/4647938407-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Plötzlich Partner? Wie der Kreml auf Trumps Amerika blickt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Da scheiß‘ ich drauf!“, brüllt der Richter, „da ist einer tot!“",
      "teaser": "Renitente Zeugen und das Rätsel um ein mögliches Tat-Video beschäftigen das Landgericht Bielefeld im Prozess um den Tod von Philipos Tsanis. Sogar dem sonst sehr geduldigen Richter platzt mehrfach der Kragen. Ein Zeuge landet beinahe hinter Gittern.",
      "url": "https://www.welt.de/politik/deutschland/plus255724552/Bad-Oeynhausen-Prozess-Da-scheiss-ich-drauf-bruellt-der-Richter-da-ist-einer-tot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724438/7477933177-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). (zu dpa: «Landgericht setzt Prozess um Tod nach Abifeier fort») +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Die 162 Seiten Verhandlungspapier zum Nachlesen – und das sind die Streitpunkte",
      "teaser": "Erste Punkte wurden vereinbart, doch ein Koalitionsvertrag ist noch in weiter Ferne. Lesen Sie hier das 162-seitige Verhandlungspapier von Union und SPD und erfahren Sie, welche Punkte jede Partei noch in die Einigung pressen will.",
      "url": "https://www.welt.de/politik/deutschland/plus255806912/CDU-CSU-und-SPD-162-Seiten-Machtpoker-das-Verhandlungspapier-zum-Nachlesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255806910/9667930167-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Bayerns Innenminister warnt Länder vor Neuverschuldung für Migranten",
      "teaser": "Der Berliner Senat erwägt einen „Notfallkredit für die Geflüchtetenkosten“. Aus Bayern kommt eine Warnung. Man müsse vielmehr die Kosten in der Migrationspolitik begrenzen, findet Innenminister Joachim Herrmann (CSU).",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255792782/1397936927-ci23x11-w200/Innenminister-Joachim-Herrmann.jpg",
      "image_title": "Flüchtlingspolitik: Bayerns Innenminister warnt Länder vor Neuverschuldung für Migranten"
    },
    {
      "title": "„Visum ist Privileg, kein Recht“ – US-Behörden nehmen türkische Studentin fest",
      "teaser": "Sie war unterwegs zum Fastenbrechen, als sich dunkel gekleidete Männer in Zivil näherten und sie stoppten. Eine türkische Studentin wurde trotz gültigem Visum an einer US-Uni festgenommen. Ihr wird vorgeworfen, die Hamas zu unterstützen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255799414/4017930187-ci23x11-w200/CORRECTION-Immigration-Tufts-Student-Detained.jpg",
      "image_title": "CORRECTS DATE - In this image taken from security camera video, Rumeysa Ozturk, a 30-year-old doctoral student at Tufts University, is detained by Department of Homeland Security agents on a street in Sommerville, Mass., Tuesday, March 25, 2025. (AP Photo)"
    },
    {
      "title": "„Putin geht es nur darum, die Souveränität der Ukraine zu zerstören“",
      "teaser": "Kremlchef Wladimir Putin hat vorgeschlagen, die von Russland angegriffene Ukraine unter Verwaltung der Vereinten Nationen zu stellen und dort Neuwahlen abzuhalten. „Auf solche Scheinhandel sollten wir uns nicht einlassen“, sagt Roderich Kiesewetter (CDU).",
      "url": "https://www.welt.de/politik/ausland/video255808574/Russischer-Angriffskrieg-Putin-geht-es-nur-darum-die-Souveraenitaet-der-Ukraine-zu-zerstoeren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255808562/1607936767-ci23x11-w200/Roderich-Kiesewetter.jpg",
      "image_title": "Russischer Angriffskrieg: „Putin geht es nur darum, die Souveränität der Ukraine zu zerstören“",
      "author": "7 Min"
    },
    {
      "title": "Polen schwankt zwischen Widerstand und Flucht",
      "teaser": "Wie wohl niemanden sonst in Europa treibt die Menschen in Polen die Angst vor einem russischen Angriff um – und sie treffen Vorkehrungen: Warschau gibt mehr für Rüstung aus als jedes andere Nato-Land, und auch die Gesellschaft zieht mit. Doch eine Hintertür lassen sich viele Polen dann doch offen.",
      "url": "https://www.welt.de/politik/ausland/plus255690312/Kriegstuechtigkeit-Polen-schwankt-zwischen-Widerstand-und-Flucht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255713826/6927936797-ci23x11-w200/Polish-volunteers-exercise-during-summer-military-trainings.jpg",
      "image_title": "Freiwillige bei einer Übung des polnischen Militärs unter dem Motto „Urlaub mit der Armee“",
      "author": "Philipp Fritz"
    },
    {
      "title": "Französisch-britische Mission – „Für Russland heißt das Nato-Mitgliedschaft“",
      "teaser": "Über einen möglichen Einsatz europäischer Streitkräfte zur Absicherung eines eventuellen Waffenstillstands in der Ukraine wurde beim Paris-Gipfel keine Einigung erzielt. Der Präsident des MSC-Stiftungsrates, Wolfgang Ischinger, ordnet die Lage ein.",
      "url": "https://www.welt.de/politik/ausland/video255806968/Ukraine-Krieg-Franzoesisch-britische-Mission-Fuer-Russland-heisst-das-Nato-Mitgliedschaft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255806976/9017932397-ci23x11-w200/Image-67e58a3e032de159434c7e92.jpg",
      "image_title": "Ukraine-Krieg: Französisch-britische Mission – „Für Russland heißt das Nato-Mitgliedschaft“",
      "author": "8 Min"
    }
  ]
}