{
  "timestamp": "2025-07-11T02:48:58",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ClWelF3a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.iQn6t6mD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zahl von Anträgen auf Kriegsdienstverweigerung steigt deutlich",
      "teaser": "Die Zahl der Anträge auf Kriegsdienstverweigerung ist merklich angestiegen. Der größte deutsche Kriegsgegner-Verband erklärt die Zunahme mit der Sorge vieler Menschen vor einem neuen „Zwangsdienst“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68706fb4a893122c2b97f027/c9dafa68cb6c57e9a302370b54e3f8c4-master/ci23x11-w200/formal-inauguration-ceremony-of-the-german-45th-armored-brigade-lithuania",
      "image_title": "VILNIUS, LITHUANIA - MAY 22: A view from the formal inauguration ceremony of the German 45th Armored Brigade 'Lithuania' took place at Cathedral Square in Vilnius, attended by German Federal Chancellor Friedrich Merz, German Minister of Defence Boris Pistorius, Lithuanian President Gitanas NausÄda, and Lithuanian Minister of National Defence Dovile Sakaliene on May 22, 2025 in Vilnius, Lithuania.The brigade, officially established in Lithuania on 1 April 2025, is expected to include approximately 5,000 Bundeswehr troops and civilian personnel, with full operational combat readiness anticipated by 2027. Yauhen Yerchak / Anadolu"
    },
    {
      "title": "Dobrindt hält konsularische Vertretung der Taliban in Deutschland für möglich",
      "teaser": "Innenminister Dobrindt hält trotz Kritik daran fest, mit den Taliban eine Vereinbarung über die Rückführung von Afghanen zu schließen. Im Gespräch mit WELT TV erklärt er außerdem, warum er ein AfD-Verbotsverfahren für falsch hält.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687044bba893122c2b97ef96/e8f536df55cec00908e3913830780924-master/ci23x11-w200/welt-politiker-grillen-mit-chefreda",
      "image_title": "Welt Politiker Grillen Mit Chefredakteur Jan Philipp Burghard und Bundesinnenminister Alexander Dobrindt (CSU)"
    },
    {
      "title": "Pro-palästinensischer Aktivist Mahmoud Khalil fordert 20 Millionen von Trump-Regierung",
      "teaser": "Aktivist Mahmoud Khalil wirft der US-Regierung Freiheitsberaubung und böswillige Strafverfolgung vor. Nun fordert er eine Entschädigung in Millionenhöhe. Khalil war über 100 Tage in Haft",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687048a8a893122c2b97efa2/ad1fda8be459e9aa3b6f8799d9c5fcd0-master/ci23x11-w200",
      "image_title": "(FILES) Former Columbia Univrsity student Mahmoud Khalil speaks to the press as he arrives at Newark airport in Newark, New Jersey, on June 21, 2025. Khalil, one of the most prominent leaders of US pro-Palestinian campus protests, sued the Trump administration on July 10, 2025 for $20 million over his arrest and detention by immigration agents. Khalil, a legal permanent resident in the United States who is married to a US citizen and has a US-born son, had been in custody following his arrest in March. (Photo by kena betancur / AFP)"
    },
    {
      "title": "„Katastrophenwoche“ – Jetzt eskaliert in der Union die Wut auf die Führung",
      "teaser": "Dramatische Fehleinschätzung von Kanzler Merz und Unions-Fraktionschef Spahn: Gegen die beiden brandet eine Wutwelle vieler Abgeordneter auf. Sie sollen die SPD-Kandidatin Brosius-Gersdorf zur Verfassungsrichterin wählen – aber wollen die Gefolgschaft verweigern.",
      "url": "https://www.welt.de/politik/deutschland/plus256384144/konflikte-wegen-richterwahl-katastrophenwoche-jetzt-eskaliert-in-der-union-die-wut-auf-die-fuehrung.html",
      "image_url": "https://images.welt.de/687009b4d1592e395c9d7393/a03d6c59869b4dc055c4038092262eb8/ci23x11-w200/bundestag-kanzlerwahl",
      "image_title": "Der designierter Bundeskanzler Friedrich Merz (CDU, r) wartet neben Jens Spahn (CDU), Vorsitzender der CDU/CSU-Bundestagsfraktion, im Bundestag beim zweiten Durchgang der Kanzlerwahl. Nach dem Scheitern von CDU-Chef Merz im ersten Anlauf bei der Wahl zum Bundeskanzler soll es noch am Dienstag einen zweiten Wahlgang im Bundestag geben.",
      "author": "Robin Alexander"
    },
    {
      "title": "Julia Klöckner mahnt vor Richterwahl, dass Bundestag handlungsfähig bleiben muss",
      "teaser": "Julia Klöckner (CDU) appelliert an die Fraktionen im Bundestag, die Wahl der Bundesverfassungsrichter „ohne Beanstandung“ durchzuführen. Sollte der Bundestag keine Entscheidung treffen, geht das Wahlrecht an die Länder über. Für die Bundestagspräsidentin wäre das kein Zeichen von Stärke.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68702124a893122c2b97eece/2bcbe8f2b49a9be9573c03194c8dd98a/ci23x11-w200/interview-mit-bundestagspraesidentin-julia-kloeckner-cdu",
      "image_title": "Julia Klöckner (CDU), Bundestagspräsidentin, blickt am Rande eines Interviews mit Journalisten der Deutschen Presse-Agentur im Bundestag in die Kamera des Fotografen."
    },
    {
      "title": "Illegale Migration – Frankreich und Großbritannien schließen Rückführungsdeal",
      "teaser": "Großbritannien und Frankreich beschließen, einen Teil der Migranten, die illegal über den Ärmelkanal kommen, nach Frankreich zurückzuschicken. Für die Migrationsprobleme im Königreich sieht Frankreichs Präsident den Brexit mitverantwortlich – und fordert andere Länder zur Mitarbeit auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68700e99d1592e395c9d73b6/aff416c43ea91a94312c77d22bbf821b/ci23x11-w200/britain-s-prime-minister-keir-starm",
      "image_title": "Britain's Prime Minister Keir Starmer and France's President Emmanuel Macron leave having attended a joint press conference following a meeting of the Coalition of the Willing at a military base at Northwood Headquarters in north-west London, on July 10, 2025. (Photo by Leon Neal / POOL / AFP)"
    },
    {
      "title": "Polnische Grenzkontrollen sorgen für kilometerlange Staus",
      "teaser": "Die polnischen Kontrollen an den Grenzübergängen zu Deutschland sorgen zeitweise für kilometerlange Staus. Auch am Abend läuft der Verkehr nicht flüssig. Pendler und Reisende brauchen viel Geduld. Der ADAC warnt, dass sich die Situation in den Sommerferien noch weiter zuspitzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687000dea893122c2b97edb8/5743fb6e1114eb61f85c3381ae129162/ci23x11-w200/stau-am-deutsch-polnischen-grenzuebergang",
      "image_title": "10.07.2025, Brandenburg, Frankfurt (Oder): Pendler und Reisende stehen mit ihren Autos im Stau vor der polnischen Grenzkontrolle am deutsch-polnischen Grenzübergang Stadtbrücke. Die polnischen Grenzkontrollen sorgen nicht nur auf der A12 nahe Frankfurt (Oder) für einen kilometerlangen Stau, sondern auch am Grenzübergang im Stadtzentrum. Der polnische Grenzschutz kontrolliert seit Montag an der Grenze zu Deutschland und Litauen. Deutschland kontrolliert bereits seit Oktober 2023 stichprobenhaft an der Grenze zu Polen, um irreguläre Migration zu stoppen. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bürgermeister von Gelnhausen zieht Vorwürfe gegen WELT zurück und entschuldigt sich",
      "teaser": "Als Gelnhausen wegen eines Freibad-Vorfalls in die Schlagzeilen geriet, war auch Bürgermeister Christian Litzinger gefragter Gesprächspartner. Ein Satz aus einem WELT-Interview schlug Wellen, der CDU-Politiker sah sich falsch dargestellt. Die Vorwürfe nimmt er nun zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686fd333ac61ad562eaf6237/8dfac6b75f690564621c8fb820c99c3b-master/ci23x11-w200/ermittlungen-nach-belaestigung-in-schwimmbad-in-gelnhausen",
      "image_title": "ARCHIV - 30.06.2025, NA, Gelnhausen: Badegäste besuchen ein Freibad. In einem hessischen Schwimmbad sollen Mädchen von mehreren Männern sexuell belästigt worden sein. Die Polizei geht von neun weiblichen Opfern im Alter von 11 bis 17 Jahren aus. (zu dpa: «Polizei bittet um Wachsamkeit im Schwimmbad») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundestag beschließt Corona-Aufarbeitung – Bericht soll bis 2027 vorliegen",
      "teaser": "Mit den Stimmen der schwarz-roten Koalition sowie Grünen und Linken hat der Bundestag eine Kommission beschlossen, die die Corona-Pandemie aufarbeiten soll. Ihr sollen 14 Abgeordnete und ebenso viele Sachverständige angehören.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686fc440a893122c2b97e8f9/200f527ed08f480a32dc4a14ff7f2fba/ci23x11-w200/coronavirus",
      "image_title": "ARCHIV - 18.12.2020, Baden-Württemberg, Stuttgart: Menschen mit Mundschutz gehen an einem geschlossenen Geschäft in der Königsstraße vorbei. (zu dpa: «Bundestag will Corona-Kommission einsetzen») Foto: Tom Weller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Islamistische Umtriebe in Berlin – und das große Gerangel, wie man sie in den Griff kriegt",
      "teaser": "In Berlin marschieren regelmäßig Islamisten auf, zuletzt demonstrierten sie für ein „Kalifat“. Bürgermeister Wegner (CDU) will solche Veranstaltungen per Gesetz unterbinden – doch die SPD zieht nicht mit. Zweifel werden auch von Juristen laut.",
      "url": "https://www.welt.de/politik/deutschland/plus256377924/streit-ueber-wegners-vorstoss-islamistische-umtriebe-in-berlin-und-das-grosse-gerangel-wie-man-sie-in-den-griff-kriegt.html",
      "image_url": "https://images.welt.de/686f5cb6d1592e395c9d657a/21007977d66129db7858c7bdc28a6772/ci23x11-w200/germany-more-than-1-000-rally-at-islamist-led-gaza-protest-in-berlin",
      "image_title": "Menschen nehmen an der Propalästinensische Demonstration \"Palestine will be free\" teil. Der 15. Mai markierte den Nakba-Gedenktag, an dem die Palästinenser der Vertreibung vor 76 Jahren gedenken. +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Wie „Migrations-Sheriff“ Dobrindt schon die nächste Verschärfung plant",
      "teaser": "Innenminister Dobrindt (CSU) kündigt an, Deutschland aus der „migrationspolitischen Isolierung“ in Europa herausführen zu wollen. Nationale Alleingänge wie bei den Grenzkontrollen soll es weniger geben. Die Grünen werfen ihm vor, die nationale Sicherheit zu vernachlässigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686f595ea893122c2b97dd78/aa8614f2a5986aa632b7290542455d38/ci23x11-w200/bundestag",
      "image_title": "10.07.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, spricht im Bundestag bei der Fortsetzung der Haushaltsberatungen. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Linke in Umfrage auf höchstem je gemessenen Wert – AfD nur zwei Prozent hinter der Union",
      "teaser": "Die AfD nähert sich der Union an – zumindest in der neuen Sonntagsfrage des Instituts Ipsos. Jubeln kann vor allem die Linke. Für die ehemaligen Ampel-Parteien hingegen tut sich wenig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686fa28d42216d6f5d536c9d/2d0e1c9bd169dac5187e28bc90a843e3-master/ci23x11-w200/bundestag-debates-federal-budget",
      "image_title": "BERLIN, GERMANY - JULY 09: Heidi Reichinnek of Die Linke speaks during debates at the Bundestag over the ongoing 2025 federal budget on July 09, 2025 in Berlin, Germany. The budget contains appropriations totalling over 500 billion Euros. An additional fund is earmarked for military and infrastructure investments. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Wenigstens Deutschland hat es gut verstanden“",
      "teaser": "Der ukrainische Botschafter in Deutschland, Oleksij Makejew, erklärt mit Blick auf Russlands jüngste „Luftterrorwellen“, wie Europa seinem Land am wirksamsten helfen könne. Er lobt die „große Bereitschaft“ der Regierung Merz, seinem Land „in allen Gebieten zu helfen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686f9f33ac61ad562eaf5c50/8d8de539e966709a3770177b743c57af/ci23x11-w200/ukrainischer-botschafter-makeiev-im-landtag-in-niedersachsen",
      "image_title": "Oleksii Makeiev, ukrainischer Botschafter in Deutschland, steht im Niedersächsischen Landtag. Anlässlich des Besuchs des ukrainischen Botschafters Makeiev wurden Vertreterinnen und Vertreter verschiedener niedersächsischer Vereine, die auf ganz unterschiedliche Weise Hilfe für und in der Ukraine leisten, von Landtagspräsidentin Naber im Rahmen der Plenarsitzung in den Landtag eingeladen.",
      "author": "Gordon Repinski"
    },
    {
      "title": "18-jähriger Deutsch-Franzose im Iran festgenommen",
      "teaser": "Mit seinem Fahrrad reiste der Deutsch-Franzose Lennart M. um die Welt. Mitte Juni brach der Kontakt zu seiner Familie plötzlich ab. Jetzt bestätigte der iranische Außenminister: Der 18-Jährige befinde sich in Gewahrsam.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/686ffc8da893122c2b97ed93/ca550b209bb7b7db75df65341e18fdc6-master/ci23x11-w200/files-this-screen-grab-taken-from",
      "image_title": "(FILES) This screen grab taken from a post from June 24, 2025, obtained from INSTAGRAM shows Lennart Monterlos, who has been missing since June 16, 2025, while travelling by bike in Iran, in a photo taken at an unknown location. The young Franco-German cyclist who disappeared in Iran in mid-June has been \"arrested\" by the authorities, Iranian diplomatic sources said on July 10, 2025. (Photo by INSTAGRAM / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / INSTAGRAM /\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "Wie sich deutsche und israelische Sichtweisen angenähert haben",
      "teaser": "Bundesaußenminister Johann Wadephul hatte mit einigen Äußerungen für Kritik auch in Israel gesorgt. Bei Gesprächen in Wien ist nun plötzlich von Freundschaft die Rede. Auch wenn das nach Diplomatensprache klingt – es hat sich etwas bewegt im Verhältnis beider Länder.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/686f8899a893122c2b97e203/bd90315b2737ae97c88be4227d1dcde0-master/ci23x11-w200/aussenminister-wadephul-in-wien",
      "image_title": "Johann Wadephul (CDU, l), Bundesaußenminister, und Gideon Saar, Außenminister von Israel, begrüßen sich vor ihrem Treffen in Wien. Bei den Treffen sollen der Konflikt im Gazastreifen und das iranische Nuklearprogramm im Fokus stehen.",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Europas nukleare Warnung an Wladimir Putin",
      "teaser": "Frankreich und Großbritannien haben eine historische Erklärung abgegeben: Die beiden einzigen Atommächte Europas wollen ihre Streitkräfte im Fall einer „extremen Bedrohung“ enger koordinieren. Der Schritt sendet eine klare Botschaft an Moskau – und nach Washington.",
      "url": "https://www.welt.de/politik/ausland/plus256381426/gemeinsame-abschreckung-europas-nukleare-warnung-an-wladimir-putin.html",
      "image_url": "https://images.welt.de/686f80a042216d6f5d536946/0a1fe7fb17d055e35d7aedf33ddbdbfe/ci23x11-w200/coalition-of-the-willing-meeting-in-london",
      "image_title": "Atomare Abschreckung: ein britisches U-Boot der Vanguard-Klasse, ein französisches Kampfflugzeug vom Typ Rafale",
      "author": "Martina Meister"
    },
    {
      "title": "Berlin will von Washington zwei Patriot-Systeme für die Ukraine kaufen",
      "teaser": "In Rom findet die vierte Konferenz für den Wiederaufbau der angegriffenen Ukraine statt. Russland sorgt derweil mit seinen verstärkten Luftschlägen für „ein Ausmaß an Leid, das wir in mehr drei Jahren noch nicht gesehen haben“, beklagen die UN. Deutschland will Abhilfe schaffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/686f977bac61ad562eaf5bc0/79b817f7d70d80a0ca4686c6398f1d2e-master/ci23x11-w200/selenskyj-vor-einem-flugabwehrsystem",
      "image_title": "ARCHIV - 11.06.2024, Mecklenburg-Vorpommern, ---: Wolodymyr Selenskyj, Präsident der Ukraine, steht bei seinem Besuch auf einem Truppenübungsplatz vor einem Flugabwehrraketensystem vom Typ «Patriot». (zu dpa: «Bericht: Trump erwägt Lieferung von Flugabwehrsystem an Kiew») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Italiens Kniff, endlich die 13-Milliarden-Brücke nach Sizilien zu bauen",
      "teaser": "Seit Jahrzehnten träumt Italien von einer gigantischen Brücke zwischen Sizilien und dem Festland. Nun könnte der Traum tatsächlich wahr werden. Die Meloni-Regierung überlegt, das Milliarden-Vorhaben als Militärprojekt zu deklarieren. Das hätte einen nützlichen Nebeneffekt.",
      "url": "https://www.welt.de/politik/ausland/plus256378362/Italiens-Traum-von-der-monumentalen-Milliarden-Bruecke-ist-greifbar-nah.html",
      "image_url": "https://images.welt.de/686f646ed1592e395c9d65ef/0643f10478cf306e39032026816fee35-master/ci23x11-w200/bruecke-nach-sizilien",
      "image_title": "A computer simulation of the Messina bridge in the winning project. Engineering construction giant Impregilo won a multi-billion-euro contract on Wednesday, 12 October 2005, to build a bridge linking Sicily to the Italian mainland. The Italian group and its international consortium were named the general contractors for the bridge, which if completed will be the longest suspension bridge in the world, with a central span measuring 3.3 km (2.1 miles), nearly three times longer than San Francisco's Golden Gate, while its two towers will be 383 metres high. taller than the Eiffel Tower. Impregilo, which beat off a rival bid from the construction group Astaldi, is Italy's leading engineering and general contracting company and was formerly the construction unit of automaker Fiat. It put together an international consortium which includes Japan's Ishikawajima-Harima Heavy Industries and Spain's Sacyr Vallehermoso. EPA/HANDOUT +++ dpa-Bildfunk +++",
      "author": "Tommaso Lecca"
    },
    {
      "title": "Misstrauensantrag gegen von der Leyen im EU-Parlament gescheitert",
      "teaser": "Die notwendige Zweidrittelmehrheit wurde verfehlt: Der Misstrauensantrag gegen die EU-Kommissionspräsidentin Ursula von der Leyen ist wie erwartet gescheitert. Sie selbst war bei der Abstimmung nicht anwesend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/686f90f9d1592e395c9d6a5e/7f7a5407b3163c71a2d749f642238677/ci23x11-w200/european-commission-president-ursul",
      "image_title": "European Commission President Ursula von der Leyen gives a speech during a plenary session at the European Parliament, in Strasbourg on July 9, 2025. Von der Leyen on July 7, 2025 dismissed a far-right sponsored motion of no confidence against her as a conspiracy theory-laden attempt to undermine European unity, ahead of a vote that casts renewed scrutiny on her leadership. The rare challenge has virtually no chance of unseating the conservative European Commission president in the vote to be held on July 10, 2025. (Photo by Jean-Christophe VERHAEGEN / AFP)"
    },
    {
      "title": "„Man sollte das Lebensrecht des Kindes sehr hoch veranschlagen“",
      "url": "https://www.welt.de/politik/deutschland/video256384018/wahlkrimi-um-brosius-gersdorf-man-sollte-das-lebensrecht-des-kindes-sehr-hoch-veranschlagen.html",
      "image_url": "https://images.welt.de/686ff555a893122c2b97ed4e/208f40de6f7486c2c69ba6567a073a1a-master/ci16x9-w200/welttv-schmitt",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Es geht darum, dass die Menschen trotz des Krieges da weiter leben können“",
      "url": "https://www.welt.de/politik/ausland/video256383974/ukraine-wiederaufbaukonferenz-es-geht-darum-dass-die-menschen-trotz-des-krieges-da-weiter-leben-koennen.html",
      "image_url": "https://images.welt.de/686fef12a893122c2b97ed12/4594f72d2b618d95f01b190bdebf330b/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "„Die Union verabschiedet sich allmählich von allen ihren konstitutiven Elementen“",
      "url": "https://www.welt.de/politik/deutschland/video256383952/meine-welt-meine-meinung-die-union-verabschiedet-sich-allmaehlich-von-allen-ihren-konstitutiven-elementen.html",
      "image_url": "https://images.welt.de/686feb28a893122c2b97ecc3/835f75be3a15d3815eafbd2fb658e5f2-master/ci16x9-w200/autorenfoto",
      "image_title": "Norbert W. Bolz - deutscher Medien- und Kommunikationstheoretiker sowie Designwissenschaftler - Autorenfoto WELT",
      "author": "5 Min"
    },
    {
      "title": "„In der Union findet aktuell eine absolute Zerreißprobe statt“",
      "url": "https://www.welt.de/politik/deutschland/video256383910/wahlkrimi-um-brosius-gersdorf-in-der-union-findet-aktuell-eine-absolute-zerreissprobe-statt.html",
      "image_url": "https://images.welt.de/686fe82cac61ad562eaf63fd/9210de5397c6995e4d41d51dc52d34f7/ci16x9-w200",
      "image_title": "JS Rechtsanwälte Steinhöfel Rechtsanwalt Joachim Steinhöfel in seiner Hamburger Kanzlei",
      "author": "4 Min"
    },
    {
      "title": "Bundestag beschließt Corona-Aufarbeitung – Bericht soll bis 2027 vorliegen",
      "url": "https://www.welt.de/politik/deutschland/video256383314/enquete-kommission-bundestag-beschliesst-corona-aufarbeitung-bericht-soll-bis-2027-vorliegen.html",
      "image_url": "https://images.welt.de/686fdb35a893122c2b97eb7b/6ed059b13ad3929a7305fa614598563b-master/ci16x9-w200/coronavirus",
      "image_title": "ARCHIV - 18.12.2020, Baden-Württemberg, Stuttgart: Menschen mit Mundschutz gehen an einem geschlossenen Geschäft in der Königsstraße vorbei. (zu dpa: «Bundestag will Corona-Kommission einsetzen») Foto: Tom Weller/dpa +++ dpa-Bildfunk +++",
      "author": "45 Sek"
    },
    {
      "title": "Das Überleben der Geiseln ist wichtiger als das politische Überleben von Netanjahu",
      "teaser": "Wenn demnächst zehn Hamas-Geiseln freigelassen werden, wird es wieder eine grausame Trennung geben – die anderen bleiben zurück. Die Hauptverantwortung liegt bei den Terroristen. Doch auch Israels Regierungschef darf das Leben der Geiseln nicht länger seinen Interessen unterordnen.",
      "url": "https://www.welt.de/politik/deutschland/article256358100/gegenrede-das-ueberleben-der-geiseln-ist-wichtiger-als-das-politische-ueberleben-von-netanjahu.html",
      "image_url": "https://images.welt.de/686b68fca23e357ee08e72e9/db1fee429ba080722917fa925905a311/ci23x11-w200/3m4a8665",
      "image_title": "Yellow Piano. Eine Veranstaltung auf dem Dach des neuen Springer Hauses und im \"Die Welt\" Newsroom. Eingeladen waren Familienangehörige der deutsch/israelischen Geiseln der Hamas. Von links nach rechts: Yael Adar, ???, Efrat Machikawa, Liran Berman, Alon Nimrodi.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wo Pflegepatienten erst reinkommen, wenn die Einzugsermächtigung steht",
      "teaser": "Milliardenschwere private Anbieter bieten Pflegebedürftigen eine Versorgung, die sie woanders nicht bekommen. Dazu zählt Hightech-Ausstattung. Ein Besuch in einer solchen Einrichtung zeigt, was Kapital in der Pflege leisten kann – wenn die Patienten zahlungskräftig sind.",
      "url": "https://www.welt.de/politik/deutschland/plus256338942/privatkapital-in-der-pflege-wo-pflegepatienten-erst-reinkommen-wenn-die-einzugsermaechtigung-steht.html",
      "image_url": "https://images.welt.de/68653ec20e5e9466640eaea2/cb24960f634e3d3f871940b423fcf64f/ci23x11-w200/niemesch-und-bothe",
      "image_title": "Seniorenresidenz Arnum, Carsten Bothe wird von Sara 3000, gesteuert von Franziska Niemesch, vorführungshalber aus dem Bett gehoben",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Plakat gegen Freibad-Grapscher? „Führt zu Kontroversen, die von der Botschaft ablenken“",
      "teaser": "Die Missbrauchsbeauftragte Claus warnt, dass bei Pädokriminellen im Netz eine „Entgrenzung“ stattfinde: Es kursierten sogar Handbücher, „wie man sich auch ein kleinstes Kind gefügig macht“. Sie kritisiert zudem kontroverse Plakatmotive gegen sexuelle Belästigung im Freibad wie in Büren.",
      "url": "https://www.welt.de/politik/deutschland/plus256264492/missbrauchsbeauftragte-plakat-gegen-freibad-grapscher-fuehrt-zu-kontroversen-die-von-der-botschaft-ablenken.html",
      "image_url": "https://images.welt.de/6851293e130760260040d525/66818f9e8f6f9c1f348e1910e9da65bb/ci23x11-w200/kerstin-claus-unabhaengige-beauftr",
      "image_title": "Kerstin Claus, Unabhaengige Beauftragte fuer Fragen des sexuellen Kindesmissbrauchs (UBSKM)",
      "author": "Sabine Menkens"
    },
    {
      "title": "Was der Ex-BND-Chef und Hamid Karzai im „China Club“ besprechen",
      "teaser": "Hamid Karzai, ehemaliger Präsident Afghanistans, und der frühere Chef des Bundesnachrichtendienstes (BND), August Hanning, kennen sich lange. Nun trafen sie sich zu Gesprächen in Berlin, die Einfluss auf die Rückführungsbemühungen von Afghanen aus Deutschland haben könnten.",
      "url": "https://www.welt.de/politik/deutschland/plus256378880/Ex-Praesident-und-frueherer-BND-Chef-verhandeln.html",
      "image_url": "https://images.welt.de/686f743dd1592e395c9d671b/61888a397da9081ee862a5a5e38c9603/ci23x11-w200/karsai-hanning",
      "image_title": "Hundreds of people, some holding documents, gather near an evacuation control checkpoint on the perimeter of the Hamid Karzai International Airport, in Kabul, Afghanistan, Thursday, Aug. 26, 2021. Western nations warned Thursday of a possible attack on Kabul's airport, where thousands have flocked as they try to flee Taliban-controlled Afghanistan in the waning days of a massive airlift. (AP Photo/Wali Sabawoon)",
      "author": "Dirk Banse"
    },
    {
      "title": "Grüne wollen alle Gas- und Ölbohrungen in Deutschland verhindern – Antrag im Bundestag gestellt",
      "teaser": "Vor der Nordseeinsel Borkum soll es nicht zu Erdgasbohrungen kommen – das zumindest hat sich die Grünen-Fraktion im Bundestag laut einem Bericht zum Ziel gesetzt. Langfristig sollen demnach sämtliche Gas- und Ölbohrungen in Deutschland verhindert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686f899d42216d6f5d536a31/f7b10b51d273132d87cfb8b073f9e686-master/ci23x11-w200/tourismusverband-fordert-unterstuetzung-vom-land",
      "image_title": "ARCHIV - 01.07.2025, Niedersachsen, Borkum: Zahlreiche Strandkörbe stehen am Strand der Insel Borkum (Aufnahme aus Kleinflugzeug). Im Stadtzentrum der Insel (r) steht der Neue Leuchtturm. (zu dpa: «Urlaubsregionen fordern mehr Geld und Anerkennung vom Land») Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU und AfD liefern sich heftigen Streit um schärfere Sicherheitsregeln im NRW-Landtag",
      "teaser": "Der nordrhein-westfälische Landtag in Düsseldorf will sich selbst besser vor Verfassungsfeinden schützen. Die AfD stellt sich gegen ein entsprechendes Gesetz, das die Sicherheitsregeln im Parlament verschärfen soll – es sei gegen die Partei gerichtet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686f8366d1592e395c9d6874/eb6648ae08b43f6bb3f901771d423bb5-master/ci23x11-w200/plenum-nrw",
      "image_title": "Blick in den Düsseldorfer Landtag"
    },
    {
      "title": "„Bullshit-Einstellung“ – Luisa Neubauer attackiert Merz für Aussagen zum Klima",
      "teaser": "Luisa Neubauer reagiert mit einem Video auf einen Redebeitrag von Friedrich Merz, in dem er vor zu hohen Erwartungen an die Vorteile einer vorzeitigen deutschen Klimaneutralität gewarnt hatte. Eine „Bullshit-Einstellung“, mahnt sie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686f6d82ac61ad562eaf56c3/4a6246bf2432f5a3f891c39eb69fe9cb-master/ci23x11-w200/fridays-for-future-klimaprotest-vor-wirtschaftsministerium",
      "image_title": "02.07.2025, Berlin: Luisa Neubauer spricht bei einer nächtlichen Protestaktion von Fridays for Future am Bundeswirtschaftsministerium, um gegen die Pläne der Bundesregierung, verstärkt auf fossiles Gas zu setzen. Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mehr Show als Substanz“ – CDU kritisiert Ausschluss von AfD-Mitgliedern im Staatsdienst",
      "teaser": "Das rheinland-pfälzische Innenministerium will „Verfassungsfeinden im öffentlichen Dienst konsequent begegnen“ – und AfD-Mitglieder künftig nicht mehr als Beamte einstellen. Kritik kommt von der CDU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686f8966ac61ad562eaf596e/32b761704395237c7b015a8c9c7d96ba/ci23x11-w200/afd-logo",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Verfassungsschutzbericht: Deutlich mehr Extremisten im Blick») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann muss ich Sie festnehmen“ – der verstörende Besuch in Elon Musks SpaceX-Stadt",
      "teaser": "Visionär, furchtlos und modern: Im Süden von Texas zieht Elon Musk seine eigene Stadt hoch. Hier werden Raketen für SpaceX gebaut, die einmal Menschen auf den Mars bringen sollen. Es ist ein Ort, der den Geist der USA atmet – und doch unamerikanisch wirkt.",
      "url": "https://www.welt.de/politik/ausland/plus256324432/starbase-dann-muss-ich-sie-festnehmen-der-verstoerende-besuch-in-elon-musks-spacex-stadt.html",
      "image_url": "https://images.welt.de/686231edde41a677fd555423/21e50f7ef0d89e3b10a0575e7d4a6039/ci23x11-w200/img-3464",
      "image_title": "Gregor Schwung Starbase",
      "author": "Gregor Schwung"
    },
    {
      "title": "Halbes Jahrzehnt später als geplant – Strecken-Generalsanierung wird erst 2036 fertig",
      "teaser": "Die Deutsche Bahn verlängert den Zeitraum für die Sanierung wichtiger Strecken erneut. Nun sollen die Arbeiten erst 2036 fertiggestellt sein. Aus der Branche kommen aber auch positive Reaktionen auf die Ankündigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686f819ed1592e395c9d6848/8ef69ee2362884b6ab75adb67d9167d8-master/ci23x11-w200/deutsche-bahn-testet-neuen-hochgeschwindigkeitszug-von-siemens",
      "image_title": "28.06.2025, Thüringen, Am Ettersberg: Die Deutsche Bahn testet gemeinsam mit Siemens Mobility den neuen Hochgeschwindigkeitszug «Velaro Novo» auf der Strecke zwischen Erfurt und Leipzig/Halle. Gezogen wurde er von einem ICE-Triebfahrzeug, das diese hohen Geschwindigkeiten erreichen kann. Foto: Jacob Schröter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wer mit KI attackiert wird, muss sich auch mit KI verteidigen“",
      "teaser": "Mehr Macht für die Dienste, weniger Datenschutz-Dogmen: Der neue Chef des Parlamentarischen Kontrollgremiums, CDU-Politiker Marc Henrichmann, will Deutschland fit machen für die unsichtbaren Kriege des 21. Jahrhunderts – und ruft zum Kurswechsel in der Sicherheitsarchitektur auf.",
      "url": "https://www.welt.de/politik/deutschland/plus256378528/deutsche-geheimdienste-wer-mit-ki-attackiert-wird-muss-sich-auch-mit-ki-verteidigen.html",
      "image_url": "https://images.welt.de/686ecf80a893122c2b97da29/9160514afdf8db7ee74ae5bd427c1a92-master/ci23x11-w200/marc-henrichmann-cdu",
      "image_title": "Marc Henrichmann (CDU) spricht im Bundestag. (zu dpa: «Henrichmann soll Geheimdienstkontrolle leiten») +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Es ist Zeit, zu gehen“ – Orbán verlangt den Rücktritt von der Leyens",
      "teaser": "Im Streit unter anderem über Intransparenz in der Corona-Krise muss sich EU-Kommissionspräsidentin Ursula von der Leyen einem Misstrauensvotum im Europäischen Parlament stellen. Kurz vorher greift sie der ungarische Ministerpräsident mit scharfen Worten an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/686f63cf42216d6f5d5366c1/3cb2b00e51498fd2a348fc9eb0404b3d/ci23x11-w200/file-photo-european-union-leaders-summit-in-brussels",
      "image_title": "FILE PHOTO: Hungarian Prime Minister Viktor Orban arrives to attend the European Union leaders summit in Brussels, Belgium June 26, 2025. REUTERS/Yves Herman/File Photo"
    },
    {
      "title": "„Nicht hinnehmbar“ – Politiker alarmiert wegen deutschfeindlicher Stimmung auf Mallorca",
      "teaser": "Ablehnung und Parolen auf Mallorca sorgen für politische Empörung in Deutschland. Politiker von Union und FDP Pentz warnen vor Boykott durch Touristen. Verantwortlich für die feindselige Stimmung sei die spanische Politik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686f61b5ac61ad562eaf5609/218cd15685198af0b470cfecb697b672/ci23x11-w200/graffiti-gegen-tourismus-auf-mallorca",
      "image_title": "06.07.2025, Spanien, Santanyi: Ein Graffiti mit der Aufschrift \"Raus\" ist am Fenster eines Immobilienbüros in Santanyi auf Mallorca zu sehen. Unbekannte haben deutschenfeindliche Sprüche auf Autos und Geschäfte in dem kleinen Ort Santanyi auf Mallorca gesprüht. «Deutsche raus» oder «Ausländische Käufer fahrt zur Hölle» stand in roter Farbe an Dutzenden Geschäften deutscher Inhaber sowie an Autos mit ausländischem Kennzeichen. Foto: Clara Margais/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deutschland nur Platz 3 der Zielländer“, feiert Dobrindt – Grüne attackieren „Abschottungsminister“",
      "teaser": "„Deutschland ist nicht mehr Platz eins der Zielländer der illegalen Migration“: Innenminister Dobrindt bezeichnet die angestrebte Wende in der Migrationspolitik als „notwendig“. Von Linken, Grünen und der AfD hagelt es Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686f6f8ad1592e395c9d66c9/86749f9f6389209849b58ffd949bf8b6/ci23x11-w200/bundestag",
      "image_title": "10.07.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, spricht im Bundestag bei der Fortsetzung der Haushaltsberatungen. Foto: Malin Wunderlich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Faesers Task Force und die Suche nach der „alternativen Großerzählung“",
      "teaser": "Seit November entwickelt eine Expertengruppe für das Innenministerium einen Schlachtplan gegen religiöse Radikalisierung. WELT konnte die Protokolle ihrer Arbeit auswerten – und erfuhr, warum das Gremium in der jetzigen Konstellation bereits vor dem Aus steht.",
      "url": "https://www.welt.de/politik/deutschland/plus256371662/Islamismus-So-will-Faesers-Task-Force-gegen-Radikalisierung-vorgehen.html",
      "image_url": "https://images.welt.de/686e285525787c58d3c02673/43c499ca9eca9dc7c3627e5686ca0d3c-master/ci23x11-w200/amtsuebergabe-bundesinnenministerium",
      "image_title": "ARCHIV - 07.05.2025, Berlin: Alexander Dobrindt (CSU, 2.v.r), neuer Bundesminister für Inneres und Heimat, und Nancy Faeser (SPD, 2.v.l), bisherige Bundesministerin für Inneres und Heimat, stehen mit Bundespolizisten bei einem Bildtermin anlässlich der Übergabe der Amtsgeschäfte vor dem Bundesadler am Protokolleingang des Bundesministeriums des Innern und für Heimat. (zu dpa: «Bundesregierung muss Afghanen mit Zusage Visa erteilen») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Bundestagspolizei wurde gerufen“ – Abgeordnete müssen offenbar Regenbogenfahnen in Büros abhängen",
      "teaser": "Bundestagspräsidentin Klöckner vermisst die Verhältnismäßigkeit in der Debatte um das Hissen der Regenbogenfahne. Abgeordnete berichten derweil von Schikanen gegen „ihre“ Pride-Fahnen im Bundestag. Sogar Aufkleber müssten von der Büro-Tür abgekratzt werden, berichtet eine SPD-Parlamentarierin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686f553f4767435864e3ec11/d6b173f18f79c14caad36c55d02731a9/ci23x11-w200/christopher-street-day-in-koeln",
      "image_title": "06.07.2025, Nordrhein-Westfalen, Köln: Teilnehmer des Christopher-Street-Day (CSD) Umzugs mit bunten Outfits zelebrieren ihren Protest in den Straßen der Stadt. Die Demonstranten treten für bessere Rechte der LGBTQ-Community ein. Auf dem Schild steh \"Happy Pride Fr. Klöckner\" Foto: Roberto Pfeil/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lehrer-Mobbing an Grundschule – „Alle Verwaltungsebenen haben sich entschieden, nicht einzugreifen“",
      "teaser": "Der Lehrer Oziel Inácio-Stech soll monatelang von Kindern aus muslimischen Familien gemobbt worden sein, weil er schwul ist. Nun zeigt die Anfrage eines Grünen-Politikers, dass sein Anwaltsschreiben auf mehreren Schreibtischen der Bildungsverwaltung lag – und offenbar ignoriert wurde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686f5035a71e892b932839a2/68c59d690eece4eb23fcd51dab19d404/ci23x11-w200/carl-bolle-grundschule",
      "image_title": "ARCHIV - 22.05.2025, Berlin: Blick auf den Eingang der Carl-Bolle-Grundschule in Berlin-Moabit. (zu dpa: «Mobbing gegen Lehrer? Grüne wollen weitere Aufklärung») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Migranten-Puppen in Boot sollen verbrannt werden – Traditionelles Lagerfeuer löst Entsetzen aus",
      "teaser": "Eine Aktion von pro-britischen Unionisten sorgt in Nordirland für Empörung: Sie stellten Puppen mit schwarzer Hautfarbe auf einen großen Holzturm, der abgefackelt werden sollte. Die nordirische Polizei hat eine Untersuchung zu dem „künstlerischen Protest“ eingeleitet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/686f4a54a893122c2b97dcc9/25478221061dcc7af06d08f27e7384d1/ci23x11-w200/models-depicting-migrants-wearing-l",
      "image_title": "Models depicting migrants wearing life jackets in a small boat alongside two banners reading 'Stop the boats' and 'Veterans before refugees' are displayed on top a bonfire in Moygashel, Northern Ireland, on July 9, 2025. The model has prompted condemnation and calls for its removal before the pyre is lit on July 11. Last month anti-immigration riots erupted in loyalist areas around the British province after an alleged rape of a minor in the town of Ballymena north of Belfast. (Photo by Peter MURPHY / AFP)"
    },
    {
      "title": "„Erzwungene Nacktheit“, „Androhung von Zwangsheirat“ – Das grausame Schicksal der Hamas-Geiseln",
      "teaser": "Angehörige der Hamas-Geiseln fordern die Bundesregierung eindringlich auf, sich für die deutschen Staatsbürger einzusetzen. Sie wissen, dass jeder Tag in Gaza die Hölle ist. Ein neuer Bericht zeigt, zu welch entsetzlichen Mitteln die Terrormiliz greift.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/686e4345e2cff87644c8192b/b4d127e8245a2eaebf9de229a44c6c66/ci23x11-w200/jahrestag-der-angriffe-auf-israel-am-7-oktober",
      "image_title": "Die Leichen der bewaffneten Palästinenser liegen auf der Straße neben einem zerstörten Auto, nachdem die israelischen Streitkräfte am 11. Oktober 2023 die Kontrolle über den Kibbuz Be'eri zurückgewonnen haben. Am 7. Oktober 2023 startete die Hamas einen Überraschungsangriff auf Israel mit Raketenbeschuss und Bodeninfiltrationen aus dem Gazastreifen, wobei es zu schweren Verlusten und zur Entführung zahlreicher Geiseln kam. Daraufhin erklärte Israel der palästinensischen Enklave den Krieg, der sich zu einem ausgewachsenen Krieg ausweitete und eine Welle von Unruhen im gesamten Nahen Osten auslöste. +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Hubig befürwortet gemeinsame Mutterschaft für Frauenpaare",
      "teaser": "Die gelebte Realität solle sich im Familienrecht widerspiegeln, findet Bundesjustizministerin Stefanie Hubig. Für sie gehört dazu auch die gemeinsame Mutterschaft von zwei Frauen. Die Ampelkoalition hatte eine entsprechende Reform verschleppt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686f233ad1592e395c9d6363/389dac6d857aef4bf3cf952ff4909dc8-master/ci23x11-w200/mutter-und-kind",
      "image_title": "ARCHIV - 01.07.2023, Berlin: Eine Mutter hält ihr Kind an der Hand. (zu dpa: «Zahl der Adoptionen steigt - Mehrheit durch Stiefelternteil») Foto: Fernando Gutierrez-Juarez/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frankreich und Großbritannien wollen atomare Abschreckung koordinieren",
      "teaser": "Keir Starmer und Emmanuel Macron streben eine Zusammenarbeit bei der atomaren Abschreckung ihrer Länder an. Zwar bleiben die Waffen unter nationaler Kontrolle, könnten aber zukünftig koordiniert werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/686f1e46d1592e395c9d633b/db0faad1a23693fa95b857fb6bbd3fdc-master/ci23x11-w200/state-visit-by-the-president-of-the-french-republic-day-two",
      "image_title": "LONDON, ENGLAND - JULY 9: Prime Minister Keir Starmer welcomes French President Emmanuel Macron to Downing Street on July 9, 2025 in London, England. President Emmanuel Macron and Mrs Brigitte Macron visit the UK in the first visit State Visit made by France in 17 years. They are staying at Windsor Castle, hosted by King Charles III and Queen Camilla. Today, the Macrons will have lunch with the UK Prime Minister at Downing Street, and a banquet will be held in their honour at The Guildhall. (Photo by Dan Kitwood/Getty Images)"
    },
    {
      "title": "Neue russische Angriffswelle – Explosionen erschüttern Kiew",
      "teaser": "Russland hat Kiew in der Nacht erneut angegriffen. In der ukrainischen Hauptstadt kam es zu heftigen Explosionen, zwei Menschen wurden getötet, weitere verletzt. Nach Angaben des Kiewer Bürgermeisters Vitali Klitschko dauert der Angriff auch am frühen Morgen weiter an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/686f0ad0d1592e395c9d6301/8f3045a7056b712ab7208de9de17ffb0/ci23x11-w200/ukraine-krieg-kiew",
      "image_title": "HANDOUT - 09.07.2025, Ukraine, Kiew: Dieses vom ukrainischen Notdienst zur Verfügung gestellte Foto zeigt einen Brand nach einem russischen Angriff in der Region Kiew. Foto: Uncredited/Ukrainian Emergency Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Entwicklung ist atemberaubend“ – Wirtschaftsweiser warnt vor drastischem Anstieg der Sozialabgaben",
      "teaser": "Schon heute fließen rund 42 Prozent des Einkommens in die Sozialkassen – und die Belastung dürfte noch höher werden, sagt der Wirtschaftsweise Martin Werding. Er mahnt Reformen an, um den Trend abzuwenden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686ef215d1592e395c9d62cd/9477079c26ecb19f61d8db4065c18143/ci23x11-w200/martin-werding",
      "image_title": "Martin Werding ist im Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung"
    },
    {
      "title": "USA verhängen Sanktionen gegen umstrittene UN-Berichterstatterin",
      "teaser": "Washington belegt die UN-Sonderberichterstatterin Francesca Albanese mit Sanktionen. Das teilte US-Außenminister Marco Rubio mit. Die US-Regierung wirft ihr Voreingenommenheit gegenüber Israel sowie antisemitische Äußerungen vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/686eea59d1592e395c9d62b9/aa395136660d3471c42df275a6041ea8-master/ci23x11-w200/files-united-nations-un-special",
      "image_title": "(FILES) United Nations (UN) Special Rapporteur on the Rights Situation in the Palestinian Territories, Francesca Albanese, delivers her rapport during a session of the UN Human Rights Council, in Geneva, on March 26, 2024. US Secretary of State Marco Rubio on July 9, 2025 announced Washington was sanctioning the UN Human Rights Council's Special Rapporteur for the Palestinian Territories Francesca Albanese. \"Today I am imposing sanctions on UN Human Rights Council Special Rapporteur Francesca Albanese for her illegitimate and shameful efforts to prompt (International Criminal Court) action against US and Israeli officials, companies, and executives,\" posted Rubio on social media, labeling the UN expert's strident criticism of the United States as \"political and economic warfare.\" (Photo by Fabrice COFFRINI / AFP)"
    },
    {
      "title": "Und wer macht für Deutschland die Drecksarbeit?",
      "teaser": "Im Nahost-Krieg ist Deutschland Zuschauer, während Israel und die USA Fakten schaffen. Und was macht Friedrich Merz? Don Alphonso, Anna Schneider und Henryk M. Broder blicken auf die ersten Wochen der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256232966/WELT-Kolumnistengipfel-Und-wer-macht-fuer-Deutschland-die-Drecksarbeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256301072/0687939647-ci23x11-w200/Image-685abec554413a513d7703b2.jpg",
      "image_title": "WELT-Kolumnistengipfel: Und wer macht für Deutschland die Drecksarbeit?"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Auswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256356684/7527939647-ci23x11-w200/Konzepteinsatz-im-Alten-Botanischen-Garten.jpg",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256311834/6897930257-ci23x11-w200/Die-Kreisstadt-Aue-Bad-Schlema-in-Sachsen.jpg",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Jetzt wird klar, wie Pistorius das Verteidigungsministerium umbauen will",
      "teaser": "Boris Pistorius stellt das Verteidigungsressort neu auf. Intern sorgen die Pläne für Unruhe. WELT liegt exklusiv das neue Organigramm vor. Es sieht neue Hauptabteilungen vor.",
      "url": "https://www.welt.de/politik/deutschland/plus256376476/Neues-Organigramm-Jetzt-wird-klar-wie-Pistorius-das-Verteidigungsministerium-umbauen-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256376474/2787930007-ci23x11-w200/Bundestag-Haushalt.jpg",
      "image_title": "09.07.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht während der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "„Eine Kapitulation. Wir sind blamiert“, heißt es aus dem CDU-Vorstand",
      "teaser": "Außenpolitisch gibt Merz als Kanzler eine gute Figur ab. Innenpolitisch sieht das anders aus – was für Unmut in der eigenen Partei sorgt. Ein Mitglied des Bundesvorstands spricht von einem „Warnschuss“. Im Präsidium und Parteivorstand ist von einem „Kommunikationsdesaster“ die Rede.",
      "url": "https://www.welt.de/politik/deutschland/plus256347520/Friedrich-Merz-Eine-Kapitulation-Wir-sind-blamiert-heisst-es-aus-dem-CDU-Vorstand.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256347708/3217938737-ci23x11-w200/Merz-empfaengt-niederlaendischen-Ministerpraesidenten-Schoof.jpg",
      "image_title": "Bundeskanzler Friedrich Merz (CDU) erwartet den geschäftsführenden Ministerpräsidenten der Niederlande vor dem Bundeskanzleramt. +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://images.welt.de/67bc36f5fe33767da1cf7486/464541099fa0a38e9c8d750398165cc4/ci23x11-w200",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Machen weiter wie bisher“ – Brandenburger AfD-Fraktion hält nichts von Verhaltenskodex",
      "teaser": "Die AfD-Fraktion im Bundestag sagt, sie wolle nun gemäßigter auftreten und einen anderen Ton anschlagen als bislang. Die Brandenburger AfD-Fraktion hält nichts von einer solchen Idee. Manchmal müsse man „heftig reagieren“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686d2400a163b4707ba9698f/4cd8d2492d32de17a751aedfdbc2bc5d-master/ci23x11-w200/pressekonferenz-compact-magazin",
      "image_title": "ARCHIV - 25.06.2025, Brandenburg, Potsdam: Hans-Christoph Berndt (AfD, l), Fraktionsvorsitzender in Brandenburg, hält bei einer Pressekonferenz zum Urteil vom Bundesverwaltungsgericht in Leipzig über das Verbot vom Compact-Magazin eine Flasche Vodka. Das Bundesverwaltungsgericht hat das Verbot des rechtsextremen Magazins «Compact» aufgehoben, das die damalige Bundesinnenministerin Faeser im Sommer 2024 erlassen hatte. (zu dpa: «Brandenburger AfD-Fraktion hält nichts von Verhaltenskodex») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Regenbogenflaggen-Debatte hat für Julia Klöckner „Maß und Mitte verloren“",
      "teaser": "Bundestagspräsidentin Julia Klöckner (CDU) verteidigt ihre Entscheidung, beim Berliner CSD keine Regenbogen-Fahne auf dem Reichstag zu hissen. Man könne „nicht bei jedem guten und wichtigen Anlass Fahnen hissen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686ea05eceef8e3cd17693a1/9fb6800fd9e5eba941206596ddd2f3eb-master/ci23x11-w200/bundestag-haushalt",
      "image_title": "09.07.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, eröffnet die Sitzung des Bundestags zur Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russlands verzweifelte Maßnahme gegen ukrainische Drohnen",
      "teaser": "Die russische Armee schafft es nicht, alle wichtigen Objekte vor ukrainischen Attacken mit Drohnen zu schützen. Als letztes Mittel wird das mobile Internet gesperrt. Das hat gleich mehrere drastische Folgen.",
      "url": "https://www.welt.de/politik/ausland/plus256316578/millionenschaeden-russlands-verzweifelte-massnahme-gegen-ukrainische-drohnen.html",
      "image_url": "https://images.welt.de/685e86865810b451b260cca2/6020ab2496dcc0056279648aebb847ba-master/ci23x11-w200/pulkovo-airport-in-st-petersburg",
      "image_title": "Gestrandet wegen Drohnenalarm: russische Passagiere auf dem Pulkowo-Flughafen in St. Petersburg",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Er verärgert so ziemlich jeden“ – Die Querschüsse aus Trumps innerstem Zirkel",
      "teaser": "Im Pentagon entwirft Elbridge Colby die verteidigungspolitische Strategie der USA – und stößt mit seinen Alleingängen Verbündete vor den Kopf. Selbst Trump fordert er heraus: Mit umstrittenen Entscheidungen unterläuft er dessen „America First“-Agenda.",
      "url": "https://www.welt.de/politik/ausland/plus256373694/pentagon-er-veraergert-so-ziemlich-jeden-die-querschuesse-aus-trumps-innerstem-zirkel.html",
      "image_url": "https://images.welt.de/686e471fbfdec31b7cda96bd/6088ceac8105790cc17ea78ca8fc81ab-master/ci23x11-w200/senate-armed-services-committee-holds-confirmation-hearing-for-elbridge-colby",
      "image_title": "Elbridge Colby, Staatssekretär für Verteidigung im Pentagon",
      "author": "Jack Detsch"
    },
    {
      "title": "„Jeder will diesen 850 Kilometer langen Küstenstreifen“",
      "teaser": "Somaliland gibt es offiziell eigentlich nicht. Doch de facto agiert es als Staat mit eigener Währung, Armee und einer vergleichsweise stabilen und demokratisch legitimierten Regierung. Um endlich anerkannt zu werden, bietet es Trump etwas, das die USA interessieren dürfte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/684991e172dfcf2f6778f162/4ed7269122f4a496b0a9638965eee68b-master/ci23x11-w200/dwosb-ap-somaliland-js",
      "image_title": "DWOSB_AP_Somaliland_js.psd",
      "author": "Christian Putsch"
    }
  ]
}