{
  "timestamp": "2025-10-23T16:12:38",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Haft oder Rückkehr“ – Die neuen Strategien für Abschiebungen nach Syrien und Afghanistan",
      "teaser": "Tausende Afghanen und Syrer in Europa sind ausreisepflichtig, doch Abschiebungen sind rechtlich und praktisch nahezu unmöglich. Eine Gruppe EU-Staaten erhöht nun den Druck – und sucht auch auf nationaler Ebene nach Wegen für die Rückführung von Straftätern.",
      "url": "https://www.welt.de/politik/ausland/plus68f8c6cac008edcf0c8500d5/migration-haft-oder-rueckkehr-die-neuen-strategien-fuer-abschiebungen-nach-syrien-und-afghanistan.html",
      "image_url": "https://images.welt.de/68f8c6cac008edcf0c8500d5/4948ad61d995f4de5c63195bb548b8fa-master/ci23x11-w200/dpa-com-20090101-250930-935-863791-jpg",
      "image_title": "ARCHIV - 06.01.2020, Niedersachsen, Hannover: ILLUSTRATION - Ein Flugzeug startet - fotografiert durch Stacheldraht am Flughafenzaun. (zu dpa: «Abschiebeflug nach Bagdad – NRW mahnt Schutz für Jesiden an») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "Carolina Drüten"
    },
    {
      "title": "Wie eine hessische Meldestelle den Fall Bolz ins Rollen brachte",
      "teaser": "Der Hinweis ans Bundeskriminalamt, der zur Hausdurchsuchung beim Berliner Publizisten Norbert Bolz führte, kam nicht von einem anonymen Denunzianten, sondern ganz offiziell von einer staatlichen Meldestelle. Das Portal sorgte schon einmal für Schlagzeilen.",
      "url": "https://www.welt.de/politik/deutschland/plus68fa469dc014c78e37fb778c/hessengegenhetze-wie-eine-hessische-meldestelle-den-fall-bolz-ins-rollen-brachte.html",
      "image_url": "https://images.welt.de/68fa469dc014c78e37fb778c/3504dc480b8f11c68744166ebf58c897-master/ci23x11-w200/dpa-com-20090101-251023-935-910081-jpg",
      "image_title": "ARCHIV - 16.04.2013, Berlin: Medienwissenschaftler Prof. Dr. Norbert Bolz, aufgenommen am 17.04.2013 während der ARD-Talksendung \"Anne Will\" zum Thema\\ \"Der Quoten-Streit - Koalition gerettet, Frauen verraten?\" in den Studios Berlin-Adlershof. (zu dpa: «Durchsuchung bei Berliner Autor Bolz nach X-Post») Foto: Karlheinz Schindler/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "CDU-Politiker entsetzt mit NS-Parole bei Bürgergeld-Diskussion",
      "teaser": "Die Linke in Niedersachsen äußerte sich zum Bürgergeld, ein CDU-Politiker konterte mit einer Nazi-Parole. Dafür entschuldigte er sich jetzt und gab seinen Vorsitz im Ortsverband auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa449559e2e09750709a3a/a19cf1c1e0a353c14791a559b7bd68dd-master/ci23x11-w200/dpa-com-20090101-251023-935-909611-jpg",
      "image_title": "ARCHIV - 23.06.2023, Niedersachsen, Bad Fallingbostel: Ein Schild mit dem Logo der CDU Niedersachsen hängt beim Landesparteitag in der Heidmarkhalle. (zu dpa: «CDU-Kommunalpolitiker kommentiert Linke-Post mit NS-Parole») Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Stehen im Wettbewerb der Systeme – ‚Petrostaaten‘ gegen ‚Elektrostaaten‘‘‘",
      "teaser": "Die Grünen-Basis stimmt über Anträge ab, die beim Parteitag auf die Agenda kommen sollen. Das Ergebnis lässt tief blicken – und ernüchtert ostdeutsche Mitglieder. Der Bundesvorstand wiederum stellt klar, dass er Sicherheits-, Energie- und Klimapolitik untrennbar voneinander sieht.",
      "url": "https://www.welt.de/politik/deutschland/plus68f88aa2017aa2400fa99db7/gruenen-parteitag-stehen-im-wettbewerb-der-systeme-petrostaaten-gegen-elektrostaaten.html",
      "image_url": "https://images.welt.de/68f88aa2017aa2400fa99db7/8b166815263fc8c55852d1eb490da813/ci23x11-w200/512044607-jpg",
      "image_title": "Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, und Franziska Brantner, Bundesvorsitzende von Bündnis 90/Die Grünen, kommen zu einer Pressekonferenz als Reaktion auf die Sondierungsgespräche zwischen Union und der SPD.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Rapider Anstieg von Ukraine-Flüchtlingen – Söder verlangt Einschränkung der Massenzustrom-Regel",
      "teaser": "Weil immer mehr junge Ukrainer nach Deutschland kommen, verlangt CSU-Chef Söder von der EU, Druck auf die Ukraine auszuüben. Die gelockerten Ausreise-Regeln müssten zurückgenommen werden. Auf EU-Ebene solle die Massenzustrom-Regel eingeschränkt werden",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa431dc008edcf0c851955/0c6a67e8e63ecc71235c6a5cc11568f3-master/ci23x11-w200/dpa-com-20090101-251023-911-019112-jpg",
      "image_title": "23.10.2025, Rheinland-Pfalz, Mainz: Markus Söder (CSU), Ministerpräsident von Bayern, nimmt an der Ministerpräsidentenkonferenz teil. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn wir eine starke AfD wollen, müssen wir so weitermachen wie bisher“",
      "teaser": "Arche-Sprecher Wolfgang Büscher warnt: Wird Migration in den Großstädten nicht anders verteilt, drohe ein Erstarken der „rechten Bewegung“. In der „Stadtbild“-Debatte hatte er dem Kanzler beigepflichtet – und tausende Reaktionen erhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa2fcac008edcf0c8517d5/7a33d60b38831701c1f3f89336eb515b/ci23x11-w200/3106-30deca76-829d-4378-8bad-bf75d4098109-jpg",
      "image_title": "Arche - Christliches Kinder- und Jugendwerk e.V. - hier im Haus in Berlin-Hellersdorf. Wolfgang Buescher (65), Presse- und Oeffentlichkeitsarbeit"
    },
    {
      "title": "Der große Wunsch nach Olympia – und wie ein grüner Gegner dagegen Stimmung macht",
      "teaser": "In München stimmen die Bürger am Sonntag darüber ab, ob wieder Olympische Spiele in ihrer Stadt stattfinden sollen – erstmals seit dem Terroranschlag 1972. Der Widerstand dagegen wird von einem prominenten Grünen angeführt. Der leistete sich allerdings eine schwere Panne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f5df6aede42d984015eced/11c01b63dcd72bfee9ff7635a84df9d6/ci23x11-w200/gettyimages-1176262536-f2373fec-287a-4810-9992-07a4b5c23217-jpg",
      "image_title": "Die Münchener Skyline mit der Frauenkirche (l.) und dem Rathaus auf dem Marienplatz",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Durch das Urteil zur Klarheit verdammt“ – Wie sich der AfD-Streit über „Remigration“ zuspitzt",
      "teaser": "Das Bundesverwaltungsgericht stuft das „Remigrationskonzept“ von Martin Sellner als verfassungswidrig ein. Maximilian Krah drängt seine AfD zu einer Abgrenzung, ansonsten riskiere man ein Parteiverbot. Sofort kommt Widerspruch.",
      "url": "https://www.welt.de/politik/deutschland/plus68f74f45cd8cac9cd2ea751a/konzept-von-martin-sellner-durch-das-urteil-zur-klarheit-verdammt-wie-sich-der-afd-streit-ueber-remigration-zuspitzt.html",
      "image_url": "https://images.welt.de/68f74f45cd8cac9cd2ea751a/43170baedc8c868c1b250cfe8937e0ec/ci23x11-w200/dwosb-ip-weidel-sellner-aw",
      "image_title": "DWOSB_IP_weidel_sellner_aw",
      "author": "Frederik Schindler"
    },
    {
      "title": "EuGH-Generalanwalt kritisiert Kürzung von Leistungen für ausreisepflichtigen Afghanen",
      "teaser": "Der Landkreis Schweinfurt entzieht einem ausreisepflichtigen Afghanen Leistungen zur Deckung seines Bedarfs an Kleidung und Haushaltsgütern, weil er bereits in Rumänien Asyl beantragt hatte. Zu Unrecht, findet der zuständige EuGH-Generalanwalt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa0cd620517a9c3945b19d/f06fbd0ecef44d27816189f7124086a2-master/ci23x11-w200/503795300-jpg",
      "image_title": "Gerichtshof der Europäischen Union EuGH, Boulevard Konrad Adenauer, Kirchberg, Stadt Luxemburg, Großherzogtum Luxemburg"
    },
    {
      "title": "„Grund, diesen Vizekanzler achtkantig aus der Regierung zu werfen“ – Kubicki empört über Klingbeil",
      "teaser": "Nach der Kritik von SPD-Chef Lars Klingbeil an Kanzler Friedrich Merz zur „Stadtbild“-Debatte reagiert FDP-Vize Wolfgang Kubicki. Ein Vizekanzler, der dem Kanzler „implizit eine rassistische Motivation“ unterstelle, müsse entlassen werden. Auch aus der CDU kommt Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f9fe41c008edcf0c851268/e9dafe994c70d497b174932d732df9c5/ci23x11-w200/dscf4685-bc33c604-fae9-472c-bf2c-4b86737f50de-jpg",
      "image_title": "Wolfgang Kubicki - deutscher Politiker - FDP - Volkswirt und Rechtsanwalt - Mitglied des Deutschen Bundestages - stellvertretender Bundesvorsitzender der FDP - Bundestagsvizepräsident - hier aufgenommen in seinem Büro im Jakob-Kaiser-Haus",
      "author": "Celine Babachan"
    },
    {
      "title": "„Verdacht der Spionage für Putin wiegt schwer“ – Spahn fordert Aufklärung von Weidel",
      "teaser": "Thüringens SPD-Innenminister wirft der AfD vor, mit parlamentarischen Anfragen im Sinne Russlands kritische Infrastruktur auszuforschen. Ein CDU-Innenexperte sieht „krasse Indizien“. Unionsfraktionschef Spahn richtet eine Erwartung an AfD-Parteichefin Weidel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f9be7459e2e09750708d53/8ad2018881e389820304f3d5a8ada977/ci23x11-w200/dpa-com-20090101-251023-935-909210-jpg",
      "image_title": "ARCHIV - 16.10.2025, Berlin: Jens Spahn (CDU), CDU/CSU Fraktionsvorsitzender im Bundestag, spricht in der Debatte im Bundestag. (zu dpa: «Spahn: Verdacht der AfD-Spionage für Putin wiegt schwer») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Viele Menschen unterstützen Sozialstaat – aber warnen vor Faulheit durch Sozialleistungen",
      "teaser": "Eine neue Umfrage zeigt: Viele Menschen in Deutschland stehen zum Sozialstaat, empfinden ihn aber als zu teuer. Besonders Geringverdiener äußern sich kritisch – sie sehen häufiger die Gefahr, dass Sozialleistungen „faul machen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f9ecd359e2e09750709033/96f0062531f23f66d20637fd28675c4b-master/ci23x11-w200/553479188-jpg",
      "image_title": "Bürgergeld"
    },
    {
      "title": "Sarrazin bemängelt „Heuchelei und Unwahrheit“ in Migrationsdebatte",
      "teaser": "Thilo Sarrazin hält die Debatte um das „Stadtbild“ in Deutschland für heuchlerisch. Seit Jahren würde ignoriert, dass bestimmte Gruppen von Migranten problematischer seien als andere. Diese Unterschiede nicht zu benennen, sei ein Förderprogramm für die AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f9f066882d4580395e906c/a497211512f7fdb62def8e63f20e4e08/ci23x11-w200/537196988",
      "image_title": "DEU, Deutschland, Germany, Berlin, 27.08.2024 Portrait Thilo Sarrazin , Author Schriftsteller und aus der SPD ausgeschlossener Politiker , vor der Buchvorstellung vom Buch Deutschland auf der schiefen Bahn Wohin steuert unser Land ? in Berlin Deutschland en: Portrait Thilo Sarrazin , author and politician expelled from the SPD, before the book launch of the book Germany on the slippery slope Where is our country headed? in Berlin Germany"
    },
    {
      "title": "Der großen Haken an Trumps Russland-Sanktionen",
      "teaser": "Donald Trump hat erstmals seinen Kurs gegenüber Russland geändert und russische Ölfirmen sanktioniert. Der Kreml reagierte gelassen. Schon in der Vergangenheit hat Moskau gezeigt, dass es solche Strafmaßnahmen mit einem Trick umgehen kann.",
      "url": "https://www.welt.de/politik/ausland/plus68f9d732882d4580395e8e7d/russisches-oel-der-grossen-haken-an-trumps-russland-sanktionen.html",
      "image_url": "https://images.welt.de/68f9d732882d4580395e8e7d/22d8e0f4f17577f15404b65c582734df-master/ci23x11-w200/2025-10-22t064037z-994792896-rc2egga2sx43-rtrmadp-3-ukraine-crisis-kazakhstan-gas-orenburg-jpg",
      "image_title": "Blick auf eine Ölraffiniere im russischen Orsk",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Ein ungeheuerlicher Vorwurf",
      "teaser": "Angela Merkels Ruf bei den Osteuropäern ist nicht erst seit den jüngsten Schuldzuweisungen am Ausbruch des Ukraine-Kriegs schlecht. Der ehemalige Oberbefehlshaber der litauischen Armee berichtet nun von einem verhängnisvollen Anruf in Kiew nach Russlands Einmarsch auf der Krim.",
      "url": "https://www.welt.de/politik/ausland/plus68f9d749884e16ac997a4739/merkels-rolle-bei-krim-annexion-ein-ungeheuerlicher-vorwurf.html",
      "image_url": "https://images.welt.de/68f9d749884e16ac997a4739/a89247aa4442da06d87d7ea381e0f86b-master/ci23x11-w200/dpaimages-4-238539246-jbh-jpg",
      "image_title": "FILE - In this June 6, 2014, file photo, German Chancellor Angela Merkel, left, Russian President Vladimir Putin, right, and then Ukrainian president-elect Petro Poroshenko, center, talk as they take part in the 70th anniversary of D-Day in Benouville in Normandy, France. After a series of Ukraine's military defeats, France and Germany helped broker a peace deal that was signed in February 2015 in the Belarusian capital of Minsk. (Regis Duvignau/Pool Photo via AP, File)",
      "author": "Philipp Fritz"
    },
    {
      "title": "Russland reagiert auf US-Sanktionen – Trump sei „auf dem Kriegspfad“, zürnt Medwedjew",
      "teaser": "Moskau reagiert mit scharfer Kritik auf neue US-Sanktionen. Außenamtssprecherin Sacharowa nennt die Maßnahmen „kontraproduktiv“. Putins Vertrauter Medwedjew spricht von einem „Kriegsakt gegen Russland“. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ee019f0a0257c8ba896870/ukraine-krieg-russland-reagiert-auf-us-sanktionen-trump-auf-dem-kriegspfad-so-medwedew-liveticker.html",
      "image_url": "https://images.welt.de/68ee019f0a0257c8ba896870/b195b83973b7fcc1d124c6a7dbe2ca0c/ci23x11-w200/dpa-com-20090101-251019-99-372314-jpg",
      "image_title": "18.10.2025, Russland, Kapustin Jar: Dmitri Medwedew, stellvertretender Vorsitzender des russischen Sicherheitsrates und Vorsitzender der Partei «Einiges Russland», besucht das Testgelände Kapustin Yar in der Region Astrachan um den Teststart moderner Waffen zu beobachten. Foto: Ekaterina Shtukina/Pool Sputnik via AP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Rubio sieht Gaza-Abkommen durch Israels Pläne zur Annexion des Westjordanlands gefährdet",
      "teaser": "In Israel laufen Vorbereitungen zur weiteren Eingliederung der Siedler-Gebiete im Westjordanland. Nach Ansicht des US-Außenministers könnten derartige Annexionspläne das Gaza-Friedensabkommen gefährden. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ec94ea80a32d3b31a8f226/nahost-rubio-sieht-gaza-abkommen-durch-israels-plaene-zur-annexion-des-westjordanlands-gefaehrdet-mehr-im-liveticker.html",
      "image_url": "https://images.welt.de/68ec94ea80a32d3b31a8f226/14efd8ced7d92b9b46fb6e76d6105366/ci23x11-w200/2025-10-22t132755z-1187484668-rc20hhai6tb7-rtrmadp-3-israel-palestinians-annexation-settlers-jpg",
      "image_title": "FILE PHOTO: The Israeli national flag flutters as apartments are seen in the background in the Israeli settlement of Maale Adumim in the Israeli-occupied West Bank August 16, 2020. Picture taken August 16, 2020. REUTERS/Ronen Zvulun/File Photo"
    },
    {
      "title": "Ukrainischer Ex-Präsident Juschtschenko erwartet Zerfall Russlands",
      "teaser": "Der frühere ukrainische Präsident Viktor Juschtschenko sieht für das politische System in Russland keine Zukunft. In einem Interview warnt er, Wladimir Putin führe das Land in die Katastrophe. Die größte Gefahr für den Kreml lauere im Inneren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f9bda4c008edcf0c850c05/55748f46a3e8eb3a08c4e1222c100214-master/ci23x11-w200/405844699-jpg",
      "image_title": "Former Ukrainian President Viktor Yushchenko offers remarks on a Ukrainian Victory Resolution during a press conference a the US Capitol in Washington, DC, Tuesday, April 25, 2023. CAP/MPI/RS ©RS/MPI/Capital Pictures"
    },
    {
      "title": "Trump lässt nun doch fast den gesamten Ostflügel des Weißen Hauses abreißen",
      "teaser": "Statt nur zu „modernisieren“, lässt US-Präsident fast den gesamten Ostflügel für den neuen Ballsaal im Weißen Haus abreißen. Denkmalpfleger kritisieren einen Eingriff in das historische Ensemble und fordern einen Baustopp. Denn die Dimensionen der Bauarbeiten sind größer als angenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f9919059e2e09750708c17/5edc0a99ad39badc6b3ab30e050d05fd/ci23x11-w200/afp-79p68u7-jpg",
      "image_title": "22.10.2025, USA, Washington: Abrissarbeiten am Ostflügel des Weißen Hauses finden statt, bevor ein Ballsaal gebaut wird. Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir sollten aus Umweltgründen die Schattenflotte in der Ostsee komplett stoppen“",
      "url": "https://www.welt.de/politik/ausland/video68fa375659e2e0975070989f/ukraine-krieg-wir-sollten-aus-umweltgruenden-die-schattenflotte-in-der-ostsee-komplett-stoppen.html",
      "image_url": "https://images.welt.de/68fa375659e2e0975070989f/64255a4e5e830ebd9ccba21644563103-master/ci16x9-w200/welttv-lange-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Das tut Russland weh. Und das ist auch gut so“",
      "url": "https://www.welt.de/politik/ausland/video68fa383b59e2e097507098de/neue-sanktionen-gegen-putin-das-tut-russland-weh-und-das-ist-auch-gut-so.html",
      "image_url": "https://images.welt.de/68fa383b59e2e097507098de/d4a123a97c5f674281d6bc3fd933a716-master/ci16x9-w200/dpa-com-20090101-251022-911-008170-jpg",
      "image_title": "22.10.2025, Frankreich, Straßburg: Marie-Agnes Strack-Zimmermann (FDP) sitzt im Vorfeld einer Parlamentssitzung im Gebäude des Europäischen Parlaments. Unter anderem wird am Mittwoch der Preisträger des diesjährigen Sacharow-Preises für Menschenrechte bekanntgegeben. Darüber hinaus will das Parlament über die bevorstehende Klimakonferenz COP30, über den anstehenden EU-Gipfel und ein Ende von Energieimporten aus Russland diskutieren. Zudem stimmen die Abgeordneten über den EU-Haushalt 2026 und eine Position zur Lage in Belarus ab. Außerdem wird voraussichtlich über eine Abschwächung des Lieferkettengesetzes abgestimmt. Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Staatsrechtler – „Sind auf abschüssiger Bahn vom Rechtsstaat zum Einschüchterungsstaat“",
      "url": "https://www.welt.de/politik/deutschland/video68fa3c1759e2e0975070995a/durchsuchung-bei-norbert-bolz-staatsrechtler-sind-auf-abschuessiger-bahn-vom-rechtsstaat-zum-einschuechterungsstaat.html",
      "image_url": "https://images.welt.de/68fa3c1759e2e0975070995a/f3faa66e4e5456513e0125bff6735144-master/ci16x9-w200/welttv-boehme-nessler",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Dobrindt muss prüfen, wie im BKA gearbeitet wird und ob persönliche Konsequenzen zu ziehen sind“",
      "url": "https://www.welt.de/politik/deutschland/video68fa2c2659e2e0975070972d/bolz-anwalt-steinhoefel-dobrindt-muss-pruefen-wie-im-bka-gearbeitet-wird-und-ob-persoenliche-konsequenzen-zu-ziehen-sind.html",
      "image_url": "https://images.welt.de/68fa2c2659e2e0975070972d/9f4f68208f737277085d3b6c136d1868-master/ci16x9-w200/180618-041",
      "image_title": "Joachim Nikolaus Steinhöfel Rechtsanwälte Steinhöfel ABC-Str. 38 20354 Hamburg Telefon +49-40-444599 Telefax +49-40-440706 js@steinhoefel.de www.steinhoefel.de",
      "author": "3 Min"
    },
    {
      "title": "„Es steckt sehr viel Ressentiment und auch Rassismus dahinter“",
      "url": "https://www.welt.de/politik/deutschland/video68fa2420c008edcf0c8516a5/doener-post-von-goering-eckardt-es-steckt-sehr-viel-ressentiment-und-auch-rassismus-dahinter.html",
      "image_url": "https://images.welt.de/68fa2420c008edcf0c8516a5/719753a65a3ab011dbb9378d242385f4/ci16x9-w200/welttv-heimerzheim-1-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Merz nennt EU-Votum „fatale Fehlentscheidung“ – und warnt vor den Folgen",
      "teaser": "Friedrich Merz wirft dem EU-Parlament vor, mit der Ablehnung einer abgeschwächten Lieferkettenrichtlinie die Industrie zu gefährden. Er fordert eine Korrektur und warnt vor einem massiven Wettbewerbsverlust und Arbeitsplatzabbau in Europa.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f9ede759e2e0975070907b/0c7dc949c97e2977f07e35512fba9fa4/ci23x11-w200/apdpa-32b6ae003a413a03-jpg",
      "image_title": "Germany's Chancellor Friedrich Merz speaks with the media as he arrives for an EU Summit at the European Council building in Brussels, Thursday, Oct. 23, 2025. (AP Photo/Francois Walschaerts)"
    },
    {
      "title": "„Verrücktheit hat die Seiten gewechselt“ – Polizei durchsucht Haus von Publizist Norbert Bolz",
      "teaser": "Wegen einer scharfen Kritik an einem Beitrag der „Taz“ durchsuchte die Polizei am Donnerstag das Haus des Publizisten Norbert Bolz. Der spricht von einem „Witz“. Der Durchsuchungsbeschluss offenbart: Die Ermittler maßen dem Kontext des Beitrags wenig Bedeutung bei.",
      "url": "https://www.welt.de/politik/deutschland/plus68f9ecd1884e16ac997a4960/vorwurf-nazi-parole-polizei-durchsucht-haus-von-publizist-norbert-bolz.html",
      "image_url": "https://images.welt.de/68f9ecd1884e16ac997a4960/d0f9277f5749654a3d2b95a3cb44fd70-master/ci23x11-w200/norbert-bolz",
      "image_title": "Die Polizei durchsuchte das Haus von WELT-Gastautor Norbert Bolz",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Klöckner würde auch Israel-Shirt im Bundestag untersagen",
      "teaser": "Keine Plakate, keine Aufkleber, keine Fahnen: Bundestagspräsidentin Julia Klöckner verteidigt die Neutralität des Parlaments. Auf eine spitzfindige Frage des ZDF-Moderators Markus Lanz hat Klöckner eine klare Antwort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f9db4c59e2e09750708f03/155c900c162baef9c1dd36fec9cdad56-master/ci23x11-w200/dpa-com-20090101-251015-911-013402-jpg",
      "image_title": "15.10.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht in der 33. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. Hauptthemen der heutigen Sitzung sind, nach der Regierungsbefragung der Bundesjustizministerin und des Bundesverkehrsministers, eine Aktuelle Stunde zur Bedrohungslage in Deutschland und Debatten über Bundeswehreinsätze im Mittelmeer. Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Da kommen nicht unbedingt weltoffene Kosmopoliten“",
      "teaser": "Der Sozialpsychologe Boehnke analysiert seit Jahren die Gründe für wachsende Migrationsskepsis in der Bevölkerung. Akzeptanz für Diversität ist stark gesunken. Seine Erklärung dafür stelle eine überraschende Ursache in den Fokus.",
      "url": "https://www.welt.de/politik/deutschland/plus68f7949c425f0450220e5d4e/stadtbild-debatte-da-kommen-nicht-unbedingt-weltoffene-kosmopoliten.html",
      "image_url": "https://images.welt.de/68f7949c425f0450220e5d4e/a7ed5ebcb4bd5bdb4f69b6d92d4dab0b/ci23x11-w200/537815894-jpg",
      "image_title": "Klaus Boehnke",
      "author": "Sabine Menkens"
    },
    {
      "title": "Polizisten sprechen von einem „deutlichen Reputationsschaden“ für Berliner Polizei",
      "teaser": "Weil Polizisten auch privat für Bushido gearbeitet haben sollen, hat die Berliner Polizei ein komplettes Kommissariat aufgelöst. Die Generalstaatsanwaltschaft prüft die Aufnahme von Ermittlungen wegen möglicher Korruptionsdelikte. Der Fall kann auch zum Problem für RTL werden.",
      "url": "https://www.welt.de/politik/deutschland/plus68f94a4c59e2e09750708abd/bushido-affaere-polizisten-sprechen-von-einem-deutlichen-reputationsschaden-fuer-berliner-polizei.html",
      "image_url": "https://images.welt.de/68f94a4c59e2e09750708abd/6a0f705965484252127a3aa9657a544a/ci23x11-w200/dpa-com-20090101-251003-935-871275-jpg",
      "image_title": "ARCHIV - 21.03.2024, Berlin: Der Rapper Bushido steht während des Konzerts auf der Bühne. Es ist das erste Konzert des Rappers nach mehreren Jahren. (zu dpa: «Bushido will Kinder an Elite-Unis statt am U-Bahnhof sehen») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Bundesweit ändern mehrere Tausend Menschen ihren Geschlechtseintrag",
      "teaser": "Am 1. November 2024 ist das Selbstbestimmungsgesetz in Kraft getreten. Statt psychiatrische Gutachten vorzulegen, reicht es seitdem aus, den Geschlechtseintrag im Pass beim Standesamt ändern zu lassen. Zuletzt ging die Nachfrage nach einer Änderung zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f9bf1ac008edcf0c850c1e/d7d3ddcc1440b3edd45ddce667cd9c0a-master/ci23x11-w200/afp-77pd34h-jpg",
      "image_title": "The Eu flag flies over an umbrella with the trans pride flag during a pride march in Pecs, south-western Hungary, on October 4, 2025. Several thousand people are marching on Saturday in Pécs, a large university town in southern Hungary, during the 5th local Pride march, defying the authorities' ban. (Photo by Attila KISBENEDEK / AFP)"
    },
    {
      "title": "Nahost-Publizist Lüders soll Wagenknecht-Vize werden",
      "teaser": "Das BSW will im Dezember einen neuen Bundesvorstand wählen. Nun wird das erste künftige Vorstandsmitglied bekannt: Michael Lüders soll Vize-Vorsitzender werden. Der Publizist wirbt für ein anderes Verhältnis zu Israel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f8a73e017aa2400fa9a084/3db890548cf025753c866a7fcd330c2f/ci23x11-w200/505811135-jpg",
      "image_title": "Wahlkampfveranstaltung vom Bündnis Sahra Wagenknecht (BSW) auf dem Münchner Marienplatz zum Auftakt des Bundestagswahlkampfs. Michael Lüders spricht auf der Bühne",
      "author": "Kevin Culina"
    },
    {
      "title": "Erneuter Angriff auf mutmaßliches Drogenboot – US-Regierung vergleicht Schmugglerbanden mit Al-Qaida",
      "teaser": "Das US-Militär hat erneut ein Boot mutmaßlicher Drogenschmuggler angegriffen – diesmal im Pazifik. Zwei Menschen starben. Der US-Präsident verteidigte das Vorgehen, das dazu diene, Amerikaner zu schützen. „Jedes Mal, wenn solche Angriffe stattfinden, werden 25.000 Leben gerettet“, so Trump.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f978ccc008edcf0c8509f4/c66d0c49805c1db82f38eca1397483cf-master/ci23x11-w200/dpa-com-20090101-251022-935-907832-jpg",
      "image_title": "ARCHIV - 13.09.2025, Puerto Rico, Ceiba: Ein Kampfflugzeug vom Typ Lockheed Martin F-35B der US-Marines landet auf der Roosevelt Roads Naval Station. Die Verlegung von US-Kampfflugzeugen in das Außengebiet steht im Zusammenhang mit den zunehmenden Spannungen zwischen den Vereinigten Staaten und Venezuela. Das US-Militär hat erneut ein Boot mutmaßlicher Drogenschmuggler angegriffen - diesmal im Pazifik. (zu dpa: «US-Militär tötet zwei angebliche Drogenschmuggler im Pazifik») Foto: Kendall Torres Cortés/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es war an der Zeit“ – Darum ist Trumps Wende gegenüber Putin fundamental",
      "teaser": "Nach der Absage des Gipfels in Budapest und Moskaus fortgesetzten Attacken auf die Ukraine verliert der US-Präsident die Geduld mit Putin. Zum ersten Mal seit seiner Rückkehr ins Weiße Haus setzt Trump Sanktionen als Druckmittel gegen den Kreml-Chef ein. Und er sendet noch ein weiteres Signal.",
      "url": "https://www.welt.de/politik/ausland/plus68f955f5c008edcf0c850987/enorme-sanktionen-es-war-an-der-zeit-darum-ist-trumps-wende-gegenueber-putin-fundamental.html",
      "image_url": "https://images.welt.de/68f955f5c008edcf0c850987/29b219954c2bd25ca5ba42dd22d8a04f/ci23x11-w200/apdpa-32b6ac00bf807d17-jpg",
      "image_title": "President Donald Trump meets with NATO Secretary General Mark Rutte in the Oval Office of the White House, Wednesday, Oct. 22, 2025, in Washington. (AP Photo/Alex Brandon)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Jetzt erklärt der Kanzler, was er mit „Stadtbild“ gemeint hat – Umfrage stützt Merz",
      "teaser": "Für seine „Stadtbild“-Äußerung musste Friedrich Merz (CDU) heftige Kritik einstecken. Bislang hatte er nicht konkretisiert, was er genau meinte. Am Rande eines Gipfels in London wurde er nun klarer. Eine neue Erhebung zeigt zudem, dass der Kanzler offenbar einen Nerv getroffen hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f91b4b5cbbd0e0258351fd/52f16de7dd018f320396e80edbe8f1d5/ci23x11-w200/2025-10-22t153431z-1412125382-rc23hhan7gne-rtrmadp-3-britain-eu-balkans-summit-jpg",
      "image_title": "Britain's Prime Minister Keir Starmer, flanked by German Chancellor Friedrich Merz, hosts the plenary session of the Western Balkans Summit in central London, Britain, October 22, 2025. Chris J Ratcliffe/Pool via REUTERS"
    },
    {
      "title": "Mathias Döpfner in Jerusalem mit „Medal of Honor“ ausgezeichnet",
      "teaser": "Israels Präsident Isaac Herzog hat Axel-Springer-Chef Mathias Döpfner mit der „Medal of Honor“ geehrt – es ist die höchste zivile Auszeichnung des Staates Israel. Döpfner sei einer der mutigsten Stimmen im Kampf gegen den Antisemitismus weltweit, hieß es zur Begründung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f9023d59e2e097507087a8/938c5e0e02c47ab05fabdab656dcd112/ci23x11-w200/jersualembiskup7-jpg",
      "image_title": "Mathias Döpfner in Jerusalem"
    },
    {
      "title": "Grüne in Castrop-Rauxel zeigen Merz wegen Volksverhetzung an",
      "teaser": "Die „Stadtbild“-Debatte reißt nicht ab: Ein Grünen-Politiker aus Castrop-Rauxel erstattete Anzeige gegen Friedrich Merz. Seiner Ansicht nach erfüllen die Äußerungen des Kanzlers den Tatbestand der Volksverhetzung. Im Netz kursieren bereits Musteranzeigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f8f43259e2e097507086fc/1f21a6df7045f19092f90ab7560af93b/ci23x11-w200/2025-10-16t092847z-458567282-rc2xchawcta5-rtrmadp-3-germany-politics-merz-jpg",
      "image_title": "German Chancellor Friedrich Merz attends a plenum session of the lower house of German parliament, the Bundestag, following delivering a government declaration on the upcoming European Council meeting, in Berlin, Germany, October 16, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "Immer wieder musste die Polizei zu Familie Stalzer ausrücken",
      "teaser": "In der Familie der SPD-Politikerin Iris Stalzer soll es wiederholt Polizeieinsätze wegen gegenseitiger Gewaltvorwürfe gegeben haben. Ihre 17-jährige Adoptivtochter steht unter Verdacht, sie schwer verletzt zu haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f8e77e5a18faac7a51298e/380ec3fc08093a2344bc0f725646ff25/ci23x11-w200/dpa-com-20090101-251022-935-907404-jpg",
      "image_title": "ARCHIV - 07.10.2025, Nordrhein-Westfalen, --: Iris Stalzer auf einem unadatierten Archivbild aus 2025. Die SPD-Politikerin Iris Stalzer ist erst vor Kurzem zur neuen Bürgermeisterin von Herdecke gewählt worden. Jetzt wurde sie schwer verletzt zu Hause gefunden. (zu dpa: «Fall Herdecke: schon seit Jahren Konflikte in der Familie») Foto: Bernd Henkel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundestag über Ermittlungen gegen CDU-Politiker Tilman Kuban informiert",
      "teaser": "Der CDU-Abgeordnete Tilman Kuban genießt derzeit keine Immunität mehr und lässt sein Fraktionsamt ruhen. Die Staatsanwaltschaft will ein Ermittlungsverfahren gegen ihn einleiten, laut „Bild“-Zeitung nach einer Strafanzeige seiner Ehefrau. Kuban bestreitet die Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f8eb61c008edcf0c8504e8/7cf8a1e10ccdd39473151617f93c90ec/ci23x11-w200/dpa-com-20090101-250929-935-861545-jpg",
      "image_title": "ARCHIV - 24.09.2025, Berlin: Tilman Kuban (CDU) spricht in einer Debatte im Bundestag. (zu dpa: «CDU-Politiker: Weniger Klimaschutz statt leerer Werkshallen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Stellt für viele Bürger Herausforderung dar, die es so noch nie gab in Deutschland“",
      "teaser": "Zwar hätte Merz sich besser ausdrücken können – aber im Kern stimmt der syrischstämmige Grünen-Bürgermeister Alshebl der „Stadtbild“-Kritik zu. Er stellt bei bestimmten Migrantengruppen in größeren Städten das „gleiche Muster“ fest. Das Problem dürfe nicht kleingeredet werden.",
      "url": "https://www.welt.de/politik/deutschland/plus68f77b0b4fa665dfcbddc3c8/migration-und-stadtbild-stellt-fuer-viele-buerger-herausforderung-dar-die-es-so-noch-nie-gab-in-deutschland.html",
      "image_url": "https://images.welt.de/68f77b0b4fa665dfcbddc3c8/22f0d67277e16d7b6d505901b4dbb000/ci23x11-w200/401900677-jpg",
      "image_title": "Ryyan Alshebl (Bündnis 90/Die Grünen) sitzt in Ostelsheim auf einer Bank. Alshebl kam als Flüchtling aus Syrien nach Deutschland - Nur wenige Jahre später möchte er nun Bürgermeister von Ostelsheim werden. (zu dpa \"Von Syrien ins Ländle - Ryyan Alshebl will Bürgermeister werden\") +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Niemand fühlt sich zuständig“ – Wo die Jugend für eine bessere Zukunft ihr Leben riskiert",
      "teaser": "Weltweit protestieren immer mehr junge Menschen gegen Arbeits- und Perspektivlosigkeit. In Marokko wurden bei den Demonstrationen zuletzt mehrere Menschen getötet. Jetzt zeigt die Protestwelle erste Erfolge: Der marokkanische König hat schnelle Reformen versprochen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f8130459e2e09750707a90/1ad5ac97f495f670bf9d9e4dbea153cf-master/ci23x11-w200/552690626-jpg",
      "image_title": "Menschen nehmen an einem von Jugendlichen angeführten Protest gegen Korruption und für Reformen im Gesundheits- und Bildungswesen in Casablanca, Marokko, teil. (zu dpa: «Die «Gen Z» Revolution – Welches Land ist das nächste?») +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Höllisch aufpassen“ – Klingbeil wirft Merz „Spaltung mit Sprache“ vor",
      "teaser": "Nach seinen Aussagen über „Probleme im Stadtbild“ steht Kanzler Friedrich Merz weiter in der Kritik. SPD, Grüne und Linke werfen ihm Rassismus und Spaltung vor. Ökonom Marcel Fratzscher warnt auch vor wirtschaftlichen Folgen durch die Debatte. Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f865fd4fa665dfcbddcf69/3057ad92af6a19b99401429f9f174abf/ci23x11-w200/dpa-com-20090101-251022-911-028213-jpg",
      "image_title": "22.10.2025, Brandenburg, Brandenburg an der Havel: Lars Klingbeil, Bundesfinanzminister und SPD-Bundesvorsitzender, nimmt im Rahmen der Reihe „Klingbeil im Gespräch“ an einem offenen Dialog mit der Bevölkerung im „Concerthaus Kino Brandenburg“ teil. Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Noch nie erlebt“ – Zwei Leibwächter beschützen Sarkozy im Gefängnis",
      "teaser": "Der französische Ex-Präsident wird von zwei Personenschützern begleitet – zum Ärger der Gewerkschaft des Gefängnispersonals. Die fürchtet um ihren Ruf. Es wirke, als würde sie ihre Arbeit nicht richtig ausführen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f8dfeec008edcf0c8503b2/e7d2645b279071b8e1d15606f7a0119d/ci23x11-w200/2025-10-22t110117z-1503620136-rc28ghakn6qm-rtrmadp-3-france-politics-sarkozy-jpg",
      "image_title": "FILE PHOTO: Former French President Nicolas Sarkozy leaves his house on the day of his incarceration at the Sante prison to begin his five-year prison sentence for criminal conspiracy over attempts to raise campaign funds from Libya, in Paris, France, October 21, 2025. REUTERS/Sarah Meyssonnier/File Photo"
    },
    {
      "title": "Höcke verlangt nach Aussage über AfD-Anfragen Entlassung von Thüringens Innenminister",
      "teaser": "Nach Einschätzung des thüringischen Innenministers Georg Maier späht die AfD mithilfe von Anfragen im Parlament sicherheitsrelevante Bereiche aus – im Auftrag Russlands. AfD-Chef Höcke reagiert mit einem Gegenangriff.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f84a624fa665dfcbddce66/7618ed56effa77ee4bb2348365bb859c/ci23x11-w200/dpa-com-20090101-251022-935-907099-jpg",
      "image_title": "ARCHIV - 10.09.2025, Thüringen, Erfurt: Björn Höcke, Fraktionschef der AfD-Fraktion im Thüringer Landtag, während der Vorstellung eines verfassungsrechtlichen Gutachtens zur Besetzung des Richter- und des Staatsanwaltswahlausschusses im Freistaat Thüringen. Im Mittelpunkt steht ein von der AfD-Fraktion in Auftrag gegebenes Obergutachten des Staatsrechtlers Michael Elicker. (zu dpa: «Höcke verlangt Entlassung von Thüringens Innenminister») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bündnis mit AfD – „Dann muss man mich rauswerfen“, sagt die Linke-Politikerin",
      "teaser": "Politischer Tabubruch: Im brandenburgischen Steinhöfel ist die Abgrenzung zwischen Linkspartei und AfD Geschichte. Politiker beider Parteien bilden eine gemeinsame Fraktion. Die Linke Lehmann bekommt heftigen Gegenwind aus den eigenen Reihen. Wie kommt der Schulterschluss bei den Bürgern an?",
      "url": "https://www.welt.de/politik/deutschland/plus68f7253aa4ef5887d4d8d592/kontroverse-zusammenarbeit-buendnis-mit-afd-dann-muss-man-mich-rauswerfen-sagt-die-linke-politikerin.html",
      "image_url": "https://images.welt.de/68f7253aa4ef5887d4d8d592/d2fa0a762bdc4a39eb0395a9ec8ff804/ci23x11-w200/img-3652-jpeg",
      "image_title": "Matthias Natusch und Bettina Lehmann",
      "author": "Nicolas Walter"
    },
    {
      "title": "Putin leitet Atomübung – Interkontinentalrakete wird getestet",
      "teaser": "In Russland wurde der Einsatz von Atomwaffen simuliert – kurz, nachdem das Treffen mit dem amerikanischen Präsidenten Donald Trump abgesagt wurde. Wladimir Putin zufolge war das Manöver schon länger geplant.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f8db3b5a18faac7a512850/23962795ff53e0b9ae23c12ce484487f-master/ci23x11-w200/dpa-com-20090101-251022-99-403532-jpg",
      "image_title": "21.10.2025, Russland, Moskau: Dieses von der staatlichen russischen Nachrichtenagentur Sputnik über AP zur Verfügung gestellte Foto zeigt wie der russische Präsident Wladimir Putin eine Übung der strategischen Nuklearstreitkräfte per Videokonferenz aus dem präsidialen Lagezentrum im Kreml leitet. Foto: Alexander Kazakov/Pool Sputnik Kremlin via AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unsere Fähigkeiten sichtbar machen“ – Warum Pistorius jetzt das Nordmeer in den Fokus nimmt",
      "teaser": "Die Arktis rückt in den Fokus der Geopolitik: Der westliche Nato-Verteidigungsraum steht Russland gegenüber. Kanada will nun seine Marine aufrüsten – und Verteidigungsminister Pistorius (SPD) einen U-Boot-Deal an Land ziehen. Auf dem Spiel stehen Milliarden und strategische Einflusszonen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f872f74fa665dfcbddcfd7/91c00a878e9fe2fd72df5d77edc92797/ci23x11-w200/dpa-com-20090101-251021-911-024717-jpg",
      "image_title": "21.10.2025, Kanada, Ottawa: Boris Pistorius (SPD), Bundesminister der Verteidigung, kommt zur Pressekonferenz zu einem U-Boot-Projekt. Der Bundesminister besucht auf einer militärpolitischen Reise Island, Kanada und Großbritannien. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Rixa Fürsen"
    },
    {
      "title": "Staatsanwaltschaft geht gegen WELT vor – und verliert vor Gericht",
      "teaser": "Es war ein ungewöhnlicher Vorgang: Nachdem ein WELT-Reporter kritisch über einen Justizskandal berichtet hatte, wollte ihm die zuständige Staatsanwaltschaft bestimmte Aussagen verbieten – und drohte mit Klage. Nun beschäftigte sich ein Gericht mit der Angelegenheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f8bb35017aa2400fa9a2e1/e1d2db21bc42afca627361f4eeed844d/ci23x11-w200/img-6910",
      "image_title": "Ercan Tümer am 25.11. in Monheim am Rhein IMG_6910",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Eng an Trumps Ideen orientiert“ – Der Trick, mit dem Europa zurück an den Verhandlungstisch will",
      "teaser": "Bei den Friedensbemühungen Donald Trumps spielt Europa derzeit keine Rolle. Beim EU-Gipfel am Donnerstag in Brüssel will die EU wieder in die Offensive kommen. Dafür hat sie einen Plan vorgelegt, der eine zentrale Rolle des US-Präsidenten vorsieht.",
      "url": "https://www.welt.de/politik/ausland/plus68f7a00f4fa665dfcbddc850/ukraine-krieg-eng-an-trumps-ideen-orientiert-der-trick-mit-dem-europa-zurueck-an-den-verhandlungstisch-will.html",
      "image_url": "https://images.welt.de/68f7a00f4fa665dfcbddc850/ed059684df7f250e6b08f56cb18c4d62-master/ci23x11-w200/afp-79kd9u7-jpg",
      "image_title": "US-Präsident Donald Trump",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://images.welt.de/67e03732cee69c613c2d5c3b/b7be9ff2977ab0ff630e2a9edb259319/ci23x11-w200/gettyimages-707436771",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://images.welt.de/678e87e5edb31a2ece6395ec/1fa8a825bc004be81fb0a8424a61435a-master/ci23x11-w200",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "So kam es zum Desaster beim schnellen Internet",
      "teaser": "Die Regierung hat den Breitbandausbau vor allem in die Hände einer kleinen Berliner Firma gelegt. Sie verwaltet Fördermittel in Höhe von gut vier Milliarden Euro für den Bund – doch die Ergebnisse sind auch nach Jahren dürftig.",
      "url": "https://www.welt.de/politik/deutschland/plus177642786/Digitalisierung-So-kam-es-zum-Desaster-beim-schnellen-Internet.html",
      "image_url": "https://images.welt.de/67e3498a4043cc0cc565de4d/a82caaaeb0ae2eab5ec6f6a963cd7bd4/ci23x11-w200/dwo-di-matrix-teaser-jb-teaser-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Martin Lutz"
    },
    {
      "title": "„Das ist kein Schwänzen“",
      "teaser": "Luisa Neubauer ist der Kopf der „Fridays for Future“-Bewegung in Deutschland. Als „deutsche Greta Thunberg“ will sie aber nicht bezeichnet werden. Ihre privaten Flugreisen verteidigt sie – und will künftig bewusster fliegen.",
      "url": "https://www.welt.de/politik/plus189135063/Fridays-for-Future-Organisatorin-Luisa-Neubauer-Das-ist-kein-Schwaenzen.html",
      "image_url": "https://images.welt.de/67e25656bd64411094c49f89/efae37ea5c2b10677c7c7848cfa8f7d6/ci23x11-w200/leader-of-youth-for-climat-greta-thunberg-gives-press-conferenc",
      "image_title": "Luisa Neubauer (links) mit Greta Thunberg in Brüssel",
      "author": "Curd Wunderlich"
    },
    {
      "title": "Gutachten stellt Ermittlungsergebnisse zu Amokfahrer infrage",
      "teaser": "Ein 40-seitiges Gutachten, das WELT exklusiv vorliegt, analysiert die Tat von Taleb al-Abdulmohsen und widerlegt die These vom wirren Einzelgänger. Der Psychiater plante seinen Anschlag jahrelang, kündigte ihn an und verortete sich demnach in einem internationalen rechtsextremen Netzwerk.",
      "url": "https://www.welt.de/politik/deutschland/plus68f742ec59e2e09750706c4f/anschlag-in-magdeburg-gutachten-stellt-ermittlungsergebnisse-zu-amokfahrer-infrage.html",
      "image_url": "https://images.welt.de/68f742ec59e2e09750706c4f/dd6b9735dbc42bfa91b45f7308bc8644-master/ci23x11-w200/499030202",
      "image_title": "Ein Polizist geht hinter einer Absperrung am Magdeburger Weihnachtsmarkt. Am Vorabend war ein Autofahrer in eine Menschengruppe gefahren. Es gab mehrere Tote und Verletzte.",
      "author": "Lars Frohmüller"
    },
    {
      "title": "„Ruhe vor dem Sturm“ – Jetzt startet Trump Phase drei der Übernahme von Grönland",
      "teaser": "Zum Thema Grönland war vom US-Präsident zuletzt wenig zu hören. Doch es häufen sich Anzeichen, dass er seine Annexionspläne keineswegs aufgegeben hat. Nun wurde der neue US-Botschafter bestätigt – und der steht in Verbindung zu Unternehmern, die für Grönland ganz konkrete Pläne haben.",
      "url": "https://www.welt.de/politik/ausland/plus68ed09028aebc6b8453b901b/annexionsplaene-ruhe-vor-dem-sturm-jetzt-startet-trump-phase-drei-der-uebernahme-von-groenland.html",
      "image_url": "https://images.welt.de/68ed09028aebc6b8453b901b/dd801b1a42de2eb1cd3dc89cfa50fa82-master/ci23x11-w200/516323150-jpg",
      "image_title": "NUUK 2025-03-28 Färöarnas, Danmarks, Grönlands och USA:s flaggor utanför Arktisk Kommando ( Joint Arctic Command / Issittumi Sakkutooqarfik ) i hamnen i Nuuk på Grönland i slutet av mars 2025. Foto: Johan Nilsson / TT / Kod 50090",
      "author": "Lara Jäkel"
    },
    {
      "title": "Der RN hat seine Häutung vollendet",
      "teaser": "Während die Union ihre Abgrenzung zur AfD bekräftigt, deuten die Zeichen in Frankreich in die entgegengesetzte Richtung: Dort sprechen sich immer mehr Konservative für eine Zusammenarbeit mit dem rechtsnationalen RN aus. Dazu beigetragen hat auch eine strategische Entscheidung der Partei.",
      "url": "https://www.welt.de/politik/ausland/plus68f60b3ccc00044c5c50e111/frankreich-der-rn-hat-seine-haeutung-vollendet.html",
      "image_url": "https://images.welt.de/68f60b3ccc00044c5c50e111/750771cb1a2a617b72c9370ba7e59f8d-master/ci23x11-w200/552761168-jpg",
      "image_title": "Marine Le Pen, president of the Rassemblement National group (RN, formerly Front National, extreme right-wing party), during the public session on the government s general policy statement, followed by a debate (in accordance with Article 50-1 of the Constitution), at the Palais Bourbon, in the chamber of the French National Assembly. The Prime Minister, head of government, presents at the beginning of his term, after a government reshuffle, the broad outlines of government policy, the priorities and actions he intends to implement for the country, in Paris, FRANCE, 14 October 2025. Marine Le Pen, presidente du groupe Rassemblement National, RN, ex front national, parti d extreme droite, lors de la seance publique declaration de politique generale du gouvernement, suivie d un debat (conformement a l article 50-1 de la Constitution), au Palais Bourbon, dans l hemicycle de l Assemblee Nationale francaise. Le Premier ministre, chef du gouvernement, presente au debut de son mandat, apres un remaniement gouvernemental, les grandes lignes de la politique du gouvernement, les priorites et les actions qu il entend mettre en oeuvre pour le pays, a Paris, FRANCE, le 14 octobre 2025.",
      "author": "Martina Meister"
    },
    {
      "title": "„Es ist zu begrüßen, wenn wir einen amerikanischen und europäischen Gleichschritt haben“",
      "teaser": "Die USA und die EU haben neue Sanktionspakete gegen Russland beschlossen. Bei den Paketen gehe es vor allem darum, im mittel- und langfristigen Zeitrahmen Russlands Fähigkeiten, die Kriegswirtschaft weiterzutreiben, zu untergraben, analysiert Ukraine-Expertin Ulrike Franke.",
      "url": "https://www.welt.de/politik/ausland/video68f9db17884e16ac997a478f/sanktionspakete-gegen-russland-es-ist-zu-begruessen-wenn-wir-einen-amerikanischen-und-europaeischen-gleichschritt-haben.html",
      "image_url": "https://images.welt.de/68f9db17884e16ac997a478f/805ae93a27850d6a17b879b29d161ad1-master/ci23x11-w200/franke-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Ich bin der Überzeugung, dass Putin mit Trump spielt“",
      "teaser": "Marieluise Beck vom Zentrum für liberale Moderne fordert von den Europäern mehr militärische Unterstützung für die Ukraine: „Diese Waffen müssen wir liefern und nicht darauf warten, dass Trump reagiert, von dem wir wissen, wie er hin und her schwankt.“",
      "url": "https://www.welt.de/politik/ausland/video68f8af2b4fa665dfcbddd435/krieg-in-der-ukraine-ich-bin-der-ueberzeugung-dass-putin-mit-trump-spielt.html",
      "image_url": "https://images.welt.de/68f8af2b4fa665dfcbddd435/06438485a555f13138902f58a7f8cfad/ci23x11-w200/i5a6488-deasitdco0117-5e6fae41-3250-4615-866f-abdcdbc28136-jpg",
      "image_title": "Die Politikerin (Die Grüne) und Direktorin des Zentrums Liberale Moderne Marieluise Beck im Berliner Büro.",
      "author": "4 Min"
    },
    {
      "title": "„Es wird den Effekt haben, dass weniger Geld in die russische Staatskasse reinkommt“",
      "teaser": "Die US-Regierung hat neue Sanktionen gegen zwei große russische Öl-Firmen verhängt. „Wir können davon ausgehen, dass Russland sich auf diese Sanktionen auch vorbereitet hat“, sagt Carlo Masala, Experte für Sicherheitspolitik,",
      "url": "https://www.welt.de/politik/ausland/video68f9c78359e2e09750708df3/us-sanktionen-gegen-russland-es-wird-den-effekt-haben-dass-weniger-geld-in-die-russische-staatskasse-reinkommt.html",
      "image_url": "https://images.welt.de/68f9c78359e2e09750708df3/317461a9e1421e7bdb9975044b2061cd-master/ci23x11-w200/390326786-jpg",
      "image_title": "Carlo Masala, Professor für Internationale Politik an der Universität der Bundeswehr in München, gibt während der Winterklausur der CSU im Bundestag vor dem Kloster Seeon ein Interview.",
      "author": "6 Min"
    }
  ]
}