{
  "timestamp": "2025-02-07T04:11:14",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B36YOFK0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.qHctmSL8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deckname „Caesar“ – Fotograf syrischer Folterbilder enthüllt seine Identität",
      "teaser": "Als Militärfotograf dokumentierte er Folter- und Mordopfer des syrischen Bürgerkriegs in den Leichenhallen der Armee Assads. Alte, Frauen, Kinder. 2013 floh er aus dem Land. Seine Bilder wurden zu Zeugnissen, er selbst wurde zur Legende. Nun verrät „Caesar“, wer er ist, und erzählt seine eigene Geschichte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255363226/4967936357-ci23x11-w200/Syrian-Torture-Photo-Exhibit.jpg",
      "image_title": "WASHINGTON, USA - JULY 15: A visitor looks at photographs in the 'Caesar's Photos: Inside Syria's Secret Prisons', a collection of photographs smuggled out of Syria documenting the atrocities committed by the Assad Regime against his people in Washington, USA on July 15, 2015. Samuel Corum / Anadolu Agency"
    },
    {
      "title": "Visa und Vermögen – Trump erlässt Sanktionen gegen Mitglieder des Internationalen Strafgerichtshofs",
      "teaser": "Schon während seiner ersten Amtszeit hatte US-Präsident Trump den Internationalen Strafgerichtshof mit Sanktionen belegt. Damals ging es um amerikanische Kriegsverbrechen. Jetzt ermittelt der IStGH in Den Haag gegen Netanjahu und Putin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255363108/3217930717-ci23x11-w200/U-S-President-Trump-attends-the-annual-National-Prayer-Breakfast-at-the-U-S-Capitol.jpg",
      "image_title": "U.S. President Donald Trump speaks during the annual National Prayer Breakfast, at the U.S. Capitol in Washington, U.S., February 6, 2025. REUTERS/Kent Nishimura"
    },
    {
      "title": "Beförderungswelle in den Ministerien – Baerbock offenbar besonders großzügig",
      "teaser": "In wenigen Wochen wählt Deutschland eine neue Regierung. Die alte befördert einem Bericht zufolge bereits seit Monaten schon etliche Beamte in höhere Positionen. In Baerbocks Ministerium kommt es zu besonders vielen Beförderungen. Parteikollege Habeck bedient sich eines Kniffs.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255363068/6587932777-ci23x11-w200/Wahlkampf-Buendnis-90-Die-Gruenen-Bremen.jpg",
      "image_title": "dpatopbilder - 06.02.2025, Bremen: Annalena Baerbock (Bündnis 90/Die Grünen, M), Außenministerin, beantwortet während einer Wahlkampfveranstaltung der Grünen in der Hansestadt die Fragen der Anwesenden. Foto: Izabela Mittwollen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump drängt Beamte zur Kündigung – Richter stoppt Abfindungsprogramm",
      "teaser": "Mit einem Abfindungsangebot will die US-Regierung zahlreiche Angestellte der Bundesverwaltung zum Ausscheiden bewegen. Die Rundmail löste offenbar „Schockwellen“ in den Bundesbehörden aus. Nun setzte ein Richter dem Programm vorläufig ein Ende.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255362174/7857932207-ci23x11-w200/President-Donald-Trump-speaks-durin.jpg",
      "image_title": "„Schockwellen“ in US-Behörden: Trump drängt Beamte zur Kündigung - Richter stoppt Abfindungsprogramm"
    },
    {
      "title": "„Das setzt voraus, dass eine deutsche Bundesregierung in Brüssel körperlich anwesend ist“",
      "teaser": "Bei einer Veranstaltung im Saarland lässt Friedrich Merz kein gutes Haar an der Bundesregierung. Vor allem auf europäischer Ebene wünscht sich der Kanzlerkandidat der Union mehr deutsche Präsenz – und Führungsbereitschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255362550/4887934927-ci23x11-w200/Wahlkampf-CDU-St-Ingbert.jpg",
      "image_title": "06.02.2025, Saarland, St. Ingbert: Friedrich Merz (CDU), Kanzlerkandidat der Union, spricht bei einem Wahlkampftermin der CDU im saarländischen St. Ingbert. Foto: Oliver Dietze/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Im zweiten Verfahren zugestimmt – Serienstraftäter wird jetzt abgeschoben",
      "teaser": "Er schlug eine Bäckereiverkäuferin und eine Polizistin, prellte die Zeche in Lokalen: Im zweiten Versuch befürwortet das Amtsgericht Lüneburg die Abschiebung eines Westafrikaners. Vor Gericht verhielt sich der Angeklagte aggressiv.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255362546/6437935097-ci23x11-w200/Mutmasslicher-Serienstraftaeter-aus-Afrika-vor-Gericht.jpg",
      "image_title": "06.02.2025, Niedersachsen, Lüneburg: Ein mutmaßlicher Serienstraftäter (r) sitzt mit einer Maske im Gerichtssaal. In einem beschleunigten Verfahren beginnt der Strafprozess gegen einen mutmaßlichen Serienstraftäter, dessen Abschiebehaftantrag vergangene Woche abgewiesen worden war und der danach weitere Straftaten begangen haben soll. Foto: Marcus Golejewski/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Griechische Regierung ruft Notstand für Santorini aus",
      "teaser": "Seit Ende Januar brodelt es unter der griechischen Meeresoberfläche, mehrere Erdbeben trafen vor allem die Insel Santorini. Nun wird dem Eiland Hilfe von Athen zuteil. Dennoch haben Tausende die Insel verlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255360960/5177931417-ci23x11-w200/Earthquakes-Rattle-Greek-Island-Of-Santorini.jpg",
      "image_title": "SANTORINI ISLAND, GREECE - FEBRUARY 5: Church in the town of Oia on February 5, 2025 in Santorini Island, Greece. An increase in seismic activity has been recorded around the Greek island of Santorini, a popular tourist destination in the Aegean Sea, known for its iconic whitewashed cubiform architecture. Greek authorities are taking emergency measures, ordering schools to close and telling people to avoid large gatherings within structures, as tremors reaching 4.9 on the Richter scale rattled the island on Monday. (Photo by Milos Bicanski/Getty Images)"
    },
    {
      "title": "„Lupenreine Falschbehauptung“ – Aufregung um ZDF-Beitrag zu Merz‘ Rede auf Parteitag",
      "teaser": "Fernsehbeiträge müssen geschnitten werden. Doch der Zusammenschnitt eines „heute“-Beitrags zum CDU-Parteitag suggeriert Publikumsreaktionen auf die Rede von Unions-Kanzlerkandidat Merz, die vor Ort so nie stattfanden. Ein Anwalt beurteilt den Schnitt als rechtswidrig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255360914/2467938327-ci23x11-w200/CDU-Parteitag.jpg",
      "image_title": "03.02.2025, Berlin: Friedrich Merz, Kanzlerkandidat der Union und CDU Bundesvorsitzender, spricht beim 37. Bundesparteitag der CDU. Die CDU will bei dem Parteitag ein «Sofortprogramm» beschließen, das direkt nach einer Regierungsbildung umgesetzt werden soll. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von „Kampagnenagentur“ aus Mönchengladbach – SPD erhält Großspende über 1,5 Millionen Euro",
      "teaser": "Am 23. Februar wird der Bundestag in der vorgezogenen Wahl neu zusammengestellt. Wahlkampfzeit ist auch die Hochzeit für Parteispenden. Verfolgen Sie hier, welche Parteien in den vergangenen Wochen und Monaten wie viel eingenommen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255362560/2467931397-ci23x11-w200/Wahlkampf-SPD-Sachsen.jpg",
      "image_title": "Plakatwand mit mehreren Plakaten: SPD, Olaf Scholz, Bundeskanzler, Slogan: Mehr fuer dich. Besser fuer Deutschland. Die Gruenen / Gruene, Robert Habeck, Slogan: Zuversicht. Ein Mensch. Ein Wort. FDP / Freie Demokraten, Alles laesst sich aendern. Susanne Seehofer, Slogan: Handeln statt Reden, Susanne-Seehofer.de GER, Themenbild, Wahlplakate zur Bundestagswahl in Deutschland 2025, 14.01.2025. Eibner-Pressefoto/Franz Feiner"
    },
    {
      "title": "„Sie ist die Mutter der AfD“, sagt Wagenknecht über Merkel",
      "teaser": "Angela Merkel sieht keine persönliche Verantwortung für das Erstarken der AfD. BSW-Chefin Sahra Wagenknecht hingegen macht Merkels Flüchtlingspolitik für den Aufstieg der Partei verantwortlich. Sie wirft ihr „völligen Kontrollverlust bei der Migration“ vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255359984/4587935577-ci23x11-w200/Former-Chancellor-Angela-Merkel-talks-with-journalists-of-the-German-newspaper-Zeit.jpg",
      "image_title": "Former German chancellor Angela Merkel talks with journalists of the German newspaper Zeit at the Deutsches Schauspielhaus theatre in Hamburg, northern Germany on February 5, 2025. Former German chancellor Angela Merkel on January 30, 2025 criticised Friedrich Merz, who succeeded her as leader of the conservative CDU party, for relying on far-right support to pass a parliamentary motion demanding tougher immigration rules. (Photo by Gregor Fischer / AFP)"
    },
    {
      "title": "Aufwind für die Union – Wie sich Merz‘ „All in“ jetzt auszahlt",
      "teaser": "Kanzlerkandidat Merz und seine Union schneiden im Deutschlandtrend deutlich besser ab als zuletzt. Aber das Vorgehen, für Gesetzesvorhaben AfD-Stimmen in Kauf zu nehmen, spaltet die Bevölkerung. Und erstaunlich viele Deutsche glauben, dass Merz seine Absage an eine schwarz-blaue Koalition brechen werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255360146/9177931497-ci23x11-w200/Image-67a4d14568406d12cc250010.jpg",
      "image_title": "DWOSB_Merz_jb",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Was ist eine Frau? Einige Parteien tun sich mit dieser Frage schwer",
      "teaser": "Eine Initiative stellt Bundestagskandidaten die Frage: „Was ist eine Frau?“ Während Grüne und SPD das Thema offenbar meiden, führt der Versuch einer Antwort teils zu bemerkenswerten Verrenkungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255357780/2917931567-ci23x11-w200/Women-from-behind-taking-a-selfie-with-focus-on-the-background.jpg",
      "image_title": "Frau am Ufer",
      "author": "Janne Hoppe"
    },
    {
      "title": "Söder vergleicht Grenzpolizei mit „Nachtwache“ aus „Game of Thrones“",
      "teaser": "Bayern registrierte 2024 einen starken Rückgang bei unerlaubten Einreisen. Entwarnung wollen Markus Söder und sein Innenminister aber nicht geben. Bei einer Pressekonferenz zieht der bayerische Ministerpräsident außerdem einen besonderen Vergleich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255359386/5127931437-ci23x11-w200/Jahresbilanz-der-Bayerischen-Grenzpolizei.jpg",
      "image_title": "Jahresbilanz der Bayerischen Grenzpolizei"
    },
    {
      "title": "Großbritannien weist russischen Diplomaten aus",
      "teaser": "Im November hatte Russland die Ausweisung eines Mitarbeiters der britischen Botschaft in Moskau angeordnet. Nun folgt die Konsequenz: London entzieht einem russischen Diplomaten die Akkreditierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255359646/3937939377-ci23x11-w200/This-handout-photograph-taken-and-r.jpg",
      "image_title": "This handout photograph taken and released by Ukrainian Presidential Press Service on February 5, 2025, shows Britain's Foreign Secretary David Lammy during a meeting with Ukrainian President in Kyiv, amid the Russian invasion of Ukraine. (Photo by Handout / UKRAINIAN PRESIDENTIAL PRESS SERVICE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Ukrainian Presidential Press Service \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "Russland meldet mehrere ukrainische Angriffswellen in Kursk",
      "teaser": "Die ukrainische Armee ist erneut zu Angriffen in der russischen Grenzregion Kursk übergegangen. Nach Berichten sollen Panzerfahrzeuge und 400 ukrainische Soldaten vorgerückt sein. Das umkämpfte Gebiet hat für Kiew auch eine strategische Bedeutung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255359508/3377938767-ci23x11-w200/Ukraine-Army-Depends-Upon-American-Military-Hardware-Along-Frontline-With-Russia.jpg",
      "image_title": "SUMY, UKRAINE - JANUARY 15: A driver who gave the name Yevhen sits in his vehicle, as Ukrainian Army soldiers use American Bradley Fighting Vehicles during Ukraines on-going cross-border operation into Russias Kursk region, where they have fought both Russians and an estimated contingent of 12,000 North Korean troops, on January 15, 2025 in Sumy, Ukraine. Ukrainian officers of the 4th Company, 1st Battalion, 82nd Separate Air Assault Brigade say that this American military hardware has been crucial to their ability to cross into Russia last August, as well as to Ukraines border defense against Russias all-out invasion in February 2022. Senior Ukrainian commanders and officials have expressed concern that deep U.S. military and financial support will ease up or stop with the incoming Trump Administration, which has stated that it would swiftly end the three-year war. (Photo by Scott Peterson/Getty Images)"
    },
    {
      "title": "Das lange Trauma nach dem Erdbeben – und die Angst vor einem neuen",
      "teaser": "Zwei Jahre nach den verheerenden Erdbeben im Südosten der Türkei brüstet sich die Erdogan-Regierung mit einem rasanten Wiederaufbau. Kritiker bemängeln die mangelnde Übernahme von Verantwortung und einen wenig inklusiven Prozess.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255358080/9667933347-ci23x11-w200/Aftermath-of-the-devastating-earthquakes-hit-the-southern-Turkiye.jpg",
      "image_title": "KAHRAMANMARAS, TURKIYE - FEBRUARY 19: A view from the area as demolishing works and debris removal efforts continue after the powerful twin earthquakes in Kahramanmaras, Turkiye on February 19, 2023. On Feb. 06, a strong 7.7 earthquake, centered in the Pazarcik district, jolted Kahramanmaras and strongly shook several provinces, including Gaziantep, Sanliurfa, Diyarbakir, Adana, Adiyaman, Malatya, Osmaniye, Hatay, Kilis, and Elazig. Later, at 1.24 p.m. (1024GMT), a 7.6 magnitude quake centered in Kahramanmaras' Elbistan district struck the region. Omer Urer / Anadolu Agency",
      "author": "Carolina Drüten"
    },
    {
      "title": "Trump konkretisiert seine Gaza-Pläne – Palästinensern droht Umsiedelung",
      "teaser": "Trotz der heftigen Kritik an seinen überraschenden Gaza-Plänen nennt der US-Präsident nun weitere Details. Trump hatte vorgeschlagen, zwei Millionen Palästinenser umzusiedeln. Israels Armee bereitet einen Plan zu deren „freiwilligen Ausreise“ vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255356274/7347936717-ci23x11-w200/FILE-PHOTO-Buildings-lie-in-ruin-in-Gaza-amid-a-ceasefire-between-Israel-and-Hamas.jpg",
      "image_title": "Israel soll Gazastreifen nach Kriegsende an USA abtreten – Palästinensern droht Umsiedelung"
    },
    {
      "title": "„Mehrheit vermutet, dass Trump und die Israelis die Palästinenser ihrer Rechte berauben wollen“",
      "teaser": "Die Bereitschaft vieler Palästinenser zum Verlassen des Gaza-Streifens ist geringer als vor Ausbruch des Kriegs, glaubt der Politikwissenschaftler Khalil Shikaki. Das liege auch an der sich verändernden Haltung vieler Menschen zur Hamas.",
      "url": "https://www.welt.de/politik/ausland/plus255355452/Trump-Plan-Mehrheit-vermutet-dass-Trump-und-die-Israelis-die-Palaestinenser-ihrer-Rechte-berauben-wollen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255356712/0367936877-ci23x11-w200/Nahostkonflikt-Chan-Junis.jpg",
      "image_title": "05.02.2025, Palästinensische Gebiete, Chan Junis: Eine Frau geht durch die Zerstörung, während Palästinenser versuchen, Zelte neben ihren zerstörten Häusern aufzubauen, nachdem sie nach dem Waffenstillstandsabkommen zwischen Israel und der Hamas nach Khan Younis zurückgekehrt sind. Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Frankreich liefert erste Kampfjets an die Ukraine – Drohnenkrieg dauert an",
      "teaser": "Ukrainische Piloten, die nach Ausbruch des russischen Angriffskriegs in Frankreich ausgebildet wurden, verfügen nun über mehrere Kampfjets aus französischer Produktion. Die ersten Mirage-Flugzeuge seien in der Ukraine angekommen, wie der französische Verteidigungsminister bekannt gab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255356384/8857939097-ci23x11-w200/Mirage-Jet.jpg",
      "image_title": "ARCHIV - 18.03.2011, Frankreich, Dijon: Ein französischer Jet vom Typ Mirage 2000-5 fliegt am 19.03.2011 von der Heimatbasis in Dijon nach Libyen, um über dem nordafrikanischen Land ein Flugverbot durchzusetzen. Die Ukraine hat erste Mirage-Kampfjets von Frankreich erhalten. Anthony Jeuland/Ministère de la Défense (zu dpa: «Erste französische Mirage-Kampfjets in Ukraine angekommen») Foto: Anthony Jeuland/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Professor für Kriminalistik – „Messergewalt ist männlich“",
      "url": "https://www.welt.de/politik/deutschland/video255362278/Angriff-in-Rostock-Professor-fuer-Kriminalistik-Messergewalt-ist-maennlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255362274/8147935757-ci16x9-w200/Unbekannter-verletzt-Frau-in-Rostock.jpg",
      "image_title": "Angriff in Rostock: Professor für Kriminalistik – „Messergewalt ist männlich“",
      "author": "4 Min"
    },
    {
      "title": "„Meinungsfreiheit gilt auch für falsche Ansichten, auch für gefährliche Ansichten“",
      "url": "https://www.welt.de/politik/deutschland/video255362218/Umgang-mit-der-AfD-Meinungsfreiheit-gilt-auch-fuer-falsche-Ansichten-auch-fuer-gefaehrliche-Ansichten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255362214/6547938007-ci16x9-w200/Image-67a501cd32ef9649215719dd.jpg",
      "image_title": "Umgang mit der AfD: „Meinungsfreiheit gilt auch für falsche Ansichten, auch für gefährliche Ansichten“",
      "author": "6 Min"
    },
    {
      "title": "Trump will mit Dekret Transmenschen vom Frauensport ausschließen",
      "url": "https://www.welt.de/politik/ausland/video255361810/USA-Trump-will-mit-Dekret-Transmenschen-vom-Frauensport-ausschliessen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255361952/4787938847-ci16x9-w200/US-Praesident-Trump-Transmenschen.jpg",
      "image_title": "USA: Trump will mit Dekret Transmenschen vom Frauensport ausschließen",
      "author": "5 Min"
    },
    {
      "title": "„Der Mut wurde belohnt – die Bürger heißen es gut, was Merz und Linnemann gemacht haben“",
      "url": "https://www.welt.de/politik/deutschland/video255361654/Meine-WELT-Meine-Meinung-Der-Mut-wurde-belohnt-die-Buerger-heissen-es-gut-was-Merz-und-Linnemann-gemacht-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255361648/4017931247-ci16x9-w200/Wahlkampf-CDU-St-Ingbert.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Der Mut wurde belohnt – die Bürger heißen es gut, was Merz und Linnemann gemacht haben“",
      "author": "4 Min"
    },
    {
      "title": "„Was die Union macht, ist ein großes Risiko für die Wirtschaft“",
      "url": "https://www.welt.de/politik/deutschland/video255360220/Peter-Tschentscher-bei-WELT-TV-Was-die-Union-macht-ist-ein-grosses-Risiko-fuer-die-Wirtschaft.html",
      "image_url": "https://img.welt.de/img/videos/mobile255360218/2827937487-ci16x9-w200/Image-67a4d45f094c8360edaf4a4f.jpg",
      "image_title": "Peter Tschentscher bei WELT TV: „Was die Union macht, ist ein großes Risiko für die Wirtschaft“",
      "author": "9 Min"
    },
    {
      "title": "Wenige Stunden entschieden über die Auslieferung. Der Fall Maja T.",
      "teaser": "Maja T. werden Angriffe auf Rechtsextremisten in Budapest vorgeworfen. Im Juni 2024 wurde T. nach Ungarn ausgeliefert. Das war nicht rechtens, entschied nun das Bundesverfassungsgericht. Wie kam es dazu? Eine Chronologie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255357952/6057933657-ci23x11-w200/Linke-Demo-in-Leipzig.jpg",
      "image_title": "Maja T.: Wenige Stunden entschieden über die Auslieferung"
    },
    {
      "title": "„Robert ist eben kein Joschka“, heißt es bedauernd bei den grünen Realos",
      "teaser": "Die neu entflammte Debatte um Migration und Sicherheit erwischt Robert Habeck und die Grünen kalt. Mit seinem Zehn-Punkte-Plan stößt er viele linke Parteifreunde, die auch in der Grünen-Spitze breit vertreten sind, vor den Kopf. Ausgerechnet jetzt offenbart der Kanzlerkandidat Führungsschwäche.",
      "url": "https://www.welt.de/politik/deutschland/plus255345716/Gruenes-Migrations-Dilemma-Robert-ist-eben-kein-Joschka-heisst-es-bedauernd-bei-den-gruenen-Realos.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255357380/6207932687-ci23x11-w200/Image-67a488bf305cfb6bac9a7bd4.jpg",
      "image_title": "DWOSB_IP_Habeck_Gruene_cw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "EU-Abgeordneter tritt aus BSW aus – „Zirkel von Ex-Linken im Vorstand schüchtert Kritiker ein“",
      "teaser": "Sahra Wagenknecht muss einen weiteren Abgang hinnehmen: Der Europaabgeordnete Friedrich Pürner tritt aus dem BSW aus. Der Corona-Maßnahmen-Gegner bemängelt eine „Kultur des Misstrauens und der Überwachung“ im Inneren der Partei. Die Regierungsbeteiligungen des BSW erklärt er für falsch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255355282/5537936837-ci23x11-w200/Image-67a479d3334072169a3e198b.jpg",
      "image_title": "German MEPs official portraits - 10th Parliamentary term. MEP Friedrich Pürner https://de.wikipedia.org/wiki/Friedrich_P%C3%BCrner#/media/Datei:1718797956184_20240618_PURNER_Friedrich_DE_006.jpg European Union/EP Sahra Wagenknecht, MdB, aufgenommen im Rahmen eines Interviews in ihrem Abgeordnetenbuero. Thomas Koehler/Photothek Media Lab/picture alliance",
      "author": "Kevin Culina"
    },
    {
      "title": "„Vier Prozent sind vier Prozent zu viel für die FDP“, sagt Merz",
      "teaser": "Die FDP bekommt einen Korb: Die Liberalen drohen bei der Bundestagswahl an der Fünf-Prozent-Hürde zu scheitern. Stimmen für die FDP könnten daher „verlorene Stimmen“ sein, warnt CDU-Chef Friedrich Merz – und wirbt für die eigene Partei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255357218/1117937397-ci23x11-w200/Federal-Party-Convention-of-the-CDU-in-Berlin.jpg",
      "image_title": "CDU party leader and top candidate for chancellor, Friedrich Merz, gestures as he speaks during the 37. Federal Party Convention of the Christian Democratic Union (CDU) ahead of the upcoming 2025 general election in Berlin, Germany February 3, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Bei der Frage „Habeck oder Merz“ tut sich Merkel mit der Antwort schwer",
      "teaser": "Angela Merkel und Friedrich Merz eint das Parteibuch – in der Migrationsfrage klaffen zwischen den beiden jedoch Welten. Bei der Frage „Robert Habeck oder Friedrich Merz?“ führt die Antwort der Altkanzlerin zunächst zu Gelächter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255356578/3227933107-ci23x11-w200/Altkanzlerin-Merkel-bei-Die-Zeit-Veranstaltung.jpg",
      "image_title": "05.02.2025, Hamburg: Altkanzlerin Angela Merkel (CDU) spricht während der «Die Zeit»-Veranstaltung «Eine Stunde Zeit mit.» auf der Bühne im Deutschen Schauspielhaus. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Scholz oder gar Habeck im Ring mit Trump – ich würde als Trainer schnell das Handtuch werfen“",
      "teaser": "Welche Entwicklungen sind entscheidend für die Wahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wieso ahmt Trump in seinem Stil einen früheren US-Präsidenten nach? Und welcher künftige Kanzler könnte damit wohl am besten könnte zurechtkommen?",
      "url": "https://www.welt.de/politik/deutschland/plus255329944/Scholz-oder-gar-Habeck-im-Ring-mit-Trump-ich-wuerde-als-Trainer-schnell-das-Handtuch-werfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255352518/6887939237-ci23x11-w200/Image-67a3292ad72ca12c3499f1f4.jpg",
      "image_title": "Stefan Aust WON Kombo Kolumne Autorenfoto",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Wenn Scholz kurz nach dem „Staubsaugerficker“ erscheint – und wie ein trotziger Teen auftritt",
      "teaser": "Das kann nur unangenehm enden: Im Bundestagswahlkampf in sozialen Medien biedern sich Spitzenpolitiker bei Influencern, Gamern oder Gangsta-Rappern an, um junge Zielgruppen zu erreichen. Den Gipfel der Peinlichkeit liefert dabei in bewährter Manier Kanzler Scholz ab. Welcome to the Neuland.",
      "url": "https://www.welt.de/politik/deutschland/plus255339734/Wahlkampf-im-Internet-Wenn-Scholz-kurz-nach-dem-Staubsaugerficker-erscheint-und-wie-ein-trotziger-Teen-auftritt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255352398/1797931887-ci23x11-w200/Image-67a398a1334072169a3e147f.jpg",
      "image_title": "Kanzler Olaf Scholz in der YouTube-Sendung \"World Wide Wohnzimmer\"",
      "author": "Dennis Sand"
    },
    {
      "title": "„Erster Beweis, dass Trump und Putin sich einig sind, Selenskyj loszuwerden“",
      "teaser": "US-Präsident Trump will den Krieg in der Ukraine beenden und lässt seine Mitarbeiter mit Moskau verhandeln. In Kiew steigt die Nervosität, weil man fürchtet, von den Gesprächen ausgeschlossen zu werden. Zumal sich der Kreml und Washington in einer Frage überraschend einig sind.",
      "url": "https://www.welt.de/politik/ausland/plus255336182/Ukraine-Krieg-Erster-Beweis-dass-Trump-und-Putin-sich-einig-sind-Selenskyj-loszuwerden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255356730/4387933897-ci23x11-w200/FILE-PHOTO-Republican-presidential-nominee-and-former-U-S-President-Donald-Trump-and-Ukraine-s.jpg",
      "image_title": "Ukraine-Krieg: „Erster Beweis, dass Trump und Putin sich einig sind, Selenskyj loszuwerden“",
      "author": "Jamie Dettmer"
    },
    {
      "title": "Wie man ein Telefonat mit Donald Trump übersteht",
      "teaser": "Telefonate mit Donald Trump können sehr unangenehm sein, wie die dänische Regierungschefin Frederiksen kürzlich erfuhr. Ehemalige Mitarbeiter britischer Premierminister erzählen von ihren Erfahrungen. Sie haben mehrere Ratschläge – und einen Tipp, falls gar nichts mehr geht.",
      "url": "https://www.welt.de/politik/ausland/plus255321156/US-Praesident-Wie-man-ein-Telefonat-mit-Donald-Trump-uebersteht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255321390/8237937047-ci23x11-w200/Donald-Trump-im-Weissen-Haus.jpg",
      "image_title": "US-Präsident Donald Trump telefoniert am 27.06.2017 im Weißen Haus in Washington (USA) mit dem neuen irischen Ministerpräsident Varadkar. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Dan Bloom"
    },
    {
      "title": "Schüler wehren sich gegen Besuch von AfD-Politikerin von Storch",
      "teaser": "Die Frage, ob AfD-Politiker an Schulen auftreten sollten, sorgt immer wieder für Diskussionen. An einem Berliner Gymnasium entzündet sich die Debatte erneut: Schüler protestieren gegen eine Einladung von Beatrix von Storch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255354556/5337930967-ci23x11-w200/Landesparteitag-der-Berliner-AfD.jpg",
      "image_title": "Beatrix von Storch (AfD), spricht auf dem Landesparteitag der Berliner AfD. Im Zentrum des Parteitages steht die Aufstellung der Kandidatenliste für die Bundestagswahl 2025. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wahl-O-Mat – Welche Partei passt am besten zu Ihnen?",
      "teaser": "Am 23. Februar wird nach dem Aus der Ampel-Koalition der Bundestag neu gewählt. Welcher Partei schenken Sie Ihr Vertrauen? Unentschlossene finden Orientierungshilfe im Wahl-O-Mat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255060388/8967939737-ci23x11-w200/DWOSB-IP-WAHL-BTW-cw-2-Wahlomat.jpg",
      "image_title": "DWOSB_IP_WAHL_BTW_cw_2_Wahlomat",
      "author": "Jean Mikhail"
    },
    {
      "title": "Jetzt rüttelt die krisengeschüttelte Kirche an den Grundfesten des Pfarrer-Berufs",
      "teaser": "Weil evangelische Geistliche einen Beamtenstatus haben, muss die Kirche gewaltige Lasten für Pensionen und Gesundheitsversorgung tragen. Aber das ist wegen des Mitgliederschwunds kaum noch möglich. Deshalb soll es jetzt einen tief greifenden Umbruch geben.",
      "url": "https://www.welt.de/politik/deutschland/plus255345714/Evangelische-Kirche-Jetzt-ruettelt-die-krisengeschuettelte-Kirche-an-den-Grundfesten-des-Pfarrer-Berufs.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255351358/5707939517-ci23x11-w200/Gothic-Gottesdienst-in-evangelischer-Kirche.jpg",
      "image_title": "Der evangelische Pastor Uwe Brand spricht am 08.11.2013 in der Dorotheen-Kirche in Nortrup-Loxten (Niedersachsen) bei einem speziellen Gottesdienst für Anhänger der Gothic-Szene. Foto: Friso Gentsch/dpa ++ +++ dpa-Bildfunk +++",
      "author": "Matthias Kamann"
    },
    {
      "title": "Putin entlässt überraschend Leiter der russischen Raumfahrtbehörde",
      "teaser": "In der russischen Raumfahrt gibt es einen Führungswechsel. Die Behörde hat auch militärische Bedeutung. Gründe für die Entlassung wurden nicht genannt, Hintergrund könnte ein Kostenstreit sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255354058/1217934907-ci23x11-w200/In-this-pool-photograph-distributed.jpg",
      "image_title": "In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin meets with acting governor of the Kursk region at the Kremlin in Moscow on February 5, 2025. (Photo by Gavriil Grigorov / POOL / AFP)"
    },
    {
      "title": "Städte und Gemeinden fordern „Atempause“ bei Asylbewerber-Aufnahme",
      "teaser": "„Uns fehlen die finanziellen, personellen und räumlichen Kapazitäten, um noch mehr Menschen unterzubringen“, sagt der Hauptgeschäftsführer des Deutschen Städte- und Gemeindebunds. Er spricht sich auch für mehr Kompetenzen des Bundes bei Abschiebungen aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255353798/9117933977-ci23x11-w200/Unterkunft-fuer-Asylbewerber.jpg",
      "image_title": "Erstaufnahmeeinrichtung für Asylbewerber des Landes Brandenburg in Eisenhüttenstadt"
    },
    {
      "title": "Bundesrichterin stoppt Trumps Plan zur Staatsbürgerschaft",
      "teaser": "Per Dekret will US-Präsident Donald Trump das Recht auf Staatsbürgerschaft durch Geburt abschaffen. Nun legt eine weitere Bundesrichterin den Beschluss auf Eis – und macht dem Weißen Haus wenig Hoffnung auf Erfolg in höherer Instanz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255353568/5167930387-ci23x11-w200/US-President-Donald-Trump-signs-an.jpg",
      "image_title": "US President Donald Trump signs an executive order on birth rights citizenship in the Oval Office of the WHite House in Washington, DC, on January 20, 2025. (Photo by Jim WATSON / POOL / AFP)"
    },
    {
      "title": "Verwirrung um Kanalgebühren – Panama widerspricht US-Regierung",
      "teaser": "US-Regierungsschiffe sollen künftig nicht mehr für die Durchfahrt des Panamakanals bezahlen. Das kündigt das US-Außenministerium auf der Plattform X an. Doch dann meldet sich die zuständige Behörde in Panama.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255353474/4907937077-ci23x11-w200/Panamakanal.jpg",
      "image_title": "Donald Trump: Verwirrung um Kanalgebühren – Panama widerspricht US-Regierung"
    },
    {
      "title": "„Die Grünen sind eine Gefahr für unser Land“, sagt Dobrindt, und die AfD ist der „Systemgegner“",
      "teaser": "Im ZDF kommt es zum „Schlagabtausch“ der Parteien. Lindner will parteiübergreifend gegen die AfD vorgehen. Dobrindt klärt die Fronten. Außenministerin Annalena Baerbock schreckt derweil im Kampf um Stimmen auch nicht vor unangenehmen Telefonaten zurück. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255333808/Bundestagswahl-Die-Gruenen-sind-eine-Gefahr-fuer-unser-Land-sagt-Dobrindt-und-die-AfD-ist-der-Systemgegner-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255363128/1857937847-ci23x11-w200/Wahlkampf-ZDF-Livesendung-Schlagabtausch.jpg",
      "image_title": "Bundestagswahl: ++ „Die Grünen sind eine Gefahr für unser Land“, sagt Dobrindt, „die AfD der Systemgegner von uns“ ++ Liveticker"
    },
    {
      "title": "Und dann zieht die Alt-Bundeskanzlerin ihre rote Linie",
      "teaser": "Zweieinhalb Wochen vor der Bundestagswahl erklärt Alt-Kanzlerin Merkel im Deutschen Schauspielhaus Hamburg, warum sie dem CDU-Kanzlerkandidaten Merz in der vergangenen Woche in die Parade gefahren ist, erklärt ihre Flüchtlingspolitik – und verrät, wann die Union nicht mehr ihre Partei wäre.",
      "url": "https://www.welt.de/politik/deutschland/plus255225210/Angela-Merkel-und-die-CDU-Und-dann-zieht-die-Alt-Bundeskanzlerin-ihre-rote-Linie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255352944/7987934927-ci23x11-w200/Former-German-Chancellor-Angela-Merkel-attends-a-discussion-on-her-time-in-office-and-the-current.jpg",
      "image_title": "Former German Chancellor Angela Merkel attends a discussion on her time in office and the current situation in Germany and Europe, in Hamburg, Germany, February 5, 2025. REUTERS/Fabian Bimmer",
      "author": "Ulrich Exner"
    },
    {
      "title": "Rubio rechtfertigt Trumps Gaza-Vorstoß – „Als sehr großzügiges Angebot gedacht“",
      "teaser": "Das Weiße Haus relativiert Donald Trumps höchst umstrittenen Gaza-Vorstoß. Die USA würden sich nicht an der Finanzierung des Wiederaufbaus der zerstörten Region beteiligen, heißt es. Die „Riviera“-Vision geht offenbar auf Trumps Schwiegersohn zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255353526/7137933287-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Donald Trump"
    },
    {
      "title": "Merkel bekräftigt Kritik an Merz' gemeinsamer Abstimmung mit AfD",
      "teaser": "Vergangene Woche kritisierte Angela Merkel, Friedrich Merz habe „sehenden Auges“ im Bundestag eine Mehrheit mit der AfD ermöglicht. Ihre Kritik bekräftigte sie nun: „Ich habe es richtig gefunden, in so einer entscheidenden Situation nicht zu schweigen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255353530/9877939307-ci23x11-w200/Former-German-Chancellor-Angela-Merkel-attends-a-discussion-on-her-time-in-office-and-the-current.jpg",
      "image_title": "Merkel bekräftigt Kritik an Merz' gemeinsamer Abstimmung mit AfD"
    },
    {
      "title": "Antisemitismus 2024 weiterhin auf hohem Niveau – Polizei zählt über 5000 Straftaten",
      "teaser": "Nach dem Terrorangriff der Hamas und dem Krieg in Nahost bleibt der Hass auf Juden in Deutschland erschreckend hoch. Im vergangenen Jahr zählten Ermittler über 5000 antisemitische Straftaten – diese lassen sich meist zwei Ideologien zuordnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255351912/9767931737-ci23x11-w200/Nie-wieder-ist-jetzt-Plakate-bei-Pro-Israel-Demo-auf-dem-Odeonsplatz-Muenchen-18-Februar-2024.jpg",
      "image_title": "Deutschland, München, 18. Februar 2024, Nie wieder ist jetzt, Für die Existenz Israels, Solidarität mit Juden überall, Plakate bei Pro-Israel-Kundgebung auf dem Odeonsplatz, Israel-Fahne, Bayern"
    },
    {
      "title": "„Lösch mal direkt“ – Wie der Staatsanwalt seine „Iran-Connection“ kriminell genutzt haben soll",
      "teaser": "In dem mutmaßlichen kriminellen Netz um Staatsanwalt Yashar G. spielt seine Familie eine wichtige Rolle. Sein Schwager Aschkan A. soll als Anlaufstelle für Kriminelle gedient haben, die Informationen über Ermittlungen kaufen wollten. Auch der Boxclub eines Iraners ist in dem Komplex auffällig.",
      "url": "https://www.welt.de/politik/deutschland/plus255330086/Fall-Yashar-G-Loesch-mal-direkt-Wie-der-Staatsanwalt-seine-Iran-Connection-kriminell-genutzt-haben-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255351350/2657934247-ci23x11-w200/BUSINESSMAN-IN-OFFICE-LOBBY.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "Argentinien verkündet Austritt aus WHO",
      "teaser": "Per Dekret hatte US-Präsident Donald Trump den Austritt der USA aus der WHO angeordnet. Jetzt zieht Argentinien nach. Ein Sprecher von Präsident Milei nennt „tiefgreifende Differenzen“, insbesondere während der Corona-Pandemie, als Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255350248/0297935757-ci23x11-w200/Argentina-s-President-Javier-Milei.jpg",
      "image_title": "Argentina's President Javier Milei leaves the Holocaust Museum in Buenos Aires after attending an event to commemorate International Holocaust Remembrance Day, on January 27, 2025. (Photo by Luis ROBAYO / AFP)"
    },
    {
      "title": "Wenn der Staat plötzlich Geld fürs Joggen im Wald verlangt",
      "teaser": "Ex-Profisportlerin Carolin Hingst bietet in einem Wald bei Mainz Lauftrainings für Privatpersonen an. Das Forstamt fordert, dass sie dafür zahlt. Hingst kämpft gegen die „Nutzungsgebühr“. Das staatliche Agieren erinnere sie an die Corona-Zeit: „Die verstehen gar nicht, was freiberufliche Tätigkeit bedeutet.“",
      "url": "https://www.welt.de/politik/deutschland/plus255329998/Absurditaeten-der-Buerokratie-Wenn-der-Staat-ploetzlich-Geld-fuers-Joggen-im-Wald-verlangt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255348736/8417938477-ci23x11-w200/Olympiateilnehmerin-sauer-auf-Forstamt-Rheinhessen.jpg",
      "image_title": "Carolin Hingst",
      "author": "Nicolas Walter"
    },
    {
      "title": "Der wahre Skandal? Rot-Grün will diese fatale Migrationspolitik beibehalten",
      "teaser": "SPD und Grüne holen gegen Merz die Nazikeule raus. Aber kein vernünftiger Mensch glaubt ernsthaft, in Deutschland beginne das Vierte Reich, wenn auch die AfD einem vernünftigen Antrag zustimmt. Lippenbekenntnisse hin oder her: Die Toten durch die Gewalttäter, die uns geschenkt wurden, sind Rot-Grün egal.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255295046/Der-wahre-Skandal-Rot-Gruen-will-diese-fatale-Migrationspolitik-beibehalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255307806/5827935557-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/5287935407-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Hassausbrüche gegen Merz zeigen: Hier brennt der rot-grüne Tannenbaum“",
      "teaser": "Welche Themen, welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: War das Scheitern des Gesetzesentwurfs zur Migration der „Laschet-Moment“ von Merz? Und wem nutzt das am Ende vor allem – etwa der AfD?",
      "url": "https://www.welt.de/politik/deutschland/plus255210092/Stefan-Aust-Hassausbrueche-gegen-Merz-zeigen-Hier-brennt-der-rot-gruene-Tannenbaum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255325262/1357937897-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Dieses Risiko ist noch größer als Putins Atomwaffen",
      "teaser": "Viele Konflikte aus 2024 sind ungelöst, von Russlands Krieg gegen die Ukraine bis zur Konfrontation zwischen Israel und dem Iran. Donald Trumps Drohungen gegen Grönland und Panama heizen die internationalen Spannungen an. Aber für Europa liegt die größte Gefahr in einem Szenario, das die wenigsten Deutschen erkennen.",
      "url": "https://www.welt.de/politik/ausland/plus255255856/Konflikte-2025-Dieses-Risiko-ist-noch-groesser-als-Putins-Atomwaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255256110/8687932297-ci23x11-w200/Image-6797664059448f2fa9a41de1.jpg",
      "image_title": "Konflikte 2025: Dieses Risiko ist noch größer als Putins Atomwaffen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Das ist der Paragraf, der meine Vergangenheit auslöschen wird“",
      "teaser": "Mirko Guth hat mehrere Jahre seines Lebens im Gefängnis verbracht – und auch heute noch gute Kontakte ins kriminelle Milieu. Er und viele Bekannte sind dabei, ihren Geschlechtseintrag zu wechseln. Von ihnen fühlt sich allerdings keiner als Frau – andere Beweggründe spielen die entscheidende Rolle.",
      "url": "https://www.welt.de/politik/deutschland/plus255344240/Gender-und-Kriminelle-Das-ist-der-Paragraf-der-meine-Vergangenheit-ausloeschen-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255345168/0357938697-ci23x11-w200/Image-67a333a708bc756e749d6f24.jpg",
      "image_title": "DWOSB_IP_Kriminelle_Geschlechtseintrag_ks",
      "author": "Uma Sostmann"
    },
    {
      "title": "40.000 Euro für Bewachung – SPD-Ministerpräsident bittet Bund um Hilfe bei Abschiebung",
      "teaser": "Dieser Fall empört die Republik: Ein abgelehnter Asylbewerber aus Afghanistan muss in Rheinland-Pfalz rund um die Uhr von einem Sicherheitsdienst bewacht werden. Kostenpunkt: 40.000 Euro. Der SPD-Ministerpräsident ist machtlos und bittet den Bund um Hilfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255341474/7937939107-ci23x11-w200/Asylverfahren.jpg",
      "image_title": "Rheinland-Pfalz: SPD-Ministerpräsident bittet Bund um Hilfe bei Abschiebung eines gewalttätigen Afghanen"
    },
    {
      "title": "Fäkalien auf der Fassade, Hausfriedensbrüche, Morddrohungen – Attacken gegen CDU eskalieren",
      "teaser": "Quer durch die Republik melden CDU-Politiker und ihre Mitarbeiter Bedrohungen und Vandalismus. Vielerorts ist die Angst vor körperlicher Gewalt so groß, dass die Sicherheit erhöht wird. Ein Betroffener stellt fest: Die Attacken hätten ein Maß erreicht, „das in einer Demokratie nicht mehr hinnehmbar ist“.",
      "url": "https://www.welt.de/politik/deutschland/plus255326852/Wegen-Migrationspolitik-Wie-die-Attacken-gegen-die-CDU-eskalieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255335984/9097930357-ci23x11-w200/Aktivisten-protestieren-in-Leipzig-gegen-die-CDU.jpg",
      "image_title": "In Leipzig blockieren Aktivisten einen Eingang zur Geschäftsstelle der CDU",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Krieg gegen Frauensport beendet“ – Trump will Transmenschen ausschließen",
      "teaser": "US-Präsident Donald Trump hat ein Dekret unterzeichnet, das Transmenschen von der Teilnahme am Frauensport ausschließen soll. „Mit diesem Dekret ist der Krieg gegen den Frauensport beendet“, erklärte Trump. Das Dekret soll auch die Olympischen Spiele 2028 in L.A. betreffen.",
      "url": "https://www.welt.de/politik/ausland/video255355214/US-Praesident-Krieg-gegen-Frauensport-beendet-Trump-will-Transmenschen-ausschliessen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255355212/6527932677-ci23x11-w200/US-President-Donald-Trump-holds-up.jpg",
      "image_title": "US-Präsident: „Krieg gegen Frauensport beendet“ – Trump will Transmenschen ausschließen",
      "author": "49 Sek"
    },
    {
      "title": "„Total irre, nicht mehr alle Latten auf dem Zaun“ – Jetzt geht es um die Existenz der FDP",
      "teaser": "Die FDP scheint bei vier Prozent zementiert – und dann gibt die Fraktion ausgerechnet bei der Abstimmung über Migrationsbegrenzung ein Bild der Zerrissenheit ab. Lindner und Kubicki begraben ihr Wahlkampfziel einer schwarz-gelben Regierung: Ab sofort geht es nur noch ums politische Überleben.",
      "url": "https://www.welt.de/politik/deutschland/plus255274886/Liberale-am-Abgrund-Total-irre-nicht-mehr-alle-Latten-auf-dem-Zaun-Jetzt-geht-es-um-die-Existenz-der-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255325490/6087939777-ci23x11-w200/Image-679d017e12794a645f0fa991.jpg",
      "image_title": "DWOSB_IP_Lindner_broeckelnd_ks",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Soll Strafmündigkeit schon für Zwölfjährige gelten? Das sagt ein Experte",
      "teaser": "In Stuttgart stößt ein 13-Jähriger einen Zwölfjährigen vor die Straßenbahn. Jetzt wird erneut über eine Absenkung der Strafmündigkeit diskutiert. Strafrechtsprofessor Ralf Kölbel erklärt im Interview, ob er das für sinnvoll hält – und ordnet die steigenden Kriminalitätszahlen bei Unter-14-Jährigen ein.",
      "url": "https://www.welt.de/politik/deutschland/plus255341036/Gewalttaten-von-Kindern-Soll-Strafmuendigkeit-schon-fuer-Zwoelfjaehrige-gelten-Das-sagt-ein-Experte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255346004/9687930587-ci23x11-w200/Group-of-teenagers-on-the-street.jpg",
      "image_title": "Group of teenagers in the street Credit © Luigi Innamorati/Sintesi",
      "author": "Maximilian Heimerzheim"
    }
  ]
}