{
  "timestamp": "2025-08-25T16:12:08",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BZhE1u59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.hkNz_JnH.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diese Grünen-Politikerin wird Habecks Nachfolgerin im Bundestag",
      "teaser": "Der frühere Wirtschaftsminister Robert Habeck gibt sein Bundestagsmandat ab. Eine Studentin folgt auf den Ex-Vizekanzler: Die 26 Jahre alte Mayra Vriesema aus Schleswig-Holstein rückt für in den Bundestag nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac67b78c33b226bcae771e/c15e5bfe17ed92deb1480b32011c854b/ci23x11-w200/16-08-2025-deutschland-berlin-politik-architektur-reichstagsgebaeude-deutscher-bundestag-reichstagskuppel",
      "image_title": "ARCHIV - 01.05.2021, Schleswig-Holstein, Büdelsdorf: Mayra Vriesema (Bündnis90/Grüne) hält auf dem Online-Parteitag der schleswig-holsteinischen Grünen ihre Bewerbungsrede für den Posten der Vertreterin der Grünen Jugend im Landesvorstand, auf den sie danach auch gewählt wird. (zu dpa: «Grüne aus Nordfriesland bekommt Habecks Sitz im Bundestag») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Oberverwaltungsgericht bestätigt Ausschluss von AfD-Kandidat",
      "teaser": "Joachim Paul bleibt von der Oberbürgermeisterwahl in Ludwigshafen ausgeschlossen. Das Oberverwaltungsgericht Koblenz bestätigt in zweiter Instanz, dass der AfD-Politiker „nicht die Gewähr dafür biete, jederzeit für die freiheitliche demokratische Grundordnung“ einzutreten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac61498c33b226bcae7661/fd88a5b16239ca738cef049a0d95184c-master/ci23x11-w200/wir-verurteilen-die-hetze-gegen-den-grossen-zapfenstreich",
      "image_title": "Joachim Paul, Mitglied im Bundesvorstand der AfD / Weiterer Text über ots und www.presseportal.de/nr/110332 / Die Verwendung dieses Bildes ist für redaktionelle Zwecke unter Beachtung ggf. genannter Nutzungsbedingungen honorarfrei. Veröffentlichung bitte mit Bildrechte-Hinweis."
    },
    {
      "title": "„Relativiert und leugnet Kriegsverbrechen“ – Empörung über „Emma“-Artikel",
      "teaser": "Mehr als 19.000 ukrainische Kinder wurden aus den besetzten Gebieten nach Russland verschleppt. Ein Artikel in der feministischen Zeitschrift „Emma“ erklärt die russische Praxis zu einer „humanitären Aktion“ – und erntet deutliche Kritik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ac11c26ebbf47f660a8abc/aacee3d2d280ef2e21d981fb4b7e345d-master/ci23x11-w200/demonstration-zum-34-unabhaengigkeitstag-der-ukraine-in-berlin",
      "image_title": "24.08.2025, Berlin: Menschen nehmen an der Demonstration unter dem Motto «Zukunft braucht Erinnerung» anlässlich des Jahrestags der Unabhängigkeit der Ukraine am 24. August teil. Auf einem Transparent steht geschrieben «Bring ukrainian children back! - 35000». Schätzungsweise 2000 Menschen trafen sich dazu am Breitscheidplatz. Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "Wie linksradikaler Protest Frankfurt in den Ausnahmezustand versetzt",
      "teaser": "Um das ‚System Change Camp‘ und das ‚Internationalistische Zentrum‘ kommt es in Frankfurt zu Verwerfungen: Zwischen antisemitischen Attacken und Vorwürfen gegen die Stadtverwaltung wächst der Druck auf Oberbürgermeister Mike Josef (SPD).",
      "url": "https://www.welt.de/politik/deutschland/plus68a83f21b9644528ccf3da7a/antisemitismus-wie-linksradikaler-protest-frankfurt-in-den-ausnahmezustand-versetzt.html",
      "image_url": "https://images.welt.de/68a83f21b9644528ccf3da7a/117a93b4ce1cc121127e967ba69fe12a/ci23x11-w200/system-change-camp-in-frankfurt-am-main",
      "image_title": "Ein Teilnehmer geht im Grüneburgpark an einem Zelt vorbei, an dem ein Plakat mit der Aufschrift No climate justice on occupied land angebracht ist. Zu den Mitveranstaltern des System Change Camps im Frankfurter Grüneburgpark zählt unter anderem eine Initiative für Klimaschutz, 21.08.2025 Foto: Eibner-Pressefoto/Florian Wiegand",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Bürgergeld, Migration, Heizgesetz – Söder schlägt milliardenschweres Sparpaket vor",
      "teaser": "CSU-Chef Markus Söder will die Wirtschaft mit Nachdruck stärken. Mit einem Sparpaket sollen Einschnitte in Milliardenhöhe erfolgen – vor allem beim Bürgergeld, beim Gebäudeenergiegesetz sowie in der Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac52a48c33b226bcae74bd/dc8faebd72e33250e8886995be7d8edc-master/ci23x11-w200/ard-sommerinterview-mit-markus-soeder",
      "image_title": "CSU Vorsitzender Markus Söder"
    },
    {
      "title": "Bundesregierung kritisiert Israel nach Tod weiterer Journalisten",
      "teaser": "Bei einem israelischen Angriff auf ein Krankenhaus in Gaza sind laut Berichten vier Journalisten ums Leben gekommen. Die Bundesregierung verlangt Transparenz von der israelischen Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ac4c7c8c33b226bcae73f6/7e8a4e0f40c3fb00ee9ebd8486b4b037-master/ci23x11-w200/topshot-a-journalist-holds-a-bloo",
      "image_title": "TOPSHOT - A journalist holds a blood-covered camera belonging to Palestinian photojournalist Hussam al-Masri, a Reuters contractor who was killed in an Israeli strike on Nasser hospital in Khan Yunis in the southern Gaza Strip, during his funeral on August 25, 2025. Gaza's civil defence agency said five journalists were among at least 20 people killed on August 25 when Israeli strikes hit Nasser hospital in the south, with Reuters, the Associated Press and Al Jazeera mourning their slain contributors. (Photo by AFP)"
    },
    {
      "title": "Wie in der späten Sowjetzeit – Mit dieser Strategie legt die Ukraine Russland lahm",
      "teaser": "Die Ukraine hat ihre systematischen Drohnenangriffe auf die russische Ölindustrie verstärkt. Mit Erfolg: Das Benzin wird knapp, mancherorts gibt es Treibstoff nur noch gegen spezielle Marken und es bilden sich lange Schlangen vor Tankstellen. Aber Moskau hat Auswege aus der Misere.",
      "url": "https://www.welt.de/politik/ausland/plus68ac03ec5d3e123a945aa160/angriffe-auf-raffinerien-wie-in-der-spaeten-sowjetzeit-mit-dieser-strategie-legt-die-ukraine-russland-lahm.html",
      "image_url": "https://images.welt.de/68ac03ec5d3e123a945aa160/11611346ed590236ad000bbdda9fe53a-master/ci23x11-w200/fire-hits-oil-depot-in-bryansk-region-russia",
      "image_title": "Die Ukraine greift gezielt Raffinerien in Russland an",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Union fährt Kampflinie gegen SPD – Pistorius’ Wehrpflichtgesetz wackelt",
      "teaser": "Schwarz-rote Eskalation: Das CDU-geführte Auswärtige Amt legt einen „Ministervorbehalt“ gegen das wichtigste Projekt des Verteidigungsministers von der SPD ein. Die Union will echte Zielvorgaben zur Personalverstärkung der Bundeswehr in dem Gesetz verankern. Dahinter steht ein konkreter Gedanke.",
      "url": "https://www.welt.de/politik/deutschland/plus68ac4a515d3e123a945aa76b/verteidigung-union-faehrt-kampflinie-gegen-spd-pistorius-wehrpflichtgesetz-wackelt.html",
      "image_url": "https://images.welt.de/68ac4a515d3e123a945aa76b/4a68235ebf48688cba843a67391e12cc/ci23x11-w200/boris-pistorius-und-friedrich-merz",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 158. Sitzung: (L-R) Bundesverteidigungsminister Boris Pistorius, SPD, und CDU-Chef Friedrich Merz, in einem kurzen Gespräch",
      "author": "Robin Alexander"
    },
    {
      "title": "Kondolenzbuch für getöteten Polizisten – Spendenkampagnen sammeln Hunderttausende Euro",
      "teaser": "Noch immer sitzt der Schock in den Reihen der Polizei tief über den Tod eines Kollegen. In Völklingen im Saarland hatte ein Tankstellenräuber sich gegen seine Festnahme gewehrt und einen Beamten erschossen. In Online-Kampagnen wird nun um Geld für die Hinterbliebenen gebeten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac46b7af05a85a3b98e90a/4983b5c4d6a2a95e0d0371402b6b1213/ci23x11-w200/kondolenzbuch-fuer-getoeteten-polizisten-in-der-staatskanzlei",
      "image_title": "25.08.2025, Saarland, Saarbrücken: Ministerpräsidentin Anke Rehlinger (SPD) steht mit gesenktem Kopf in der Staatskanzlei, nachdem sie in ein Kondolenzbuch für einen getöteten Polizisten geschrieben hat. Vergangene Woche wurde der Polizist im Einsatz erschossen. Foto: Oliver Dietze/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich will nicht wie ein Gespenst über die Flure laufen“ – Habeck verlässt den Bundestag",
      "teaser": "Jetzt ist es offiziell: Robert Habeck zieht sich aus dem Parlament zurück. Für den ehemaligen Kanzlerkandidaten der Grünen geht es im Ausland weiter. Zum Abschied teilt er gegen Unionspolitiker aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac53408c33b226bcae74d6/cdf17ae1f7027142866f25168f3f888e/ci23x11-w200/robert-habeck",
      "image_title": "Politiker Robert Habeck (Grüne), ehemaliger Bundeswirtschaftsminister, in der Phil.Cologne Veranstaltung 'Demokratie im Ernstfall' in der Flora Köln. Köln, 23.06.2025"
    },
    {
      "title": "Wie auf TikTok erfolgreiche Schüler die Bildungsbürokratie nervös machen",
      "teaser": "Als „BayernElite“ haben es mehrere Zwölftklässler im Internet mit lustigen Videos über typische Schulsituationen zur Berühmtheit geschafft. Doch statt Lob prüft das Ministerium nun ein Verbot.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac240e5d3e123a945aa38c/4fc12d8da576384b49ed4eadd4c57cae-master/ci23x11-w200/bayern-elite",
      "image_title": "Bayern Elite; „BayernElite“ – das sind an diesem Tag Joshi, Niklas, Raphi, Philipp, Thomas, Cedric (v.l.n.r.) und Joshua (vorne); Joshua spielt den Lehrer, während Philipp filmt",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Wir müssen die illegale Migration in die Sozialsysteme stoppen“",
      "teaser": "Angela Merkels Satz „Wir schaffen das“ steht symbolisch für die Migrationskrise 2015. Zehn Jahre später zeigt sich CDU-Generalsekretär Linnemann nicht zufrieden – und gibt eine Marschrichtung für die Bundesregierung aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac20d0af05a85a3b98e4ff/0d3feafc4001c08e6f93e9e248e4c7fb/ci23x11-w200/cdu-bundesvorstand",
      "image_title": "ARCHIV - 07.07.2025, Berlin: Carsten Linnemann, CDU-Generalsekretär, spricht bei der Pressekonferenz nach der Sitzung des CDU Bundesvorstands im Konrad-Adenauer Haus. (zu dpa: «CDU-Generalsekretär: Stimmung schlechter als gewünscht») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Amerikaner wegen mutmaßlicher Spionage für China angeklagt",
      "teaser": "Er soll unzufrieden mit seinem Arbeitgeber gewesen sein: Einem ehemaligen Mitarbeiter eines zivilen Vertragspartners des Pentagons wird vorgeworfen, einem chinesischen Geheimdienst Informationen angeboten zu haben. Jetzt droht ihm ein Prozess.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac343e8c33b226bcae7157/e526a31c37ae57e6351d83e0bf345571-master/ci23x11-w200/bundesanwaltschaft",
      "image_title": "ARCHIV - 17.06.2019, Baden-Württemberg, Karlsruhe: «Generalbundesanwalt beim Bundesgerichtshof» steht auf einem Schild am Eingang zum Gebäude der Bundesanwaltschaft. (zu dpa: «Spionage für China beim US-Militär? Anklage in Koblenz») Foto: Christoph Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„He’s done with her“ – Neue Details über Trumps Ärger mit der Schweizer Bundespräsidentin",
      "teaser": "Das Telefonat ging nur 34 Minuten – und es zerstörte offenbar jede Hoffnung auf eine Einigung im Zollstreit zwischen den USA und der Schweiz. Insider berichten, dass die Schweizer Bundespräsidentin Karin Keller-Sutter den US-Präsidenten persönlich gekränkt haben soll.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ac369daf05a85a3b98e726/95c47c433b77e74934787849f90b82c3-master/ci23x11-w200/swiss-president-karin-keller-sutter",
      "image_title": "Swiss President Karin Keller-Sutter speaks during a press conference following an extraordinary meeting after Swiss government failed to convince the US government not to impose 39 percent tariffs on Swiss goods, in Bern on August 7, 2025. (Photo by Fabrice COFFRINI / AFP)"
    },
    {
      "title": "„Wir werden die Ukraine jährlich mit neun Milliarden Euro unterstützen“",
      "teaser": "Vizekanzler Lars Klingbeil (SPD) ist zu Gesprächen mit der ukrainischen Regierung in Kiew. Dort kündigte er Sicherheitsgarantien für die Ukraine an. Die Bundesregierung werde sich nicht wegducken – sondern finanziell unterstützen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68abeb498c33b226bcae6c5a/Ukraine-Krieg-Wir-werden-die-Ukraine-jaehrlich-mit-neun-Milliarden-unterstuetzen-Liveticker.html",
      "image_url": "https://images.welt.de/68abeb498c33b226bcae6c5a/c4edf9da8393fdb0f16c10f56b2481ea/ci23x11-w200/russia-ukraine-war-germany",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Würden Truppen in die Ukraine schicken und hoffen, dass auch unsere Verbündeten so handeln“",
      "teaser": "In der Diskussion um Sicherheitsgarantien für die Ukraine müsse Europa vorangehen, mahnt der estnische Top-Diplomat Jonatan Vseviov. Dazu gehöre das Bekenntnis, auch Soldaten zu entsenden. Jüngste Gespräche mit den USA hinter verschlossenen Türen ließen eine bestimmte Schlussfolgerung zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68aacdf85d3e123a945a94ba/fd671de62bbee7387abb56d3a271b5e1-master/ci23x11-w200/dsc05527",
      "image_title": "Jonatan Vseviov, Generalsekretär des estnischen Aussenministerium 2025-08-24 0847",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Völlig inakzeptable Verzögerungen“ – Großbritannien will Asylsystem reformieren",
      "teaser": "In Großbritannien ist zuletzt immer wieder gegen Einwanderung protestiert worden. Auslöser war der mutmaßliche sexuelle Übergriff eines Asylbewerbers auf ein 14-jähriges Mädchen. Nun kündigt die Regierung in London eine Reaktion an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68abf0938c33b226bcae6ca5/28dc2ca898f653fc463e6e1977e0ccee-master/ci23x11-w200/protesters-attend-an-anti-immigration-demonstration-in-epping",
      "image_title": "A man waves a flag with 'England' written on it, as protesters gather during an anti-immigration demonstration, following Tuesday's High Court ruling in London that granted a temporary injunction to stop asylum seekers from being housed at the The Bell Hotel, in Epping, Britain, August 24, 2025. REUTERS/Jaimi Joy"
    },
    {
      "title": "Donald Trump lässt Nationalgarde in Washington bewaffnen",
      "teaser": "Nationalgardisten in Washington werden künftig mit Schusswaffen ausgerüstet. Trump hatte die Nationalgarde in der US-Hauptstadt aktiviert, um die angeblich außer Kontrolle geratene Kriminalität einzudämmen. Belege für steigende Gewalt gibt es laut Polizeistatistiken nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68abb2a95d3e123a945a9f3b/a22cebc8dbef62bde208b19983402ff6-master/ci23x11-w200/file-photo-u-s-president-trump-meets-members-of-the-media-at-the-white-house-in-washington-d-c",
      "image_title": "FILE PHOTO: U.S. President Donald Trump speaks to the press about deploying federal law enforcement agents in Washington to bolster the local police presence, next to U.S. Defense Secretary Pete Hegseth, in the Press Briefing Room at the White House, in Washington D.C., U.S., August 11, 2025. REUTERS/Annabelle Gordon/File Photo"
    },
    {
      "title": "„Inakzeptabel“ – Frankreich bestellt US-Botschafter nach Antisemitismus-Vorwurf ein",
      "teaser": "Diplomatische Spannungen zwischen Frankreich und den USA: Der US-Botschafter warf Präsident Macron in einem Brief vor, nicht genug gegen Antisemitismus im eigenen Land zu unternehmen. Nun reagiert das Außenministerium mit einer deutlichen Maßnahme.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ab80da5d3e123a945a9ec9/0de576196387a12d2053b0805fab2c21-master/ci23x11-w200/files-charles-kushner-the-new-us",
      "image_title": "(FILES) Charles Kushner, the new US ambassador to France and Monaco, leaves the Elysee Presidential Palace in Paris after a meeting with the French president on July 18, 2025. Charles Kushner, the US ambassador to France who assumed office on July 11, 2025, has written to the French president on August 24, 2025, to denounce the government's \"lack of sufficient action\" in confronting antisemitism, days after similar remarks from the Israeli prime minister. (Photo by Ludovic MARIN / AFP)"
    },
    {
      "title": "„Vielfältige Herausforderungen im Verhalten der Schüler, was nicht nur mit Migration zu tun hat“",
      "url": "https://www.welt.de/politik/deutschland/video68ac6c136ebbf47f660a93e0/schulen-in-der-krise-vielfaeltige-herausforderungen-im-verhalten-der-schueler-was-nicht-nur-mit-migration-zu-tun-hat.html",
      "image_url": "https://images.welt.de/68ac6c136ebbf47f660a93e0/def854b643f5c58b28502a5be0f6f53f/ci16x9-w200/grundschule",
      "image_title": "Schüler melden sich in einer vierten Klasse in einer Grundschule in Stuttgart. Die Gespräche zu einer Bildungsallianz zwischen Landesregierung, Regierungsfraktionen und der Opposition werden konkreter. (zu dpa: «VBE: Umfrage zu Inklusion zeigt hohe Unzufriedenheit mit Umsetzung») +++ dpa-Bildfunk +++ 451463218",
      "author": "3 Min"
    },
    {
      "title": "„Ich bin ganz klar dafür, dass mit den Taliban darüber verhandelt werden kann“",
      "url": "https://www.welt.de/politik/deutschland/video68ac6b7d6ebbf47f660a93be/abschiebungen-nach-afghanistan-ich-bin-ganz-klar-dafuer-dass-mit-den-taliban-darueber-verhandelt-werden-kann.html",
      "image_url": "https://images.welt.de/68ac6b7d6ebbf47f660a93be/cf96c7f75c0c207d3abda3c578f82683/ci16x9-w200/pk-migrationsgeschehen-ersten-halbjahr-2025",
      "image_title": "31.07.2025, Bayern, München: Joachim Herrmann, (CSU) Staatsminister des Innern, für Sport und Integration, nimmt an einer Pressekonferenz zum Migrationsgeschehen im ersten Halbjahr 2025 teil. Außerdem wurde von den Fahndungsexperten verschiedene Dokumentenprüfmöglichkeiten sowie Einsatz- und Fahndungsfahrzeuge vorstellen. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Er war politisch eine komplette Null“",
      "url": "https://www.welt.de/politik/deutschland/video68ac78d95d3e123a945aabb7/habeck-verlaesst-bundestag-er-war-politisch-eine-komplette-null.html",
      "image_url": "https://images.welt.de/68ac78d95d3e123a945aabb7/f2871add99c02a868df7412af30ca908-master/ci16x9-w200/welttv-up-zu-habeck",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Nach Messerangriff in Dresden – Wie riskant ist Zivilcourage?",
      "url": "https://www.welt.de/politik/deutschland/video68ac5eb46ebbf47f660a92aa/welt-spezial-nach-messerangriff-in-dresden-wie-riskant-ist-zivilcourage.html",
      "image_url": "https://images.welt.de/68ac5eb46ebbf47f660a92aa/7605060c262a4cc9e2558aa7c449f32f-master/ci16x9-w200/dresden-am-morgen",
      "image_title": "Eine Straßenbahn der Dresdner Verkehrsbetriebe (DVB) fährt auf der Linie 11 am Morgen an der Antonstraße entlang. (Aufnahme mit langer Belichtungszeit) +++ dpa-Bildfunk +++",
      "author": "22 Min"
    },
    {
      "title": "„Glaube nicht, dass die SPD-Basis dafür ist, dass das Bürgergeld bleibt, wie es ist“",
      "url": "https://www.welt.de/politik/deutschland/video68ac62b18c33b226bcae7692/treffen-im-kanzleramt-glaube-nicht-dass-die-spd-basis-dafuer-ist-dass-das-buergergeld-bleibt-wie-es-ist.html",
      "image_url": "https://images.welt.de/68ac62b18c33b226bcae7692/3e60b7fa986f7a046210136ef2b9f25c-master/ci16x9-w200/welttv-doll",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Ein Oberarzt lebte nach der Trennung im möblierten Ein-Zimmer-Apartment von seinem Selbstbehalt“",
      "teaser": "Mit Milliardensummen muss der Staat in die Bresche springen, wenn Trennungseltern den Kindesunterhalt nicht zahlen. Jetzt sollen die Sanktionen für Unterhaltsschuldner verschärft werden. Doch die Väter verweigerten das Geld nicht immer mutwillig, sagt Trennungsrechtler Marcus Gnau.",
      "url": "https://www.welt.de/politik/deutschland/plus68a60cf056d29713c923b22d/unterhaltsschuldner-ein-oberarzt-lebte-nach-der-trennung-im-moeblierten-ein-zimmer-apartment-von-seinem-selbstbehalt.html",
      "image_url": "https://images.welt.de/68a60cf056d29713c923b22d/f2c881e5678cc7725f1c288a964829d8-master/ci23x11-w200/little-girl-daughter-suffers-from-her-parents-fighting-quarrelling-screaming-sorting-their-relations-at-home",
      "image_title": "Little girl, daughter suffers from her parents fighting, quarrelling, screaming, sorting their relations at home. Divorce, problem in family break up, bad relationships, psychological problem caused by mom and dad arguing, conflicts, impact on child concept Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Für bessere Haftbedingungen von Maja T. – Aktivisten blockieren CDU-Büro von Wadephul",
      "teaser": "Sie wollen, dass die Haftbedingungen für Maja T. verbessert werden und der Außenminister soll sich dafür einsetzen. Deshalb haben Aktivisten nun das Büro des Politikers in Rendsburg blockiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac0fb35d3e123a945aa20f/afce0be3a36249076af5b9c44b3f7a82/ci23x11-w200/aktivisten-vor-dem-buero-von-wadephul-in-rendsburg",
      "image_title": "25.08.2025, Rendsburg: WIEDERHOLUNG MIT ENGEREM BILDAUSSCHNITT - Aktivisten stehen vor dem Büro von Bundesaußenminister Wadephul (CDU) am Paradeplatz und demonstrieren für die Rückkehr von Maja T. aus Ungarn. Seit rund einem Jahr ist Maja T. dort wegen mutmaßlicher Körperverletzungen inhaftiert. Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Organisationen fordern Schutz für Afghanen in Pakistan",
      "teaser": "Rund 2000 Afghanen mit deutscher Aufnahmezusage sitzen in Pakistan fest – nun schlagen Hilfsorganisationen Alarm. In einem offenen Brief fordern sie von der Bundesregierung beschleunigte Verfahren, um drohende Abschiebungen zu verhindern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac04f3af05a85a3b98e368/45c1f8ef1fce92e8aa7d1af68c044143-master/ci23x11-w200/weltfluechtlingstag-berlin",
      "image_title": "ARCHIV - 20.06.2025, Berlin: Aktivsten von Kabul Luftbrücke und Campact stehen während einer symbolischen Protestaktion am Weltflüchtlingstag zur Unterstützung mehrerer Klagen von Afghanen gegen die Bundesregierung vor dem Auswärtigen Amt. Bei den Klagen am Verwaltungsgericht Berlin geht um Eilanträge auf Erteilung von Visa für gefährdete Afghanen mit Aufnahmezusage in Pakistan. (zu dpa: «Visa für Afghanen - Gericht droht Regierung mit Zwangsgeld») Foto: Michael Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Viel zu viel für den Eigenbedarf“ – Drogenbeauftragter Streeck fordert neue Cannabis-Regeln",
      "teaser": "Das Gesetz für den legalen Cannabis-Konsum muss nach Ansicht des Bundesdrogenbeauftragten Hendrik Streeck „stringenter und in sich schlüssiger“ werden. Für die Evaluierung nennt der CDU-Politiker einen Zeitrahmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac050faf05a85a3b98e36e/370f1e716ca1c699083c1f121439794c/ci23x11-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„Wenn jemand in Bedrängnis ist, werde ich richtig sauer“",
      "teaser": "Warum schreiten manche Menschen ein, wenn andere Hilfe brauchen – selbst wenn sie damit das eigene Leben riskieren? Eine Psychologin erklärt, was solche Menschen auszeichnet. Und warum Zivilcourage keine „Superkräfte“ erfordere.",
      "url": "https://www.welt.de/politik/deutschland/plus68a81b37b9644528ccf3d6de/zivilcourage-wenn-jemand-in-bedraengnis-ist-werde-ich-richtig-sauer.html",
      "image_url": "https://images.welt.de/68a81b37b9644528ccf3d6de/6f394f6dc7acb5b305a6863bb544a54e/ci23x11-w200/kombo-helden",
      "image_title": "v.l.: Cathy Cuber Mamadou Tanou Diallo Dennis Hennig",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Politikerin bedrängt und verletzt – Zentralrat der Juden warnt vor „bedrohlicher Stimmung“",
      "teaser": "Nachdem die FDP-Politikerin Karoline Preisler auf einer Pro-Palästina-Demonstration angegriffen worden war, äußert sich Zentralratspräsident Schuster besorgt: „Ist das das Deutschland, an das wir uns gewöhnen wollen oder sollen?“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68abf05e5d3e123a945aa087/8311012c045593117317014035fabf63-master/ci23x11-w200/zentralratspraesident-josef-schuster",
      "image_title": "ARCHIV - 07.10.2024, Berlin: Josef Schuster, Präsident des Zentralrats der Juden in Deutschland, nimmt an einer Pressekonferenz ein Jahr nach dem Angriff der Hamas am 7. Oktober teil. (zu dpa: «Zentralrat fürchtet nach Exportstopp um Israels Existenz») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bis jetzt haben wir viel geschafft“, bilanziert Merkel",
      "teaser": "Alt-Kanzlerin Angela Merkel hält auch zehn Jahre nach ihrem „Wir schaffen das“-Zitat an ihrer Entscheidung von 2015 fest. In einer NDR-Doku sagt sie, Deutschland habe viel erreicht. Fehler sehe sie nicht – trotz des Aufstiegs der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68abe6628c33b226bcae6c41/bf1857960ad0716aec01431384c79a15/ci23x11-w200/merkel-vor-der-bpk",
      "image_title": "Bundeskanzlerin Angela Merkel, CDU, vor der Bundespressekonferenz. Berlin 31.08.2015 Copyright: Thomas Imo/ picture alliance/photothek"
    },
    {
      "title": "Handwerker unzufrieden mit Bundesregierung – „Es gibt Wut bei vielen Leuten“",
      "teaser": "Der Chef des Zentralverbands des Deutschen Handwerks zieht eine ernüchternde Bilanz nach den ersten Monaten Schwarz-Rot. Viele Handwerksbetriebe fühlten sich von der Politik im Stich gelassen – besonders wegen der ausgebliebenen Stromsteuersenkung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aba2b15d3e123a945a9f22/c938ea2ab6a645cf792be71457ee9818/ci23x11-w200/handwerker",
      "image_title": "ARCHIV - 03.05.2022, Sachsen, Leipzig: Ein Dachdecker arbeitet auf einem Einfamilienhaus am Leipziger Stadtrand. (zu dpa: «Wie «Dachhaie» ältere Menschen betrügen») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Man kann nicht erwarten, dass der Staat das Eigenheim schützt“",
      "teaser": "Ökonomin Monika Schnitzer warnt vor dem Kollaps der Sozialversicherungen und fordert Reformen. Babyboomer sollten in den nächsten 20 Jahren gezielt für ihre Pflege vorsorgen – auch Immobilienbesitz müsse für deren Finanzierung herangezogen werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68abac5a8c33b226bcae6b4d/784b0c9bb2a2550020476edbc2bf4b75/ci23x11-w200/wirtschaftsweisen-fruehjahrsgutachten",
      "image_title": "Monika Schnitzer, Vorsitzende des Sachverständigenrats zur Begutachtung der gesamtwirtschaftlichen Entwicklung, spricht während der Vorstellung des Frühjahrsgutachtens des Sachverständigenrates Wirtschaft in der Bundespressekonferenz."
    },
    {
      "title": "Mehr als 80.000 Soldaten fehlen – CDU fordert Wehrpflicht-Automatismus",
      "teaser": "CDU-Verteidigungspolitiker Thomas Röwekamp zweifelt am neuen Wehrdienst von Boris Pistorius – und fordert eine automatische Rückkehr zur Wehrpflicht, sollte das geplante Modell des Bundesverteidigungsministers nicht genug Soldaten bringen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ab956d5d3e123a945a9f02/39ae4a99ddcd5b1f7cbe77aa960d0701/ci23x11-w200/bundeswehr",
      "image_title": "ARCHIV - 21.08.2025, Nordrhein-Westfalen, Köln: Feldjacken hängen am Stand der Bundeswehr bei der Computerspiele-Messe Gamescom (zu dpa: «CDU will Wehrpflicht-Automatismus im neuen Wehrdienst-Gesetz») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russen haben „erhebliche Zugeständnisse gemacht“, sagt US-Vize J.D. Vance",
      "teaser": "Der US-Vizepräsident J.D. Vance sieht bei Russland „erhebliche Zugeständnisse“ für eine Lösung im Ukraine-Krieg. In einer Umfrage sprechen sich die Deutschen überwiegend gegen die Entsendung von Bundeswehr-Truppen in die Ukraine aus. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a4f9aa9886663123aa2ef4/bf77663347711e4f464081b6df89edf9/ci23x11-w200/us-vance-georgia",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„No way, no chance“ – Söder erteilt SPD-Forderung nach Steuererhöhungen klare Absage",
      "teaser": "Im „Sommerinterview“ mit der ARD skizziert Söder seine Vorstellungen für den „Herbst der Reformen“. Dabei gibt er ein klares Nein zu den SPD-Forderungen nach Steuererhöhungen – und stichelt, dass es dem Koalitionspartner um Umfragewerte gehe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ab304a8c33b226bcae676d/534b5459bd8cca68475ac14c0c9f1935/ci23x11-w200/ard-sommerinterview-mit-dem-csu-vorsitzenden-soeder",
      "image_title": "Markus Söder, (CSU) Ministerpräsident von Bayern, beim „Sommerinterview“ mit der ARD"
    },
    {
      "title": "Merz ruft Unions-Spitzen zusammen – SPD will CDU-Forderungen nicht überbewerten",
      "teaser": "Mit der Debatte um die Sozialpolitik bahnt sich der nächste Koalitionskrach an: Bundeskanzler Friedrich Merz hatte eine „Neuausrichtung“ gefordert die Unions-Spitzen zusammen gerufen. Die Sozialdemokraten reagieren auf die Reform-Ansage des Bundeskanzler indes gelassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ab267f1a8a4208f2b9c1ec/596806e6c924b7cb64a8cac30aa05beb/ci23x11-w200/german-chancellor-friedrich-merz-sp",
      "image_title": "German Chancellor Friedrich Merz speaks on stage as he takes part in a discussion during the annual \"Open Day\" event at the Chancellery in Berlin, on August 24, 2025. (Photo by Adam BERRY / AFP)"
    },
    {
      "title": "Bürger fragt nach Kosten für Ausbau des Kanzleramts – „Abbruch wäre teurer“, kontert Thorsten Frei",
      "teaser": "Beim Tag der offenen Tür der Bundesregierung fragt ein Gast nach dem immer teureren Ausbau des Bundeskanzleramts. Es steht eine Summe von etwa 770 Millionen Euro im Raum. Kanzleramtschef Thorsten Frei reagiert schlagfertig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ab18c08c33b226bcae65f2/0c49023e19d4dd7a4d316f32e88de582-master/ci23x11-w200/tag-der-offenen-tuer-der-neuen-bundesregierung",
      "image_title": "24.08.2025, Berlin: Thorsten Frei (Mitte r, CDU), Chef des Bundeskanzleramts und Bundesminister für besondere Aufgaben, macht am Tag der offenen Tür der neuen Bundesregierung im Bundeskanzleramt ein Selfie mit einem Besucher. An dem Wochenende besteht die Gelegenheit, einen Blick hinter die Kulissen der Politik zu werfen und sich über die Arbeit der Bundesregierung zu informieren. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz erhöht vor dem „Herbst der Reformen\" den Druck auf die SPD",
      "teaser": "„Nicht mehr finanzierbar“: Mit dieser Diagnose zum Sozialstaat provoziert Kanzler Merz die SPD. Sie kontert mit dem Ruf nach „Steuergerechtigkeit“. Die Koalition steuert auf ihre nächste Belastungsprobe zu.",
      "url": "https://www.welt.de/politik/deutschland/plus68aad6e17e689a64b6fe733a/sozialstaat-nicht-finanzierbar-merz-erhoeht-vor-dem-herbst-der-reformen-den-druck-auf-die-spd.html",
      "image_url": "https://images.welt.de/68aad6e17e689a64b6fe733a/2cc5931ddeefb74abe9c5cd986faf1ab/ci23x11-w200/2nd-cabinet-meeting-of-new-government",
      "image_title": "BERLIN, GERMANY - MAY 14: Chancellor Friedrich Merz (R) and Finance Minister Lars Klingbeil attend the second cabinet meeting of the new federal government on May 14, 2025 in Berlin, Germany. The new government is a coalition of Christian Democrats (CDU/CSU) and Social Democrats (SPD). (Photo by Nadja Wohlleben/Getty Images)",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Remigration“-Rufe stören ARD-„Sommerinterview“ mit Söder – Polizisten fixieren Demonstranten",
      "teaser": "Abermals wird ein ARD-„Sommerinterview“ von einer Störaktion überschattet. Diesmal trifft es CSU-Chef Söder. Demonstranten skandierten laut das Wort „Remigration“ auf einer Treppe am Reichstag. Die Polizei schritt offenbar sofort ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ab0ab75d3e123a945a9872/a61822bffbff72d09c1f74db1e2ad518/ci23x11-w200/demo-der-identitaeren-bewegung-waehrend-ard-sommerinterview",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: Demo von Rechtsextremisten während ARD-Sommerinterview: Aktivisten haben sich versammelt und zeigen ein Transparent mit der Aufschrift \"Stärkste Kraft im Land - uns übertönt ihr nicht\", in der Hoffnung, bei der Aufzeichnung des Interviews mit Markus Söder sichtbar zu sein",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Als eine Frau ...“ - Emine Erdogan schreibt Brief an Melania Trump",
      "teaser": "Post für Melania Trump: Die Frau des türkischen Präsidenten hat einen persönlichen Brief an die First Lady der USA geschrieben. Es gehe um das Schicksal der Kinder in Gaza, appelliert Emine Erdogan.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ab003d1a8a4208f2b9bf79/23bf9e828d07cfc210e9119dfc44b2e2-master/ci23x11-w200/file-photo-u-s-president-donald-trump-welcomes-turkey-s-president-erdogan-at-the-white-house-in-washington",
      "image_title": "FILE PHOTO: U.S. President Donald Trump and first lady Melania Trump stand with Turkey's Pressident Tayyip Erdogan and Emine Erdogan at the White House in Washington, U.S., November 13, 2019. REUTERS/Tom Brenner/File Photo"
    },
    {
      "title": "Pro-Palästina-Aktivisten greifen FDP-Politikerin an – Sie spricht von Verfolgungsjagd bis zur U-Bahn",
      "teaser": "Seit dem Terrorangriff der Hamas erinnert die Berliner Politikerin Karoline Preisler an das Schicksal israelischer Geiseln, auch und gerade bei propalästinensischen Protesten. Diesmal wurde sie offenbar körperlich angegriffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aaeed35d3e123a945a96d8/9c508fe21a4c18261cec7a3f66a73419-master/ci23x11-w200/propalaestinensische-demonstration-in-berlin",
      "image_title": "23.08.2025, Berlin: Polizisten stehen vor Teilnehmern einer propalästinensischen Demonstration am Checkpoint Charlie. Bei der Demonstration ist die FDP-Politikerin Preisler angegriffen worden. Foto: Marion van der Kraats/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kein Krieg. Kein Putin“ – der vergebliche Versuch eines Mädchens, nach Deutschland zu flüchten",
      "teaser": "Im Kunstunterricht der sechsten Klasse malt Mascha ein Anti-Kriegsbild. Am nächsten Tag führt die Polizei sie ab. Auch ihr Vater wird verhaftet. Dank Helfern kommen sie zwei Jahre später frei und können nach Armenien fliehen. Sicher ist es dort nicht. Aber nach Deutschland dürfen sie nicht.",
      "url": "https://www.welt.de/politik/ausland/plus689d9846f3b3300719841439/russische-dissidenten-kein-krieg-kein-putin-der-vergebliche-versuch-eines-maedchens-nach-deutschland-zu-fluechten.html",
      "image_url": "https://images.welt.de/689d9846f3b3300719841439/8f9b2e2aa70f5ea7794f946e7a330da6/ci23x11-w200/2025-08-18-15-03-28",
      "image_title": "politisch verfolgte russland",
      "author": "Julius Fitzke"
    },
    {
      "title": "Wie der Hass auf die Eliten J.D. Vances Vision von Amerika bestimmt",
      "teaser": "Als Soldat im Irak-Krieg sah J.D. Vance die amerikanische Außenpolitik an ihren Ansprüchen zerschellen. Gespräche mit Weggefährten offenbaren, wie tief ihn dieses Erlebnis prägte – und welche Rolle es für die Volten spielt, die der US-Vizepräsident auf dem Weg an die Spitze der Macht schlägt.",
      "url": "https://www.welt.de/politik/ausland/plus68a5bf8ff3a73f1f1bfe8c78/us-vizepraesident-wie-der-hass-auf-die-eliten-j-d-vances-vision-von-amerika-bestimmt.html",
      "image_url": "https://images.welt.de/68a5bf8ff3a73f1f1bfe8c78/e23f62faa1432120b984873270350073/ci23x11-w200/u-s-vice-president-jd-vance-travels-for-pope-leo-xiv-s-inauguration-mass",
      "image_title": "Former US President Donald J Trump makes an early appearance on the first night of the Republican National Convention in Milwaukee, WI, USA at the Fiserv Forum on Monday, July 15, 2024. This is Trumpâs first appearance since a rally in Pennsylvania, where he sustained injuries from an alleged bullet grazing his ear. Trump also named United States Senator JD Vance (Republican of Ohio) as his Vice Presidential running mate. Photo by Annabelle Gordon/CNP/ABACAPRESS.COM",
      "author": "Ian Ward"
    },
    {
      "title": "Für viele Festival-Besucher ist die AfD die größere Bedrohung als die Neonazis nebenan",
      "teaser": "Wo ein Wegweiser auf Hitlers Geburtsort Bezug nimmt: Das Dorf Jamel in Mecklenburg-Vorpommern gilt als Hochburg von Neonazis. Deshalb veranstalten deren Gegner jährlich in unmittelbarer Nähe ein Festival. Viele Besucher machen diesmal aber die AfD als größte Gefahr für die Demokratie aus.",
      "url": "https://www.welt.de/politik/deutschland/plus68a8145b8c33b226bcae3c8f/Rechtsextreme-Hochburg-Jamel-Festivalbesucher-in-Jamel-sehen-groesste-Gefahr-fuer-die-Demokratie.html",
      "image_url": "https://images.welt.de/68a8145b8c33b226bcae3c8f/50e45af327d3c24ca888f12246ea71bd/ci23x11-w200/jameld8b96",
      "image_title": "Nazi vs. Festival (Meinung) Jamel, Mecklenburg über Redakteur: Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Deutschland steht mit dem Rücken zur Wand“",
      "teaser": "In seinen neun Jahren als Botschafter Taiwans in Berlin hat Jhy-Wey Shieh Deutschland in drei großen Krisen erlebt: der Flüchtlingskrise, der Corona-Pandemie und dem Ukraine-Krieg. Der studierte Germanist erlebt ein gebeuteltes Land und macht eine erstaunliche Prognose für die Zukunft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a2f2021db4b74f803ce7a2/a6058129b7f5461334206bfd676df329-master/ci23x11-w200/leitung-taipei-vertretung-berlin",
      "image_title": "Taiwans scheidender Botschafter in Berlin, Jhy-Wey Shieh",
      "author": "Gregor Schwung"
    },
    {
      "title": "Experte sieht Deutschland bei Integration weit vorn – „Wesentlich besser als Dänemark und Italien“",
      "teaser": "Im Sommer 2015 sagte die damalige Kanzlerin Angela Merkel: „Wir schaffen das.“ Binnen weniger Monate überschritten Hunderttausende Flüchtlinge die deutsche Grenze. Zehn Jahre später zieht der Migrationsexperte bei der Bundesagentur für Arbeit Bilanz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aad4497e689a64b6fe7311/0536d05f2bad90cd2c7bf292adfc1dbf-master/ci23x11-w200/das-bundesamt-fuer-migration-und-fluechtlinge-berlin-05-02-2025",
      "image_title": "Die Fassade des Bundesamts fuer Migration und Fluechtlinge (BAMF) mit Bundesadler und deutscher Flagge. Im Vordergrund zeigt eine Ampel gruenes Licht. Das Bild kann symbolisch fuer Fortschritt, positive Entscheidungen im Asyl- oder Einwanderungsverfahren oder eine erleichterte Migration stehen. Das Bundesamt fuer Migration und Fluechtlinge, Berlin , 05.02.2025 Foto: Eibner-Pressefoto/Ardan Fuessmann"
    },
    {
      "title": "„Unser größter ‚Feind‘ sind die sehr guten Tierdokumentarfilme“",
      "teaser": "Erschossene Paviane, eingeschläferte Tigerbabys: Tötungen in Zoos empören viele Deutsche. Der langjährige Zoo-Direktor Thomas Kauffels erklärt, warum solche Schritte nötig seien und auch gesunde Tiere sterben müssen. Und er räumt mit weiteren Irrtümern über die Tierwelt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus68a81441b9644528ccf3d646/zoo-direktor-unser-groesster-feind-sind-sehr-gute-tierdokumentarfilme.html",
      "image_url": "https://images.welt.de/68a81441b9644528ccf3d646/46f963ccfa096fe3da69c4f0110c9e27/ci23x11-w200/kauffels-2018-08-10-2",
      "image_title": "Kinder betrachten zwei Kattas die hinter der Scheibe in ihrer Schaustallung sitzen. Der Opel Zoo stellt eine begehbare Madagaskar-Voliere für Kattas und Varis vor. Die Tiere befinden sich noch in der Eingewöhnungsphase und sind deshalb noch nicht in der Voliere anzutreffen, sondern leben derzeit in ihre Schaustallung. Die Primatenart ist auf Madagaskar beheimatet und vom Aussterben bedroht.",
      "author": "Uma Sostmann"
    },
    {
      "title": "Nach Personalentscheidungen an der Bundeswehr-Spitze – diese Veränderungen plant Pistorius noch",
      "teaser": "Die Bundeswehr wurde von den am Dienstag verkündeten Personalentscheidungen an der Spitze überrascht. Doch Pistorius plant nach WELT-Recherchen offenbar noch weitere deutliche Veränderungen. Wir kennen bislang vertrauliche Details.",
      "url": "https://www.welt.de/politik/plus256337416/bundeswehr-nach-personalentscheidungen-an-der-bundeswehr-spitze-diese-veraenderungen-plant-pistorius-noch.html",
      "image_url": "https://images.welt.de/6864f245aa0dfb270f8031c3/73bca233a06ff9e117867d5f2eec5852-master/ci23x11-w200/bundesverteidigungsminister-pistorius-in-hammelburg",
      "image_title": "Bei seinem Antrittsbesuch in der Infanterieschule Hammelburg der Bundeswehr spricht Bundesverteidigungsminister Boris Pistorius (SPD, l) mit Alfons Mais, Inspekteur des Heeres. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die Hoffnungslosigkeit eines Kinderarztes",
      "teaser": "Kinderarzt Dirk Holzinger konnte irgendwann nicht mehr, obwohl ihn sein Job erfüllt. Hier gibt er Einblicke in Widrigkeiten, mit denen viele seiner Kollegen zu kämpfen haben – und die oft nichts mit medizinischen Aufgaben zu tun haben. Welchen Ausweg aus der Misere sieht er?",
      "url": "https://www.welt.de/politik/deutschland/plus240422295/Erschoepft-ueberlastet-Die-Hoffnungslosigkeit-eines-Kinderarztes.html",
      "image_url": "https://images.welt.de/67dbf28a559c903aae813beb/9037813b6a8cf39f56ef08eaf97e006d/ci23x11-w200/kinderarzt-dirk-holzinger-2",
      "image_title": "Kinderarzt Dirk Holzinger",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Die arabische Medienmacht – und ihre deutschen Unterstützer",
      "teaser": "Katar sponsert islamistische Propaganda und umgarnt westliche Medien mit einem neuen Prestigeprojekt. Die Deutsche-Presse-Agentur ist an Bord, auch eine alte Bekannte aus der SPD soll eine Rolle spielen. Kritiker warnen vor erheblichen Risiken.",
      "url": "https://www.welt.de/politik/deutschland/plus68a865018c33b226bcae45ce/Media-City-Katar-Die-arabische-Medienmacht-und-ihre-deutschen-Unterstuetzer.html",
      "image_url": "https://images.welt.de/68a865018c33b226bcae45ce/e3503dd28d40e95ef8e01ec8f6146127-master/ci23x11-w200/dwosb-sawsan-chebli-ds",
      "image_title": "DWOSB_Sawsan_Chebli_ds",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Sie glauben, Impfstoffe zu fördern, aber in Wahrheit erreichen sie das Gegenteil“",
      "teaser": "Der Wissenschaftler Martin Kulldorff war in der Covid-Pandemie ein Außenseiter, Gegner von Impfpflichten. Dann warf ihn Harvard raus. Heute ist Kulldorff Top-Berater der US-Regierung – und erklärt im Gespräch, warum er Impfstoffe für wichtig hält.",
      "url": "https://www.welt.de/politik/ausland/plus68a833625d3e123a945a75dc/Martin-Kulldorff-Zwischen-Impfungen-und-Skepsis-Wege-aus-der-Vertrauenskrise.html",
      "image_url": "https://images.welt.de/68a833625d3e123a945a75dc/39d16a42cfe045543b1b224e67353020-master/ci23x11-w200/img-9154-26",
      "image_title": "Martin Kulldorff am 11. August in Landskrona, Schweden",
      "author": "Tim Röhn"
    },
    {
      "title": "Plötzlich Extremist – Das Ende einer Bundeswehr-Karriere",
      "teaser": "Yunus Yar verpflichtete sich, der deutschen Armee als Zeitsoldat zu dienen. Dann wurden die Extremismus-Bekämpfer der Truppe auf ihn aufmerksam. Sie notierten, welche Moscheen Yar besuchte und wie oft er betete. Im Juni wurde der Mann entlassen – was Fragen aufwirft.",
      "url": "https://www.welt.de/politik/deutschland/plus68a848fb5d3e123a945a7825/Ploetzlich-Extremist-Das-Ende-einer-Bundeswehr-Karriere.html",
      "image_url": "https://images.welt.de/68a848fb5d3e123a945a7825/319330a38ace96c113188c39e448fcce/ci23x11-w200/yunus-yar-3",
      "image_title": "Ein Schild für das Amt für den Militärischen Abschirmdienst (MAD) hängt am Zaun der Konrad-Adenauer-Kaserne in Köln. (zu dpa: «MAD: Russland intensiviert Spionage in Deutschland») +++ dpa-Bildfunk +++",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Klingbeil zu Gesprächen in der Ukraine eingetroffen",
      "teaser": "Bundesfinanzminister Lars Klingbeil ist zu einem überraschenden Besuch in der Ukraine eingetroffen. In Kiew wolle er mit der ukrainischen Regierung über Wege zu einem Frieden im Ukraine-Krieg sprechen. Christoph Wanner berichtet.",
      "url": "https://www.welt.de/politik/ausland/video68abeb3e5d3e123a945aa03e/kiew-klingbeil-zu-gespraechen-in-der-ukraine-eingetroffen.html",
      "image_url": "https://images.welt.de/68abeb3e5d3e123a945aa03e/6052f0d9a1da03c8c6ed90b42920fe70-master/ci23x11-w200/klingbeil-reist-in-die-ukraine",
      "image_title": "25.08.2025, Ukraine, Kiew: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, kommt am Morgen mit dem Sonderzug auf dem Bahnhof ukrainischen Hauptstadt an und wird vom deutschen Botschafter in der Ukraine, Martin Jäger (l), begrüßt. Klingbeil trifft verschiedene Regierungsmitglieder bei seinem Antritts- und Solidaritätsbesuch als Vizekanzler und Finanzminister. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "„Die Roboter retten Leben – oder löschen Leben aus“",
      "teaser": "Im Ukraine-Krieg setzen beide Seiten zunehmend auf Bodendrohnen. Diese übernehmen gefährliche Aufgaben, transportieren Material und können bewaffnet werden. WELT-Chefreporter Steffen Schwarzkopf fasst die aktuelle Frontlage zusammen.",
      "url": "https://www.welt.de/politik/ausland/video68abe2498c33b226bcae6c06/bodendrohnen-im-ukraine-krieg-die-roboter-retten-leben-oder-loeschen-leben-aus.html",
      "image_url": "https://images.welt.de/68abe2498c33b226bcae6c06/ab8382b8dc99aa4f24601b0864cd9d18-master/ci23x11-w200/schwarzkopf-ukraine-kopie",
      "image_title": "Steffen Schwarzkopf bei einer live-schalte für welt-tv aus der ukraine kiew irpin märz 2022",
      "author": "2 Min"
    },
    {
      "title": "Deutschland und Norwegen liefern gemeinsam Patriot-Luftabwehrsysteme an die Ukraine",
      "teaser": "Norwegen unterstützt Deutschland bei der Lieferung von Patriot-Luftabwehrsystemen für die Ukraine mit 600 Millionen Euro. Damit finanzieren die beiden Länder gemeinsam zwei komplette Patriot-Systeme und Raketen.",
      "url": "https://www.welt.de/politik/ausland/video68abe1ff8c33b226bcae6bfd/militaerhilfen-deutschland-und-norwegen-liefern-gemeinsam-patriot-luftabwehrsysteme-an-die-ukraine.html",
      "image_url": "https://images.welt.de/68abe1ff8c33b226bcae6bfd/10b22d14b1b2382d75e2de68970da3e3-master/ci23x11-w200/file-photo-patriot-air-defence-system-in-poland-reaches-its-initial-operational-readiness-at-the-military-base-in-sochaczew",
      "image_title": "FILE PHOTO: Polish Patriot air defence system units stand at the military base in Sochaczew, Poland, December 18, 2024. Agencja Wyborcza.pl/Jacek Marczewski via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. POLAND OUT. NO COMMERCIAL OR EDITORIAL SALES IN POLAND./File Photo",
      "author": "27 Sek"
    }
  ]
}