{
  "timestamp": "2025-09-26T09:10:54",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DMl9Li5i.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CprlV0DE.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Razzia bei Großfamilie – Spezialeinsatzkräfte durchsuchen Häuser",
      "teaser": "Wegen des Verdachts des Waffen- und Drogenhandels ist die Polizei gegen Angehörige einer Großfamilie vorgegangen – auch mit Unterstützung von Spezialkräften. Die Razzia soll auf Hinweise aus dem Milieu der Organisierten Kriminalität zurückgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d64aa58ccfa02ca82bd0db/71ab3e9c81176925debb2c5685148c22-master/ci23x11-w200/razzia-gegen-grossfamilie-in-hagen",
      "image_title": "26.09.2025, Nordrhein-Westfalen, Hagen: Die Polizei ist bei einer Razzia gegen Angehörige einer Großfamilie im Einsatz. Die Beamten gehen dem Verdacht des Waffen- und Drogenhandels nach. Foto: Alex Talash/dpa - ACHTUNG: Polizisten wurden aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dänische Reporter entdecken russisches Kriegsschiff vor der Küste",
      "teaser": "Nachdem Drohnenaktivitäten in Dänemark die Behörden alarmiert haben, soll ein russisches Kriegsschiff in der Nähe der Küste ausgemacht worden sein. Medien berichten, dass sich das Landungsschiff „Aleksandr Shabalin“ zwischen zwei dänischen Inseln aufhielt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d6303f8ccfa02ca82bceda/c4a7ca313b356917c15c9aa6adfa3e7d-master/ci23x11-w200/amphibious-assault-training-in-kaliningrad-region-russia",
      "image_title": "KALININGRAD REGION, RUSSIA - AUGUST 29, 2019: The Alexander Shabalin large landing ship of the Russian Baltic Fleet takes part in a military exercise in amphibious landing on an unimproved shore at the Khmelevka range. Over 20 surface vessels of the Russian Baltic Fleet, about 20 aircraft of the Russian Naval Aviation, and over 40 units of military hardware of Russia's Coastal Troops take part in the training. Vitaly Nevar/TASS"
    },
    {
      "title": "Wieso Litauen wegen der russischen Drohnen eine Hotline mit Belarus hat",
      "teaser": "Litauens stellvertretender Verteidigungsminister Tomas Godliauskas sagt, dass Russland die Nato an der Ostflanke testen wolle. Eine Reaktion: In Litauen sei es nun erlaubt, Drohnen abzuschießen. Belarus warne sein Land über eine Art Hotline vor dem Eindringen von Drohnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d503080356251aa91fa0b5/c6beb0b1e9d7b894cb3011107b78f047-master/ci23x11-w200/reportage-nato-truppen-in-litauen-und-polen-2025",
      "image_title": "08/09.04.2025 - Litauen - Bilder zum Buch Zwei über die Situation der Nato und Bundeswehr in Litauen. Abgebildet: Der Vize-Verteidigungsminister Litauens, Tomas Godliauskas in Vilnius.",
      "author": "Dirk Banse"
    },
    {
      "title": "„Niemand kennt sich mit manipulierten Wahlen so gut aus wie er“, sagt Trump und zeigt auf Erdogan",
      "teaser": "Beim Besuch in Washington lobt der US-Präsident ausdrücklich seinen türkischen Amtskollegen. Eine Szene im Kaminzimmer aber sorgt für Aufsehen – auch wegen Erdogans Reaktion.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d62f290356251aa91fb2c5/52d74f20b21e7924e13f6d57b12f3861/ci23x11-w200/pkk",
      "image_title": "This handout photograph taken and released by the Turkish presidential press service shows US President Donald Trump bidding farewell to Turkish President Recep Tayyip Erdogan following a meeting in the Oval Office at the White House on September 25, 2025 in Washington, DC. Trump has signaled that the US might lift a ban on F-35 sales to Turkey during Erdogan's first visit to the White House since 2019. (Photo by HANDOUT / TURKISH PRESIDENTIAL PRESS SERVICE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / TURKISH PRESIDENTIAL PRESS SERVICE / HANDOUT / \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "AfD muss Bundesgeschäftsstelle in Berlin 2026 räumen",
      "teaser": "Nach der Bundestagswahl beschert eine Party der AfD Ärger mit dem Vermieter. Nun hat ein Gericht seine Entscheidung getroffen: Die Partei muss ihre Bundesgeschäftsstelle erst im Herbst 2026 verlassen.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "„Ich stehe hier als Präsidentin der UN. Niemand interessiert das so wirklich“",
      "teaser": "Gerade leitet sie die UN-Vollversammlung, doch wenn sie durch die Straßen von New York läuft, nimmt sie kaum jemand wahr: Annalena Baerbock findet das „befreiend“. In einem Interview plaudert sie über ihr Privatleben in Amerika.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d62d990356251aa91fb2af/762de5db973430c35bd0b6893ab95868/ci23x11-w200/generaldebatte-der-un-vollversammlung",
      "image_title": "25.09.2025, USA, New York: Annalena Baerbock, Präsidentin der Generalversammlung der Vereinten Nationen, steht gestikulierend auf dem Times Square. Hier hat die ehemalige Außenministerin eine Werbekampagne der UN am Rande der Generaldebatte der UN-Vollversammlung in New York auf einem Billboard angeschaut. Zu dem größten diplomatischen Ereignis der Welt werden über mehrere Tage über 140 Staats- und Regierungschefs erwartet. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hegseth beruft Hunderte Top-Militärs zu Treffen ein – Beamte verwundert",
      "teaser": "Hochrangige Militärführer sollen Anfang nächster Woche zum Treffen auf einer Militärbasis zusammenkommen. Die überraschende Anweisung sorge für Verunsicherung, heißt es von Insidern. US-Präsident Trump kann diese Sorge jedoch nicht nachvollziehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d6299d0356251aa91fb270/0847c831a6977877659a800aa1ad682f/ci23x11-w200/pentagon-commaders-meeting",
      "image_title": "FILE - Defense Secretary Pete Hegseth speaks during a ceremony at the Pentagon to commemorate the 24rd anniversary of the 9/11 attacks, Sept. 11, 2025, in Washington. (AP Photo/Julia Demaree Nikhinson, File)"
    },
    {
      "title": "Plötzlich ist aus der AfD-Fraktion das „Heidi“-Lied zu hören – Klöckner greift ein",
      "teaser": "Noch bevor Linken-Fraktionschefin Heidi Reichinnek mit ihrer Rede beginnt, stimmt jemand in der AfD-Fraktion das „Heidi“-Lied an. Einen Tag später kommt es im Bundestag erneut zu einer kuriosen Szene.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d628c48ccfa02ca82bcea6/850d689ba44236bfdc6b6349277d29d5/ci23x11-w200/bundestag-haushaltswoche",
      "image_title": "25.09.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht im Bundestag wärhend der Debatte in der Haushaltswoche für den Bundeshaushalt für 2026. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Erhebliches Maß an Heuchelei“ – Reichinnek attackiert Union nach Richterwahl",
      "teaser": "Im zweiten Anlauf ist die Wahl neuer Richter für das Bundesverfassungsgericht geglückt. Die Fraktionschefin der Linkspartei wirft der Union im Anschluss „Heuchelei“ vor – und macht insbesondere deren Fraktionschef Jens Spahn schwere Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d623582cb13b71127ae075/5f858f6b01f600ba35b58905af90f9e3/ci23x11-w200/bundestag-haushaltswoche",
      "image_title": "24.09.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende von Die Linke im Bundestag, spricht in der Generaldebatte in der Haushaltswoche im Bundestag. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir sind nicht mehr im kompletten Frieden“",
      "teaser": "Verteidigungsminister Pistorius hat eine beunruhigende Botschaft. Beim Treffen mit den ostdeutschen Ministerpräsidenten geht es auch darum, wie die Region vom Rüstungsboom profitieren kann. Doch in der Bevölkerung dort sind die Vorbehalte groß. Und es gibt noch einen weiteren Haken.",
      "url": "https://www.welt.de/politik/deutschland/plus68c839f5d353e9512dc91c03/nach-drohnen-einsatz-wir-sind-nicht-mehr-im-kompletten-frieden.html",
      "image_url": "https://images.welt.de/68c839f5d353e9512dc91c03/560f84cae363b5b55ae0e37e7f89f787-master/ci23x11-w200/eastern-german-state-premiers-meet-at-ettersburg-castle",
      "image_title": "German Defence Minister Boris Pistorius and Thuringia's state premier Mario Voigt attend a meeting at Ettersburg Castle, in Ettersburg, Germany, September 25, 2025. REUTERS/Karina Hessland",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Bundestag wählt drei neue Richter für das Bundesverfassungsgericht",
      "teaser": "Der Bundestag hat im zweiten Anlauf drei neue Richter für das Bundesverfassungsgericht gewählt. Die SPD-Kandidatinnen Sigrid Emmenegger und Ann-Katrin Kaufhold sowie der Unionskandidat Günter Spinner erhielten die nötige Zweidrittelmehrheit – ein Befreiungsschlag für die Koalition.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d56e7e71df402ba8af3f4c/fa206ca8e8339f27d642473751d271d4/ci23x11-w200/bundestag-verfassungsrichterwahl",
      "image_title": "25.09.2025, Berlin: Jens Spahn (CDU, M), CDU/CSU-Fraktionsvorsitzender im Bundestag, applaudiert neben Steffen Bilger (Mitte r), parlamentarischer Geschäftsführer der Unionsfraktion, im Plenarsaal im Bundestag nach der namentlichen Abstimmung von Richtern und Richterinnen am Bundesverfassungsgericht (BVerfG). Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jungs dürfen nicht zu den Verlierern unserer Gesellschaft gehören“",
      "teaser": "Die Bundesfamilienministerin will junge Männer mehr unterstützen. Dafür sei auch Geld im Haushaltsentwurf veranschlagt, sagte Karin Prien (CDU) im Bundestag. Zudem wolle sie den Fokus verstärkt auf die digitale Welt und den ländlichen Raum lenken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d5523f24619b7e72e4fd34/fb08201021ef72d189172c5765364e86-master/ci23x11-w200/fortsetzung-klausurtagung-cdu-schleswig-holstein",
      "image_title": "20.09.2025, Schleswig-Holstein, Rendsburg: Karin Prien (CDU), Bundesministerin für Familie, Senioren, Frauen und Jugend, erläutert zum Abschluss der Klausurtagung die beschlossene \"Rendsburger Erklärung\" zu Bildung, Familien, Jugend und Senioren\". Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Und dennoch, Trump nennt die Probleme beim Namen“",
      "teaser": "WELT-Autor Stefan Aust analysiert die Weltlage: Was bleibt von Donald Trumps UN-Rede hängen? Wie sind die Drohnenflüge über Nato-Gebiet zu bewerten – und wieso kommen Ausbauvorhaben in Deutschland jetzt wieder ins Stocken?",
      "url": "https://www.welt.de/politik/deutschland/plus68d5207c0356251aa91fa3df/stefan-aust-und-dennoch-trump-nennt-die-probleme-beim-namen.html",
      "image_url": "https://images.welt.de/68d5207c0356251aa91fa3df/eb51a040b10a8f67b29c4ba80439bc01-master/ci23x11-w200/stefan-aust",
      "image_title": "Stefan Aust Autorenfoto Bunt blau",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Bericht über Treffen in Moskau – Nato droht Russland mit Abschuss von Kampfjets",
      "teaser": "In dieser Woche trafen sich europäische Vertreter mit russischen Diplomaten, um die Position der Nato nach den Luftraumverletzungen darzulegen. Russland soll dabei auch seine Motivation erklärt haben, wie es in einem Bericht heißt. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68d27f674a958e24fe6bf385/Internationale-Politik-Bericht-ueber-Treffen-in-Moskau-Nato-droht-Russland-mit-Abschuss-von-Kampfjets-Liveticker.html",
      "image_url": "https://images.welt.de/68d27f674a958e24fe6bf385/7e4613a03a9bd4dc6225f1cd28d12671/ci23x11-w200/moskau-kreml-und-moskwa-city",
      "image_title": "ARCHIV - 09.06.2024, Russland, Moskau: Von der Moskwa aus sind hinter der Brücke der Kreml und das Hochhaus- und Geschäftsviertel Moskwa City (Hintergrund) zu sehen. Laut Kreml gibt es bisher keinen neuen Termin für Verhandlungen zwischen Russen und Ukrainern. (zu dpa: «Selenskyj droht mit Angriffen auf den Kreml») Foto: Ulf Mauder/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Erneut Drohnen-Alarm in Dänemark – Regierungschefin warnt mit Videobotschaft",
      "teaser": "Über dem Flughafen im dänischen Aalborg wurde erneut eine Drohne gesichtet. Zwei Linienflüge waren von einer kurzzeitigen Sperrung des Luftraums betroffen. Premierministerin Frederiksen wendet sich mit einer Videobotschaft an die Bürger.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d6082b24619b7e72e50366/8f78a873f09f9b21a0bf44184112b74d/ci23x11-w200/mette-frederiksen",
      "image_title": "ARCHIV - 09.01.2025, Dänemark, Kopenhagen: Dänemarks Ministerpräsidentin Mette Frederiksen spricht in ein Mikrofon. (zu dpa: «Drohnen: Dänemark schließt russische Verantwortung nicht aus») Foto: Emil Nicolai Helms/Ritzau Scanpix Foto/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich werde es Israel nicht erlauben, das Westjordanland zu annektieren. Es reicht“",
      "teaser": "Minister der Regierung des israelischen Ministerpräsidenten drängen auf die Annexion großer Teile des Westjordanlands. Vor Netanjahus Rede vor der UN-Vollversammlung erteilt Donald Trump solchen Plänen eine deutliche Absage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d5fd6524619b7e72e50324/54ffdb9a4f77d2e72160a0d6466b1082/ci23x11-w200/us-praesident-donald-trump-und-israels-ministerpraesident-netanjahu",
      "image_title": "ARCHIV - 07.04.2025, USA, Washington: US-Präsident Donald Trump (l) begrüßt Israels Ministerpräsident Benjamin Netanjahu im Weißen Haus. (zu dpa: «Solidarität mit Netanjahu: Trump wettert gegen Israels Justiz») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump kündigt neue Importzölle an – und zeigt einen Ausweg auf",
      "teaser": "Um vor unfairem Wettbewerb aus dem Ausland zu schützen, verhängt Trump neue Zölle. Gelten sollen sie für ausländische Arzneimittel, Möbel und Lastwagen. Unter bestimmten Umständen können Hersteller die Aufschläge jedoch umgehen. Für die deutsche Pharmabranche ist es dennoch ein schwerer Schlag.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d5e6b70356251aa91fb0de/f6b2dba4eeaf0720e767ca63b4a1b40b-master/ci23x11-w200/us-president-donald-trump-speaks-to",
      "image_title": "US President Donald Trump speaks to the press after signing an executive order on Tiktok in the Oval Office of the White House in Washington, DC, on September 25, 2025. The White House has said a US version of TikTok would feature a homegrown model of the app's prized algorithm, potentially clearing one of the main obstacles to keeping the Chinese-owned platform online in the United States. (Photo by SAUL LOEB / AFP)"
    },
    {
      "title": "Ex-FBI-Chef James Comey angeklagt – „Wir beugen uns nicht und ihr solltet es auch nicht“",
      "teaser": "Nach Druck Trumps auf die Justiz steht fest: Der ehemalige FBI-Direktor und Trump-Kritiker James Comey muss sich wegen angeblicher Falschaussagen und Behinderung der Justiz vor Gericht verantworten. Trump sprach von „Gerechtigkeit in Amerika“, Comey veröffentlichte einen emotionalen Appell.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d5cf830356251aa91fb09a/92e0cfa75e8de43df1fead1fb63fbb01/ci23x11-w200/ex-fbi-director-comey-to-testify-in-russia-probe-on-june-8",
      "image_title": "(FILES) Ousted FBI director James Comey is sworn in during a hearing before the Senate Select Committee on Intelligence on Capitol Hill June 8, 2017 in Washington, DC. Former FBI director and prominent Donald Trump critic James Comey has been indicted on two counts, US media reported on September 25, 2025. The charges -- making false statements and obstruction of justice -- came days after the US president publicly urged Attorney General Pam Bondi to take action against Comey and other political foes. (Photo by Brendan Smialowski / AFP)"
    },
    {
      "title": "„Lasst uns der türkischen Regierung das geben, was sie braucht: Legitimität“",
      "teaser": "Joe Biden ließ ihn abblitzen, nun empfängt Donald Trump seinen türkischen Amtskollegen im Weißen Haus. Beide Staatschefs können von Deals profitieren – doch Erdogan erhofft sich vor allem Schützenhilfe bei einem Problem, das über sein politisches Schicksal entscheiden könnte.",
      "url": "https://www.welt.de/politik/ausland/plus68d5a4ca24619b7e72e50151/erdogan-im-weissen-haus-lasst-uns-der-tuerkischen-regierung-das-geben-was-sie-braucht-legitimitaet.html",
      "image_url": "https://images.welt.de/68d5a4ca24619b7e72e50151/103d99f8d228c1a22e3e1397f0cc8935-master/ci23x11-w200/us-praesident-trump-empfaengt-tuerkischen-praesidenten-erdogan",
      "image_title": "dpatopbilder - 25.09.2025, USA, Washington: US-Präsident Donald Trump (r) schüttelt die Hand des türkischen Präsidenten Recep Tayyip Erdogan während eines Treffens im Oval Office des Weißen Hauses. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Marion Sendker"
    },
    {
      "title": "Wie sich Anwälte mit Express-Einbürgerungen „eine goldene Nase“ verdienen",
      "url": "https://www.welt.de/politik/deutschland/video68d651918ccfa02ca82bd189/profitieren-von-der-ampel-reform-wie-sich-anwaelte-mit-express-einbuergerungen-eine-goldene-nase-verdienen.html",
      "image_url": "https://images.welt.de/68d651918ccfa02ca82bd189/e5c5dfefd0861f450f68f9345d922d77/ci16x9-w200/deutscher-reisepass",
      "image_title": "ILLUSTRATION - Wer einen deutschen Pass hat, kann auch noch andere haben: Eine mehrfache Staatsbürgerschaft ist möglich, verbunden damit sind Rechte und Pflichten. (zu dpa: «Mehrfache Staatsangehörigkeit: Was man darüber wissen sollte») Foto: Karl-Josef Hildenbrand/dpa/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "3 Min"
    },
    {
      "title": "„Wir brauchen mehr Freiheit!“ – Söder fordert weniger Regeln für Drohnen Made in Europe",
      "url": "https://www.welt.de/politik/deutschland/video68d651168ccfa02ca82bd17b/hybrider-krieg-wir-brauchen-mehr-freiheit-soeder-fordert-weniger-regeln-fuer-drohnen-made-in-europe.html",
      "image_url": "https://images.welt.de/68d651168ccfa02ca82bd17b/23749cf88797d44bca4f83a80565c3ef/ci16x9-w200/bavaria-s-state-premier-markus-soeder-poses-next-to-the-new-air-combat-system-ca-1-europa-during-its-presentation-at-helsing-company-in-tussenhausen",
      "image_title": "Bavaria's State Premier Markus Soeder poses next to the new air combat system CA-1 Europa during its presentation at Helsing company in Tussenhausen, Germany, September 25, 2025. REUTERS/Michaela Stache",
      "author": "2 Min"
    },
    {
      "title": "Linnemann – „Es braucht einen starken Sozialstaat, einen sehr starken, der für die Menschen da ist“",
      "url": "https://www.welt.de/politik/deutschland/video68d647b6106d82761e233b0a/bundestag-linnemann-es-braucht-einen-starken-sozialstaat-einen-sehr-starken-der-fuer-die-menschen-da-ist.html",
      "image_url": "https://images.welt.de/68d647b6106d82761e233b0a/3d35ca5d0b47068c953d474cab73c29b-master/ci16x9-w200/carsten-linnemann",
      "image_title": "ARCHIV - 23.06.2025, Berlin: CDU-Generalsekretär Carsten Linnemann spricht nach einer Sitzung des CDU-Bundesvorstands im Konrad-Adenauer-Haus. (zu dpa: «CDU-Generalsekretär bescheinigt Klöckner «klare Haltung»») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Nicolas Sarkozy droht Haft in überbelegtem Pariser Gefängnis",
      "url": "https://www.welt.de/politik/ausland/video68d63a4e24619b7e72e505e9/nach-korruptionsurteil-nicolas-sarkozy-droht-haft-in-ueberbelegtem-pariser-gefaengnis.html",
      "image_url": "https://images.welt.de/68d63a4e24619b7e72e505e9/2dafce33b714867de4edc69735c380d0/ci16x9-w200/court-delivers-judgement-on-nicholas-sarkozy-election-campaign-case",
      "image_title": "PARIS, FRANCE - SEPTEMBER 25: Former French president Nicolas Sarkozy and with wife Carla Bruni addresses the press after he was found guitly on September 25, 2025 in Paris, France. Former French president Sarkozy is charged with making a deal with Libyan dictator Muammar Gaddafi to finance his 2007 presidential election campaign. The trial, which was held from January 6 to April 8, 2025, pitted the former president and 11 co-defendants against serious charges of corruption, concealment of embezzlement of Libyan public funds, illegal campaign financing and association of criminals. (Photo by Remon Haazen/Getty Images)",
      "author": "41 Sek"
    },
    {
      "title": "„Einmalig! Schützenhilfe von der AfD in Richtung SPD – Ich musste sehr darüber schmunzeln“",
      "url": "https://www.welt.de/politik/deutschland/video68d62c015f8e1a3fd0a0eaeb/stichwahlen-in-nrw-einmalig-schuetzenhilfe-von-der-afd-in-richtung-spd-ich-musste-sehr-darueber-schmunzeln.html",
      "image_url": "https://images.welt.de/68d62c015f8e1a3fd0a0eaeb/f00f9a1d8512fa501a493b8b8a21b1f9/ci16x9-w200/welttv-meinung-vorbach",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Um die Migration in den Griff zu bekommen“ – Niederlande planen Abschiebezentrum in Uganda",
      "teaser": "Die Niederlande wollen mit Uganda ein Transitlager für abgelehnte Asylbewerber errichten. Beide Länder unterzeichneten in New York eine Absichtserklärung. Ähnliche Vorhaben waren in der Vergangenheit gescheitert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d5a0c4a3d1ac5b0078b6e9/009323766046afebe2d59fc6e909bc79-master/ci23x11-w200/un-general-assembly-israel-palestinians",
      "image_title": "Netherlands' Foreign Minister David van Weel speaks during a high-profile meeting at the United Nations aimed at galvanizing support for a two-state solution to the Israeli-Palestinian conflict, Monday, Sept. 22, 2025, at U.N. headquarters. (AP Photo/Yuki Iwamura)"
    },
    {
      "title": "Aussicht auf Kampfjets – Trump drängt Erdogan zum Verzicht auf russisches Öl",
      "teaser": "Bei einem Treffen mit dem türkischen Präsidenten Erdogan drängt US-Präsident Trump auf ein Ende der Öl-Geschäfte zwischen Russland und der Türkei. Trump bietet Erdogan zudem eine Vermittlerrolle im Ukrainekrieg an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d56bc271df402ba8af3f2f/1957d2370a52feecce60e36eac7faf92/ci23x11-w200/erdogan-to-visit-white-house",
      "image_title": "President Donald Trump speaks during a meeting with Turkish President Recep Tayyip Erdogan, from second left, as Vice President JD Vance, Secretary and Defense listen in the Oval Office of the White House, Thursday, Sept. 25, 2025, in Washington. (AP Photo/Evan Vucci)"
    },
    {
      "title": "150 Wohnungen im Visier – Behörden gehen gegen Sozialbetrug in Schrottimmobilien vor",
      "teaser": "Kriminelle Clans kaufen heruntergekommene Immobilien auf und vermieten sie weiter, häufig an Südosteuropäer. Nun gehen die Behörden mit einem großen Schlag dagegen vor. NRW-Bauministerin Scharrenbach fordert klare Regelungen, damit die EU-Freizügigkeit „nicht zulasten des deutschen Staates“ gehe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d53b2924619b7e72e4faae/81e56576124dd2cba2e603a908065561/ci23x11-w200/kontrollen-gegen-schrottimmobilien-und-sozialbetrug",
      "image_title": "dpatopbilder - 25.09.2025, Nordrhein-Westfalen, Hagen: In einem Kellerraum einer Schrottimmobilie befinden sich mehrere provisorische Schlafplätze und ein Holztisch. Am Morgen fanden in mehreren nordrhein-westfälischen Städten Kontrollen im Kampf gegen kriminelle Geschäftsmodelle mit Schrottimmobilien und Sozialbetrug statt. Ziel der Kontrollen sei es, problematische Bau- und Wohnungsbestände, Sozialleistungsmissbrauch und ausbeuterische Verhältnisse aufzudecken. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz will russisches Vermögen für 140-Milliarden-Kredit für Ukraine nutzen",
      "teaser": "Seit Monaten wird über die Nutzung des eingefrorenen russischen Milliarden-Vermögens für die Unterstützung der Ukraine diskutiert. Jetzt macht der Kanzler in einem Gastbeitrag einer Zeitung einen konkreten Vorschlag dazu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d5527c71df402ba8af3d6a/2d8706344d2dd3ec8a324987e28d5a3c/ci23x11-w200/german-chancellor-merz-attends-meeting-of-eastern-german-state-premiers-at-ettersburg-castle",
      "image_title": "German Chancellor Friedrich Merz attends a press confernce, as he meets with eastern German state premiers, at Ettersburg Castle, in Ettersburg, Germany, September 25, 2025. REUTERS/Karina Hessland"
    },
    {
      "title": "Deutscher Botschafter einbestellt – Warum Georgien jetzt Richtung Moskau driftet",
      "teaser": "Georgien entfernt sich im Eiltempo vom Westen. Das bekommt auch der deutsche Botschafter Peter Fischer zu spüren, der auf der Straße angepöbelt und nun ins georgische Außenministerium einbestellt wurde. Die Regierung in Tiflis sucht die Nähe zu Russland – und hat Gründe dafür.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d4f6a40356251aa91f9f76/c4c007b5cfc7f404597263f84efcbada-master/ci23x11-w200/000-36q74c7",
      "image_title": "Georgia pro-Europe demonstrators hold Georgian and European flags during a protest against the Government's postponement of European Union accession talks until 2028, outside the Parliament in central Tbilisi on December 11, 2024. Georgia pro-Europe protests approached their third week on December 11, 2024, as defiant protesters keep pressure on the government amid growing international condemnation of police violence and Tbilisi's drift from its European path. (Photo by Giorgi ARJEVANIDZE / AFP)",
      "author": "Julius Fitzke"
    },
    {
      "title": "Pistorius will 35 Milliarden Euro für Weltraumsicherheit ausgeben – und meldet russische Aktion",
      "teaser": "Satelliten, Bodenstationen und Teleskope: Verteidigungsminister Boris Pistorius will 35 Milliarden Euro in die Verteidigungsfähigkeit Deutschlands aus dem All investieren. Und er beschreibt, was schon im Weltraum passiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d53488a96bd7149d84b95a/c34aa089b49e70e71ed3c336b407d6ba-master/ci23x11-w200/weltraumkongress",
      "image_title": "25.09.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung spricht auf dem Weltraumkongress \"NewSpace. Aufbruch in die industrielle Zukunft.\" im Berliner Congress Center (BCC). Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Stählernes Stachelschwein\" - Jetzt zeigt die Ukraine, welche Karten sie ausspielen kann",
      "teaser": "Die ukrainische Armee muss sich im Herbst und Winter auf eine Gegenoffensive einstellen, die Zivilbevölkerung auf massive russische Luftangriffe. Putin verfolgt immer noch seine Maximalziele. Dabei wird immer deutlicher: Ihm bleiben kaum noch Optionen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d3bcdaf690fb3eb9734b45/27f93bcc0bc5a067dfe031a2883483b9-master/ci23x11-w200/ukrainian-servicemen-observe-the-skyline-during-a-combat-shift-in-a-front-line-in-kharkiv-region",
      "image_title": "Service members of a mobile air defence unit of the 3rd Separate Assault Brigade observe the skyline during a combat shift on the front line, amid Russia's attack on Ukraine, in Kharkiv region, Ukraine September 15, 2025. REUTERS/Stringer",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Drohnen über Dänemark – was die jüngsten Ereignisse so brisant macht",
      "teaser": "Die Vorfälle häufen sich, bei denen mutmaßlich russische Drohnen in den Luftraum von Nato-Staaten eindringen. Dänemark musste innerhalb einer Woche vier Flughäfen zeitweise schließen. WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d505a624619b7e72e4f3d8/1fd11aa6086a481a9ea56eef36ca0295/ci23x11-w200/drohnensichtung-am-flughafen-von-kopenhagen",
      "image_title": "22.09.2025, Dänemark, Kopenhagen: Dänische Polizisten patrouillieren am Flughafen. Am Montagabend waren am Flughafen der dänischen hauptstadt Drohnen gesichtet worden, worauf der Luftraum über Kopenhagen bis Dienstag vier Stunden lang gesperrt war. Foto: Steven Knap/Ritzau Scanpix Foto/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "Die auffällige Zurückhaltung des Bundesamts für Migration bei Falschangaben im Asylverfahren",
      "teaser": "Über Jahre sind Täuschungen im Asylverfahren, abgesehen von der Vorlage gefälschter Dokumente, nicht strafbar. Anfang 2024 wird diese Rechtslücke geschlossen. Aber seither wird das verschärfte Gesetz kaum angewendet. Wie begründet die zuständige Behörde das?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d24cf286956445435548a6/ed188e4e34d4e1b58dafbf6491a916b6/ci23x11-w200/bayerische-bezahlkarten-fuer-asylbewerber",
      "image_title": "Eine Asylbewerberin erhält im Ankerzentrum eine der ersten bayerischen Bezahlkarten. Rund fünf Wochen nach Hamburg startet auch in Bayern in vier ausgewählten Modell-Kommunen die Ausgabe von Bezahlkarten für Asylbewerber.",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Frankreichs Ex-Präsident Sarkozy zu fünf Jahren Haft verurteilt",
      "teaser": "Im Prozess um illegale Geldflüsse aus Libyen haben die Richter den französischen Ex-Präsidenten Nicolas Sarkozy teilweise schuldig gesprochen. Die Richter verhängten eine fünfjährige Haftstrafe, Sarkozy will in Berufung gehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d507c20356251aa91fa144/77f0ffd56fc564488f72f617f0ab2ca1/ci23x11-w200/prozess-gegen-ehemaligen-staatspraesidenten-sarkozy",
      "image_title": "25.09.2025, Frankreich, Paris: Der ehemalige französische Präsident Nicolas Sarkozy (l) und seine Frau Carla Bruni kommen am Gerichtsgebäude an, um das Urteil gegen Sarkozy wegen angeblicher illegaler Finanzierung seiner Präsidentschaftskampagne 2007 durch die Regierung des damaligen libyschen Staatschefs Moammar Gaddafi entgegenzunehmen. Foto: Christophe Ena/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dobrindt warnt vor Cyberangriffen und „ideologischen Drohnen“ in der AfD",
      "teaser": "Angesichts von Drohnenüberflügen und Cyberangriffen durch Russland ruft Innenminister Alexander Dobrindt eine „Zeitenwende“ bei der inneren Sicherheit aus. In den Reihen der AfD sieht er „ideologische Drohnen“ und Aussagen, „die unsere Sicherheit infrage stellen.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d50ac424619b7e72e4f442/1e444da77f1616631e696cf50d064dc4-master/ci23x11-w200/bundestag-haushaltswoche",
      "image_title": "25.09.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, spricht im Bundestag während der Debatte in der Haushaltswoche für den Bundeshaushalt für 2026. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutter-Rolle und zugleich Karriere? So viele Frauen in Deutschland geben dieses Ziel auf",
      "teaser": "In den meisten Familien arbeiten inzwischen beide Elternteile. Die Erziehung teilen sich Mutter und Vater in der Regel. Doch das Jonglieren zwischen Beruf und Familie wird von Frauen und Männern unterschiedlich stark als Belastung empfunden. Das hat weitreichende Folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d3e50c4a958e24fe6c098a/6b0a41e75f5d201027caffe9139c5077-master/ci23x11-w200/businesswoman-feeding-daughter-and-sitting-with-laptop-on-sofa-at-home",
      "image_title": "Businesswoman feeding daughter and sitting with laptop on sofa at home || Modellfreigabe vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Söder entschuldigt sich für „Dame ohne Unterleib“-Aussage – und rühmt „Geilheit“ Bayerns",
      "teaser": "Deutschland ohne starke Industrie sei wie eine Dame ohne Unterleib, hatte Söder vor einigen Tagen erklärt. Nach Kritik von den Grünen wirft ihm eine Zuschauerin in einer TV-Sendung Sexismus vor. Der CSU-Vorsitzende will die Aussage nicht mehr wiederholen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d4f07b1e87ea5182edd02d/0e478a1b9c711593c71d64b6227ad552-master/ci23x11-w200/herbstklausur-der-csu-landtagsfraktion",
      "image_title": "23.09.2025, Bayern, Bad Staffelstein: Markus Söder (CSU), Ministerpräsident von Bayern, spricht bei einer Pressekonferenz anlässlich der CSU-Herbstklausur in Kloster Banz. Die Klausur steht unter dem Motto \"Bayern im Herzen - die Zukunft im Blick\". Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vorstoß für neue Zuckersteuer – Nord-CDU von Daniel Günther schwenkt auf Grünen-Idee ein",
      "teaser": "Mit einer Zuckersteuer für gesündere Ernährung sorgen? Diesen Weg wollen die Schleswig-Holstein-CDU von Daniel Günther und Familienministerin Karien Prien gehen. Doch aus anderen Teilen der Union kommt Widerspruch. Zustimmung ist nur von der politischen Konkurrenz zu hören.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d137331aea417f4453dd07/e89121afb359f5bf777871a0fe2f6390/ci23x11-w200/happy-boy-after-eating-chocolate",
      "image_title": "Studio, blondes MÃ¤dchens (3 1/2 Jahre alt) beisst in Ã¼bergroÃŸe Tafel Schokolade Getty ImagesGetty Images",
      "author": "Ulrich Exner"
    },
    {
      "title": "Linken-Abgeordnete posieren mit Palästina-Fahne im Bundestag – und kassieren Rauswurf",
      "teaser": "Vier Abgeordnete der Linkspartei haben im Bundestag eine Palästina-Fahne entrollt. Die Bundestagsvizepräsidentin verwies sie des Saals. Im Zentrum der Aktion steht eine Abgeordnete, die bereits mit einem Palästinensertuch im Parlament posierte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d4dd4d87648e4c7d7744a9/5f1e08529d4f2f62d1e52903b1232d6a/ci23x11-w200/bundestag-haushaltswoche",
      "image_title": "dpatopbilder - 24.09.2025, Berlin: Abgeordnete der Partei Die Linke halten eine Palästina-Flagge in der Generaldebatte in der Haushaltswoche im Bundestag hoch. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir haben das Ausmaß des Wandels, der uns erfasst, nicht begriffen“",
      "teaser": "Der Schriftsteller Giuliano da Empoli hielt sich lange im Schatten großer Politiker auf. In seinem neuen Roman beschreibt er die eiskalte Machtergreifung von Populisten und Tech-Ingenieuren. Ist die Zeit liberaler Demokratien vorbei? Oder gibt es ein Gegengift?",
      "url": "https://www.welt.de/politik/ausland/plus68ccf88fa748591f87b3c156/weltordnung-wir-haben-das-ausmass-des-wandels-der-uns-erfasst-nicht-begriffen.html",
      "image_url": "https://images.welt.de/68ccf88fa748591f87b3c156/66bb1204d0715b555d8474d5006d76ff-master/ci23x11-w200/hay-festival-2024",
      "image_title": "HAY-ON-WYE, WALES - MAY 25: Giuliano da Empoli, political scientist and author of The Wizard of the Kremlin, attends the Hay Festival 2024 on May 25, 2024 in Hay-on-Wye, Wales. (Photo by David Levenson/Getty Images)",
      "author": "Martina Meister"
    },
    {
      "title": "Medwedjew will Trump mit „versteckter nuklearer Drohung“ einschüchtern",
      "teaser": "Die Denkfabrik ISW sieht in einer Wortmeldung des russischen Politikers Dmitri Medwedjew eine verschleierte Atom-Drohung. Der Kreml wolle die USA auf diese Weise davon abhalten, die Ukraine zu unterstützen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d4e49a6199625f8c0fc60f/fa7f982befd479fade2dcd8d78015e91/ci23x11-w200/dmitri-medwedew",
      "image_title": "ARCHIV - 23.12.2024, Russland, Residenz Gorki: Der stellvertretende Vorsitzende des russischen Sicherheitsrates und Chef der Partei \"Geeintes Russland\", Dmitri Medwedew, leitet eine Sitzung des Präsidiums des Präsidialrates für Wissenschaft und Bildung in der staatlichen Residenz Gorki außerhalb von Moskau. Russland würde nach Worten von Medwedew einen Schutz des ukrainischen Luftraums durch Nato-Kräfte als Kriegserklärung betrachten. (zu dpa: «Medwedew: Schutz der Ukraine bedeutet Krieg mit Russland») Foto: Ekaterina Shtukina/Sputnik Pool/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Doppelmoral“ – Denkfabrik R21 wehrt sich gegen Kritik der Grünen",
      "teaser": "Die Grünen finden eine staatliche Förderung für die Denkfabrik R21 skandalös. Deren Mitgründer Andreas Rödder wehrt sich nun. Er wirft den Kritikern Doppelmoral vor – und die Verbreitung von „Fake News“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d388af4a958e24fe6bfffb/96dc6546c8d43b0dedd78ab5b3dfe970/ci23x11-w200/kristina-schroeder-und-andreas-roedder",
      "image_title": "Kristina Schröder (links) und Andreas Rödder (rechts) - Gründer des neuen bürgerlichen Thinktank - Denkfabrik R21",
      "author": "Carsten Hädler"
    },
    {
      "title": "Drohnen-Alarm in Dänemark – Regierung spricht von „hybridem Angriff“",
      "teaser": "Nur zwei Tage nach der Schließung des Flughafens Kopenhagen wurde in Dänemark erneut Drohnen-Alarm ausgelöst. Alles deute auf einen professionellen Akteur hin, sagt der dänische Verteidigungsminister.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d4722b6199625f8c0fc340/a23941e2d8504597c3c9796f5932d46f/ci23x11-w200/denmark-drones",
      "image_title": "23.09.2025, Dänemark, Kopenhagen: Fahrzeuge der dänischen Polizei und des dänischen Sicherheits- und Nachrichtendienstes (PET) stehen am Flughafen Kopenhagen, nachdem am Montagabend Drohnen über den Flughafen Kopenhagen geflogen waren und der Luftraum vier Stunden lang gesperrt wurde. Foto: Steven Knap/Ritzau Scanpix Foto/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Asyl-Anerkennungsquote sinkt deutlich – Zahl der Klagen steigt",
      "teaser": "Die Bundesregierung legt auf Anfrage der Linkspartei Zahlen zu Asyl und Migration für das erste Halbjahr 2025 vor. Demnach wurden weniger Asylbewerber anerkannt und mehr Fälle entschieden. Die Zahl gerichtlicher Anfechtungen wächst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d4ddc16199625f8c0fc5b2/8090807bc0de6888f4a77468138213d8-master/ci23x11-w200/grenzkontrollen-an-der-deutsch-oesterreichischen-grenze",
      "image_title": "Grenzkontrollen an der deutsch-österreichischen Grenze am 05.06.2025 am Grenzübergang Walserberg Grenzkontrollen der Bayerischen Bereitschaftspolizei und Bundespolizei am 05.06.2025 an der deutsch-österreichischen Grenze am Grenzübergang Walserberg. Foto: Revierfoto"
    },
    {
      "title": "Grünen-Chef fordert Linke zur Wahl der Richterkandidaten auf",
      "teaser": "An diesem Donnerstag entscheidet der Bundestag über die offenen Stellen am Verfassungsgericht. Die Grünen versprechen Rückendeckung – und fordern dies auch von der Linkenfraktion.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d4ce034a958e24fe6c135d/0113815b0e07d5dda2014cd8c0567136/ci23x11-w200/felix-banaszak",
      "image_title": "DEU, Deutschland, Germany, Berlin, 19.03.2025 Kuppel vom Reichstag und Symbol Bundesadler beim Aufbau von Stuehlen und Tischen anlaesslich vom Umbau des Plenarsaal Deutscher Bundestag , welcher fuer die konstituierende Sitzung fuer den 21. Deutschen Bundestag in Berlin Deutschland umgebaut wird. Nach der Bundestagswahl im Februar wird der neue Bundestag aufgrund von Aenderungen im Wahlgesetz und dem Wahlverfahren die Mitgliederzahl von bisher 736 Sitze auf nun 630 reduzieren. Der neue Bundestag wird fuer die konstitutionelle Sitzung des neu gewaehlten Parlaments vorbereitet welche sich am 25. Maerz 2025 konstituiert. en: Dome of the Reichstag and Symbol Federal Eagle during the renovation of the plenary hall of the German Bundestag , which is being converted for the constituent session of the 21st German Bundestag in Berlin Germany . Bundestag Prepares Seating For New Political Constellation. Following German federal parliamentary elections in February and due to changes in the election process and the number of members , the new Bundestag will have now 630 seats instead from 736 seats. The new Bundestag will be inaugurated on March 25"
    },
    {
      "title": "AfD legt in Mecklenburg-Vorpommern stark zu – SPD-Wert seit Wahl halbiert",
      "teaser": "Laut einer neuen Umfrage würde die AfD in Mecklenburg-Vorpommern derzeit 38 Prozent der Stimmen bekommen. Damit hätte die Partei ihren Wert seit der vergangenen Landtagswahl mehr als verdoppelt. Die derzeit amtierende SPD kommt nur noch auf 19 Prozent.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d4d2856199625f8c0fc509/2f49bc9f16f557b3b5af9a4ed62c9fe4/ci23x11-w200/landtagssitzung-in-schwerin-zum-haushalt-2026-2027",
      "image_title": "15.09.2024, Mecklenburg-Vorpommern, Schwerin: Manuela Schwesig, Ministerpräsidentin von Mecklenburg-Vorpommern, hält eine Rede im Landtag. Die Landesregierung legt ihren Etatentwurf für 2026/2027 zur Beratung im Parlament vor. Foto: Philip Dulian/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russische Aufklärer überfliegen deutsche Fregatte – Pistorius berichtet von Provokation",
      "teaser": "Russland testet die Grenzen der Nato weiter aus. Im Bundestag meldet der Verteidigungsminister einen weiteren Vorfall: Russische Piloten überflogen eine deutsche Fregatte in der Ostsee.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d3f1e06199625f8c0fbd0c/3348cd89f70af400c1b4acdef5c66469-master/ci23x11-w200/fregatte-in-wilhelmshaven",
      "image_title": "ARCHIV - 12.07.2025, Niedersachsen, Wilhelmshaven: Die Fregatte \"Hamburg\" verlässt den Hafen von Wilhelmshaven. (zu dpa: «Seehäfen fordern von Pistorius Geld aus dem Wehretat») Foto: Lars Penning/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Top-Down-Ansatz“ – Merz erklärt Bürgergeld-Reform zur Chefsache",
      "teaser": "Union und SPD wollen das Bürgergeld reformieren. Der Regierungschef will sich persönlich darum kümmern. „Ich überlasse das nicht dem Arbeitsministerium“, erklärt Merz bei einem Auftritt in Berlin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d41c874a958e24fe6c0e89/82d9aeed257039018a38b22b9472cb46/ci23x11-w200/chemie-und-pharma-summit-mit-bundeskanzler-merz",
      "image_title": "24.09.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) eröffnet den Chemie und Pharma Summit der Chemischen Industrie e.V. (VCI) im Axica Kongress- und Tagungszentrum am Brandenburger Tor. (zu dpa: «Merz zu Wirtschaftsstandort: «Es ist eine Minute nach zwölf»») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder gaben am 24. Februar auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://images.welt.de/67b48ed1144707674cb7d2c4/25c9d2183346216884367295ab6bc5af/ci23x11-w200",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://images.welt.de/67d449aca7ec4b4b052dcd6c/5df49501c3bf864f2b43224cfaec8e24-master/ci23x11-w200",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "Wenn der eine Bruder grün wählt und der andere AfD-Politiker ist",
      "teaser": "Politische Streitigkeiten können Familien und Freundschaften zerrütten. Sympathien oder gar ein Engagement für die AfD sind für viele Menschen ein No-Go. Ein Brüderpaar und zwei Freunde zeigen, wie sie trotz gewaltiger politischer Differenzen miteinander klarkommen.",
      "url": "https://www.welt.de/politik/deutschland/plus252201140/Wenn-der-eine-Bruder-gruen-waehlt-und-der-andere-AfD-Politiker-ist.html",
      "image_url": "https://images.welt.de/668116fcee755b2e7316f47d/a962524ea28b13156d39f1fbfc8b713b/ci23x11-w200/honorarpflichtig-portrait-der-brued",
      "image_title": "Bernd Barnstorf-Brandes (l.) wählt die Grünen, sein Bruder Jürgen die AfD",
      "author": "Nicolas Walter"
    },
    {
      "title": "Deutsch lernen? Warum ein zugewanderter Vater Willkommensklassen für gescheitert erklärt",
      "teaser": "Viele Kinder aus Migranten-Familien sprechen kein oder brüchig Deutsch – eine enorme Belastung für Schulen. Hier sagt ein Informatiker aus Belarus, wie seine Kinder fließend Deutsch lernten und es aufs Gymnasium schafften. Willkommensklassen erklärt er für gescheitert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6d4c246b61b4dcb0b6cf1/2aa536147527568b910404e03b535248/ci23x11-w200/girl-sitting-besides-blond-boy-writing-in-book-at-desk-in-classroom",
      "image_title": "Deutsch-Unterricht fuer Kinder in der Erstaufnahmeeinrichtung des Regierungspraesidium Giessen in Neustadt, Landkreis Marburg-Biedenkopf (Foto vom 15.07.2025).",
      "author": "Freia Peters"
    },
    {
      "title": "„Bis am Ende russische Soldaten aufmarschieren“, warnt die CDU vor dem Nato-Gipfel",
      "teaser": "Russland überschreitet Nato-Grenzen und testet damit die Verteidigungsbereitschaft des Westens. Jetzt ringt das Bündnis vor den anstehenden Beratungen um eine angemessene Antwort – doch die Zeit drängt. Die Unionsfraktion fordert Schärfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cfb7f7d81e3d6aaf08ef8e/41367cb14a251aab51f74a6b34d7e9b9/ci23x11-w200/443794666",
      "image_title": "won grenzen baltikum - estland - litauen - lettland zu russland",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wie ein Vorzeigeprojekt für den Schienenverkehr der Zukunft gegen die Wand fährt",
      "teaser": "„Wir können hier gar nicht pünktlich sein“: Die Zugstrecke Hamburg-Hannover gilt als völlig überlastet. Deshalb plant die Deutsche Bahn den Bau einer neuen Trasse. Doch der Widerstand gegen das Projekt kommt von vielen Seiten – auch aus der Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus68c991cfbc538c447095ee83/neue-strecke-hamburg-hannover-wie-ein-vorzeigeprojekt-fuer-den-schienenverkehr-der-zukunft-gegen-die-wand-faehrt.html",
      "image_url": "https://images.welt.de/68c991cfbc538c447095ee83/ee2a7ba60951499f8c8d6b12db8c4b36/ci23x11-w200/ice-der-deutschen-bahn",
      "image_title": "Ein ICE fährt auf der Bahntrasse zwischen Hannover und Hamburg. Eine Weichenstörung zwischen Berlin und Wolfsburg hat zu Behinderungen im Bahnverkehr geführt (zu dpa: «Weichenstörung bei der Bahn sorgt für Verspätungen») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Einige können ihren Namen schreiben, andere halten Stift wie einen Kochlöffel",
      "teaser": "Zu viele verhaltensauffällige Kinder, zu wenige Pädagogen: Vor drei Monaten haben mehr als 40 hessische Grundschulen die Reißleine gezogen und beim Kultusministerium eine Überlastungsanzeige gestellt. Schafft die Politik Abhilfe? Lehrerinnen berichten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aa4cfe8c33b226bcae5cbb/79bf1b5392070696b3b0397f43dec8a1/ci23x11-w200/bored-girl-leaning-on-elbow-while-sitting-at-desk-during-lecture-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Zweikampf zwischen CDU und AfD – In Hagen zeigt sich, wie die Doppelstrategie von Rechtsaußen wirkt",
      "teaser": "Im Ruhrgebiet treten mehrere AfD-Kandidaten zur Stichwahl um den Oberbürgermeister-Posten an: In Hagen geht es um ein Duell mit dem CDU-Konkurrenten. Der Bewerber der Rechtspopulisten hat eine klare Meinung zur „Remigration“.",
      "url": "https://www.welt.de/politik/deutschland/plus68d105245d604c6d7adae5fd/nrw-kommunalwahl-zweikampf-zwischen-cdu-und-afd-in-hagen-zeigt-sich-wie-die-doppelstrategie-von-rechtsaussen-wirkt.html",
      "image_url": "https://images.welt.de/68d105245d604c6d7adae5fd/44584616fe998707aa95a9f557797a87/ci23x11-w200/dwosb-rehbein-eiche-aw",
      "image_title": "DWOSB_rehbein_eiche_aw",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Der 80-Milliarden-Plan für Deutschlands Aufrüstung",
      "teaser": "80 Milliarden Euro in 15 Monaten: Deutschlands geplante Rüstungsausgaben sind gewaltig. Ein Regierungsdokument zeigt, für welche Waffen- und Verteidigungssysteme sowie Fahrzeuge das Geld ausgegeben werden soll. Ein Projekt für die Marine sticht bei den Kosten hervor.",
      "url": "https://www.welt.de/politik/deutschland/plus68d289068368b079055862ed/bundeswehr-der-80-milliarden-plan-fuer-deutschlands-aufruestung.html",
      "image_url": "https://images.welt.de/68d289068368b079055862ed/036c080e058042a38c7d1783157d3ccc/ci23x11-w200/marschflugkoerper-taurus-wird-modernisiert",
      "image_title": "Ein Kampfjet Tornado, der mit dem Lenkflugkörper Taurus bestückt ist",
      "author": "Chris Lunday"
    }
  ]
}