{
  "timestamp": "2025-11-14T21:08:57",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DiC9gF7i.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Epstein war ein Demokrat“ – Trump verlangt Ermittlungen gegen Bill Clinton und Larry Summers",
      "teaser": "Neue E-Mails zu Jeffrey Epstein setzen Donald Trump unter Zugzwang. Der Präsident weist Vorwürfe zurück und fordert Ermittlungen gegen prominente Demokraten – doch in seiner eigenen Partei wächst der Widerstand gegen seinen Kurs.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691780c158d2cfb625f5c7fe/291a5a6d1858e7baad2fb29380a4289e-master/ci23x11-w200/2025-11-14t164822z-1376808124-rc2uvha63kly-rtrmadp-3-usa-trump-epstein-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump speaks on the day he is set to sign an executive order on \"Fostering the Future\" in the East Room of the White House, in Washington, D.C., U.S., November 13, 2025. REUTERS/Jonathan Ernst/File Photo"
    },
    {
      "title": "„Ihre Stimme wird immer fehlen“ – Posthume Ehrung für WELT-Reporterin Christine Kensche",
      "teaser": "WELT-Journalistin Christine Kensche (1982 – 2025) ist posthum mit dem Werner Holzer Preis für Auslandsjournalismus ausgezeichnet worden. Ihr Lebenswerk prägten Empathie und Hartnäckigkeit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6917021ec7cd0ff6c6201976/430651d55cb4669ff9682c7b165b06db-master/ci23x11-w200/i5a8610",
      "image_title": "Die Journalistin Christine Kensche."
    },
    {
      "title": "Dann trifft die Bundeswehr-Gruppe auf einen überlegenen Gegner, Rauchgranaten fliegen",
      "teaser": "Zeitenwende in der Soldaten-Ausbildung: Statt der dreimonatigen Grundausbildung wird nun sechs Monate trainiert. Damit will man auch der neuen Kriegsführung gerecht werden. Die jungen Rekruten verweisen auch auf neue Bedrohungen in Europa",
      "url": "https://www.welt.de/politik/deutschland/plus691586de71dafa6e0afd252d/neue-basisausbildung-dann-trifft-die-bundeswehr-gruppe-auf-einen-ueberlegenen-gegner-rauchgranaten-fliegen.html",
      "image_url": "https://images.welt.de/691586de71dafa6e0afd252d/189344704843d9a81201093244af9e82/ci23x11-w200/558320399-jpg",
      "image_title": "GERMANY, AHLEN - NOVEMBER 13: German army (Bundeswehr) recruits, both male and female, during combat exercises on November 13, 2025 in Ahlen Germany. The six-month basic training course for German Armed Forces recruits has replaced the three-month basic training course since July 2025. The aim of the basic trainingis to prepare recruits for the demands of national and and alliance defense.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "USB-Sticks an Bundestagsabgeordnete gesendet – Polizei schickt Warnung an Fraktionsbüros",
      "teaser": "USB-Sticks mit einem englischsprachigen Brief: Die Bundestagspolizei warnt die Parlaments-Fraktionen vor einer verdächtigen Zusendung. Man solle die Sticks unter keinen Umständen anschließen, sondern diese zurücksenden. Mehrere Abgeordnete berichten von entsprechenden Zusendungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69175ab358d2cfb625f5c624/06920619adb95e14f26243c9d150767e/ci23x11-w200/urn-newsml-dpa-com-20090101-251006-911-009028",
      "image_title": "06.10.2025, Berlin: Die Fenster im Reichstagsgebäude des Deutschen Bundestags sind am frühen Morgen in Berlin erleuchtet. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "Wenn der Onkel die Nichte heiratet – Warum Verwandten-Ehen in Deutschland erlaubt sind",
      "teaser": "Onkel und Nichte, Cousine mit Cousin: Österreich hat die Heirat von Verwandten verboten. In Deutschland ist sie erlaubt. Experten verweisen auf rechtliche Schranken – und klären über genetische Probleme und eine höhere Gesundheitsgefahr bei Kindern auf.",
      "url": "https://www.welt.de/politik/deutschland/plus6915c9b158d2cfb625f5ad95/vor-allem-unter-migranten-wenn-der-onkel-die-nichte-heiratet-warum-verwandten-ehen-in-deutschland-erlaubt-sind.html",
      "image_url": "https://images.welt.de/6915c9b158d2cfb625f5ad95/9a33b4b0f9c1a7b0a705c7412a5c71b6/ci23x11-w200/gettyimages-2208879576-jpg",
      "image_title": "Bride and groom kissing amongst rose petals in air, outdoors",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Weil sie im Land gebraucht werden“ – Merz fordert strengere Ausreiseregeln für junge Ukrainer",
      "teaser": "Friedrich Merz drängt Wolodymyr Selenskyj zu strengeren Ausreisebeschränkungen für junge Ukrainer. Männer zwischen 18 und 24 würden zu häufig nach Deutschland kommen – dabei werde jeder für Arbeit und Militärdienst in der Ukraine gebraucht, so Merz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691742dfcc12c94ca4e42c42/4fc870ded4441ad91fdef2e9aad81aea-master/ci23x11-w200/dpa-com-20090101-251114-935-955670-jpg",
      "image_title": "14.11.2025, Berlin: Bundeskanzler Friedrich Merz (CDU, r), und der Präsident der Republik Zypern, Nikos Christodoulides, geben eine Pressekonferenz nach einem Treffen im Bundeskanzleramt. (zu dpa: «Merz fordert strengere Ausreiseregeln für junge Ukrainer») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Man kann nicht 118 Milliarden Euro Mehrkosten für die junge Generation verlangen“",
      "teaser": "Im Streit um das Rentenpaket droht die Junge Union mit einer Blockade im Bundestag. Sie kritisiert hohe Folgekosten und fordert Nachbesserungen. Arbeitsministerin Bas lehnt dies ab und verweist auf den Koalitionsvertrag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691743c9c7cd0ff6c6201f9d/9cbd78a176e865556c0c031e21194a33/ci23x11-w200/dpa-com-20090101-251113-911-010774-jpg",
      "image_title": "13.11.2025, Berlin: Johannes Winkel, Bundesvorsitzender der Jungen Union (JU) bei einem dpa-Interview. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Koalitionäre Kontrollverluste – Jetzt rumort es kräftig bei Union und SPD",
      "teaser": "In der Kanzlerpartei CDU gärt Unzufriedenheit mit Friedrich Merz und seiner Führungsriege: „Es fehlt an einer Strategie, einem Plan“, so die Kritik. In der SPD fühlen sich manche provoziert von der Union. Der Moment der offenen Abrechnung rückt näher.",
      "url": "https://www.welt.de/politik/deutschland/plus69134d180407e2fef73c95e9/bundesregierung-koalitionaere-kontrollverluste-jetzt-rumort-es-kraeftig-bei-union-und-spd.html",
      "image_url": "https://images.welt.de/69134d180407e2fef73c95e9/7b50a30704807f9b91873bdfd6a4842c/ci23x11-w200/558415946-jpg",
      "image_title": "Bärbel Bas, Friedrich Merz, Deutschland, Berlin, Reichstag, Pressestatement zu den Ergebnissen des Koalitionsausschusses mit dem Bundeskanzler und Parteivorsitzenden der CDU Deutschlands, Friedrich Merz MdB, dem Vizekanzler, Finanzminister und Parteivorsitzenden der SPD, Lars Klingbeil MdB, dem Ministerpräsidenten von Bayern und Parteivorsitzenden der CSU, Dr. Markus Söder MdL, sowie der Bundesministerin für Arbeit und Soziales und Parteivorsitzenden der SPD, Bärbel Bas MdB",
      "author": "Nikolaus Doll"
    },
    {
      "title": "AfD Niedersachsen will „Baby-Begrüßungsgeld“ nur für Deutsche – SPD empört",
      "teaser": "Die AfD will in Niedersachsen ein Begrüßungsgeld von 2000 Euro für Neugeborene – jedoch nur für Kinder mit deutschem Pass. Die SPD reagiert mit scharfer Kritik. Kommende Woche wird der Antrag im Landtag beraten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691741656faefd60ce762747/39eab13bdabb5187a1bdfc0404b14c80-master/ci23x11-w200/dpa-com-20090101-251114-935-955653-jpg",
      "image_title": "ARCHIV - 30.11.2019, Niedersachsen, Braunschweig: Das Logo der AfD wird beim Bundesparteitag auf einen Vorhang projeziert. (zu dpa: «AfD will «Baby-Begrüßungsgeld» nur für Deutsche») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die große Frage, ob Merz jetzt zum zweiten Mal an den eigenen Leuten scheitert",
      "teaser": "Vier Monate nach der gescheiterten Wahl einer linken Verfassungsrichterin sieht es so aus, als werde der Kanzler erneut eine Verabredung mit der SPD nicht einhalten können. Denn seine Abgeordneten glauben, er habe sich bei der Rente von Arbeitsministerin Bas (SPD) über den Tisch ziehen lassen.",
      "url": "https://www.welt.de/politik/deutschland/plus69134b41043e62eea479f1c2/rentenstreit-die-grosse-frage-ob-merz-jetzt-zum-zweiten-mal-an-den-eigenen-leuten-scheitert.html",
      "image_url": "https://images.welt.de/69134b41043e62eea479f1c2/0158c9bc911fef60452e62a185001153/ci23x11-w200/dwosb-neue-autoren-alexander-blau",
      "image_title": "Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "Misstrauensanträge gegen BSW-Fraktionsspitze abgelehnt",
      "teaser": "Niels-Olaf Lüders und Christian Dorst bleiben an der Spitze der BSW-Fraktion von Brandenburg. Die gegen sie auf den Weg gebrachten Misstrauensanträge sind gescheitert. Hintergrund ist der Streit um zwei Medienstaatsverträge – und der schwelt weiter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69172b626faefd60ce762597/3fefe0d14f98c92578be644b4f01bd67-master/ci23x11-w200/dpa-com-20090101-251114-911-016457-jpg",
      "image_title": "14.11.2025, Brandenburg, Potsdam: Niels-Olaf Lüders (BSW), Fraktionsvorsitzender im Landtag von Brandenburg, steht vor dem Büro des BSW im Landtag. Vier Parteiaustritte aus dem BSW erschüttern die Partei und die Koalition in Brandenburg. Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Antifa-Ost“ von USA als Terrorgruppe eingestuft – Deutschland vorab nicht informiert",
      "teaser": "Die linksextreme deutsche Gruppierung „Antifa-Ost“ gilt in den USA nun als Terrorgruppe. Deutschland wurde über die Entscheidung vorab nicht informiert, heißt es vom Auswärtigen Amt. Das Gefährdungspotenzial der Gruppe habe sich laut Sicherheitsbehörden verringert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69172e5158d2cfb625f5c237/ea6b83d4d4212e66477e8a7c06f683db/ci23x11-w200/527895881-jpg",
      "image_title": "Um in Solidarität mit den Verurteilten im Antifa Ost-Verfahren zu demonstrieren, wurde für den 3. Juni 2023 bundesweit zur Demonstration nach Leipzig mobilisiert. Im Bild: Ein Scheinwerfer beleuchtet den Kessel, in dem auch mitten in der Nacht noch hunderte Aktivist*innen stehen."
    },
    {
      "title": "Chemotherapie für Hochbetagte – „Das ist Körperverletzung, das ist Schwachsinn“",
      "teaser": "CDU-Politiker Hendrik Streeck stellt infrage, ob sehr alte Menschen noch teure Behandlungen erhalten sollten. Der Vorstoß löst Empörung aus. Aber Streeck erhält auch Zustimmung von der Bundesärztekammer und von einem Wissenschaftsjournalisten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6916e7a6cc12c94ca4e4246f/3c17e4411658299b319992ce4770cbfb/ci23x11-w200/dpa-com-20090101-251112-935-951539-jpg",
      "image_title": "ARCHIV - 20.01.2020, Baden-Württemberg, ---: Eine Krankenpflegerin schiebt ein Krankenbett durch einen Krankenhausflur. (zu dpa: «Warkens Krankenhaus-Pläne in der Kritik») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "Selenskyj meldet Einsatz von „Long Neptune“ – Schäden in russischem Ölhafen",
      "teaser": "Russland fliegt schwere Angriffe auf Kiew, es gibt Todesopfer. Nach Drohnenangriffen der Ukraine auf den russischen Hafen Noworossijsk ist offenbar der Öl-Export gestoppt worden. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article6916d3837c8e429597e3cf6f/ukraine-krieg-selenskyj-meldet-einsatz-von-long-neptune-schaeden-in-russischem-oelhafen-liveticker.html",
      "image_url": "https://images.welt.de/6916d3837c8e429597e3cf6f/9bd5069888cb480574d95d8ba0e03626/ci23x11-w200/538931261-jpg",
      "image_title": "Novorossiysk, Russia 08.18.2024 large sea vessel sailing cargo transportation Black Sea, port, Krasnodar Territory, Novorossiysk.",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Unser Problem ist nicht der Mangel an Menschen“",
      "teaser": "Ein schwerer Korruptionsskandal erschüttert die Ukraine. Auch Vertraute von Wolodymyr Selenskyj sind Vorwürfen ausgesetzt. Der wichtigste Berater des Präsidenten, Stabschef Andrij Jermak, sieht darin die Gefahr einer politischen Kampagne. Zur Schlacht um Pokrowsk macht er eine klare Ansage.",
      "url": "https://www.welt.de/politik/ausland/plus69110f2d0166cd59ef99a1fa/selenskyjs-stabschef-unser-problem-ist-nicht-der-mangel-an-menschen.html",
      "image_url": "https://images.welt.de/69110f2d0166cd59ef99a1fa/dbf83f2be36ca98399dc878c35c1d069/ci23x11-w200/image00007-1-jpeg",
      "image_title": "Selenskyjs. Präsidialamtschef Andrij Jermak",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Leider ist das deutsche Volk seit langer Zeit so programmiert“",
      "teaser": "Die republikanische Abgeordnete Anna Paulina Luna will der AfD-Unterstützerin Naomi Seibt in den USA zu Asyl verhelfen. Seibt behauptet, sich in Deutschland nicht frei äußern zu dürfen und bedroht zu werden. Luna plant eine Mission weit über den Fall hinaus.",
      "url": "https://www.welt.de/politik/ausland/plus691591ab418baeaaac0ea64b/republikanische-abgeordnete-leider-ist-das-deutsche-volk-seit-langer-zeit-so-programmiert.html",
      "image_url": "https://images.welt.de/691591ab418baeaaac0ea64b/b79fed66da1367c43fff666021c13fbd-master/ci23x11-w200/544962098-jpg",
      "image_title": "UNITED STATES - SEPTEMBER 3: Rep. Anna Paulina Luna, R-Fla., talks with reporters before a meeting of the House Republican Conference in the U.S. Capitol on Wednesday, September 3, 2025. (Tom Williams/CQ Roll Call/Sipa USA)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Jetzt stößt Russlands „Ökonomie des Todes“ an ihre Grenzen",
      "teaser": "Wenn sich Russen für den lebensgefährlichen Einsatz an der Front melden, erhalten sie hohe Prämien. Die Kosten dafür müssen die Provinzen tragen – doch denen geht das Geld aus. Der Kreml muss nun auf einen Trick zurückgreifen, um weiter genügend Soldaten zu gewinnen.",
      "url": "https://www.welt.de/politik/ausland/plus6915def6c1c11b27ab81f4df/fuer-36-000-euro-an-die-front-jetzt-stoesst-russlands-oekonomie-des-todes-an-ihre-grenzen.html",
      "image_url": "https://images.welt.de/6915def6c1c11b27ab81f4df/4e39ee85756193c7084ece8be12a9221-master/ci23x11-w200/534459665-jpg",
      "image_title": "RUSSIA, MOSCOW - JULY 4, 2025: A ceremony takes place for recruits to Dzerzhinsky Separate Operational Purpose Division with the National Guard of Russia to swear a solemn oath in the Hall of Glory at the Victory Museum (Credit Image: © Sergei Fadeichev/TASS via ZUMA Press",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Japans neue Regierungschefin schläft „nur zwei Stunden“ – Politiker machen sich Sorgen",
      "teaser": "Die Menschen in Japan arbeiten mehr und schlafen ohnehin schon weniger als der internationale Durchschnitt. Nun heizt die neue Regierungschefin Sanae Takaichi die Debatte über zu lange Arbeitszeiten weiter an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6916e0eccc12c94ca4e423e7/b87f84217ff54fada77121fff91fa8b4-master/ci23x11-w200/afp-83z29kj-jpg",
      "image_title": "Japan's Prime Minister Sanae Takaichi attends a session of the House of Councillors Budget Committee at the National Diet in Tokyo on November 14, 2025. (Photo by Kazuhiro NOGI / AFP)"
    },
    {
      "title": "Pentagon kündigt Militäroperationen in „Amerikas Nachbarschaft“ an",
      "teaser": "Das Pentagon versieht seine Militärschläge in Lateinamerika gegen Boote nun mit einem Namen: Operation „Southern Spear“. Es gehe darum, Drogenhändler zu beseitigen und das Heimatland zu verteidigen, sagt Pentagon-Chef Pete Hegseth.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6916c7078790edd3e55e90c3/75d52011199893230fcb6162c1705643-master/ci23x11-w200/dpa-com-20090101-251111-935-949129-jpg",
      "image_title": "ARCHIV - 24.09.2025, Norwegen, Oslo: Der Flugzeugträger USS Gerald R. Ford fährt durch die Nordsee. (zu dpa: «US-Angriffe auf Karibik-Boote: Flugzeugträger in Großregion») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Rücknahme der letzten Steuererhöhung hilft uns, den weiteren Sinkflug abzuwehren“",
      "url": "https://www.welt.de/politik/deutschland/video69177db358d2cfb625f5c7c1/einigung-im-koalitionsausschuss-die-ruecknahme-der-letzten-steuererhoehung-hilft-uns-den-weiteren-sinkflug-abzuwehren.html",
      "image_url": "https://images.welt.de/69177db358d2cfb625f5c7c1/73718c646bc53ef8d0a953513d3fb514-master/ci16x9-w200/20191024-welt-transformation-vwild146",
      "image_title": "Berlin, 24.10.2019 WELT Transformationsgipfel im Axel Springer Hochhaus. Eröffnungsveranstaltung mit Abendessen. Dr. Joachim Lang Hauptgeschäftsführer und Mitglied des Präsidiums BDI e.v., Foto: Viviane Wild",
      "author": "4 Min"
    },
    {
      "title": "„Die Drogenkriminalität wird natürlich als Vorwand benutzt“",
      "url": "https://www.welt.de/politik/ausland/video69177e1c6d56eec69cf169e4/pulverfass-venezuela-die-drogenkriminalitaet-wird-natuerlich-als-vorwand-benutzt.html",
      "image_url": "https://images.welt.de/69177e1c6d56eec69cf169e4/2a345f9d711205a942111d660c870d31-master/ci16x9-w200/andreas-grassl-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Das größere Bild ist die globale Machtdynamik“",
      "url": "https://www.welt.de/politik/ausland/video691763be6faefd60ce762a28/us-kriegsschiffe-vor-venezuela-das-groessere-bild-ist-die-globale-machtdynamik.html",
      "image_url": "https://images.welt.de/691763be6faefd60ce762a28/a940006c45839d9f768b3131a9a19eaf-master/ci16x9-w200/welttv-moritz-brake-3010-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Das war ein machiavellistisches Meisterstück von Trump“",
      "url": "https://www.welt.de/politik/ausland/video691765416faefd60ce762a57/us-shutdown-beendet-das-war-ein-machiavellistisches-meisterstueck-von-trump.html",
      "image_url": "https://images.welt.de/691765416faefd60ce762a57/37e40257f0dcd6a8b9c75c389614a7e7-master/ci16x9-w200/dscf7715-4e65dcb0-4eb9-4f11-b732-ee120767296f-jpg",
      "image_title": "Norbert W. Bolz - deutscher Medien- und Kommunikationstheoretiker sowie Designwissenschaftler - Autorenfoto WELT",
      "author": "5 Min"
    },
    {
      "title": "„Großer Erfolg für die Bundesregierung“",
      "url": "https://www.welt.de/politik/deutschland/video6916faa6c7cd0ff6c620187a/einigung-im-koalitionsausschuss-grosser-erfolg-fuer-die-bundesregierung.html",
      "image_url": "https://images.welt.de/6916faa6c7cd0ff6c620187a/a1d47f2506d7b7880dc8e6a25c45042d-master/ci16x9-w200/dpa-com-20090101-251104-911-016933-jpg",
      "image_title": "04.11.2025, Berlin: Alexander Hoffmann, CSU-Landesgruppenvorsitzender im Bundestag, spricht beim Pressestatement vor Beginn der Sitzung der Unions-Bundestagsfraktion. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "Deutsche Welle erhält vom Bund weniger Geld als geplant",
      "teaser": "Der Haushaltsausschuss des Bundestags hat den Etat der Deutschen Welle für 2026 im Vergleich zum ursprünglichen Plan der Regierung gesenkt. Allerdings erhält der Auslandssender immer noch mehr Geld als 2024.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6917076a58d2cfb625f5be5b/e7ac2491eec91cb12e75e4d721a2c04c-master/ci23x11-w200/540043964-jpg",
      "image_title": "The headquarters building of Deutsche Welle, Germany's international public broadcaster, is in Bonn, North Rhine-Westphalia, Germany, on July 31, 2025. (Photo by Michael Nguyen/NurPhoto)"
    },
    {
      "title": "AfD kritisiert Haushalt mit „gigantischen Schulden“ – Grüne wirft Regierung „Schindluder“ vor",
      "teaser": "Wegen der „gigantischen Schulden“ wird der Bundesetat für das kommende Jahr in den Reihen der Oppositionsparteien deutlich kritisiert. Grüne bemängeln fehlende Investitionen, die AfD beklagt die wachsende Zinslast.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6916fc6158d2cfb625f5bd51/151b18952608bc5060fb48d1740a8724/ci23x11-w200/dpa-com-20090101-251114-911-007555-jpg",
      "image_title": "14.11.2025, Berlin: Lars Klingbeil (SPD, l), Bundesminister der Finanzen, und Bundeskanzler Friedrich Merz (CDU) sitzen zu Beginn der Plenarsitzung in der Regierungsbank im Deutschen Bundestag. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deutschland wird in Umfragen von Russen als der Hauptgegner genannt“",
      "teaser": "Was würde passieren, wenn die Nato angegriffen wird und der Krieg nach Deutschland kommt? Journalist Hauke Friederichs hat darüber ein Buch geschrieben. Er erklärt, welche Szenarien realistisch sind – und was auf die Bürger zukommen könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus690c64d5b035f3184cc83b91/verteidigung-schutz-deutschland-wird-in-umfragen-von-russen-als-der-hauptgegner-genannt.html",
      "image_url": "https://images.welt.de/690c64d5b035f3184cc83b91/d7804e0f3d50c71cbcb644d05e9ace7b-master/ci23x11-w200/gettyimages-2246035552-jpg",
      "image_title": "MUENSTER, GERMANY - NOVEMBER 10: Recruits of the Bundeswehr's 2nd Homeland Security Regiment during training on November 10, 2025 in Muenster, Germany. Homeland Security units, in German called Heimatschutz, are volunteer units tasked with domestic duties like manning checkpoints and guarding critical infrastructure during times of war. (Photo by Hesham Elsherif/Getty Images)",
      "author": "Florian Sädler"
    },
    {
      "title": "Berlin stoppt Bau neuer Flüchtlingsunterkünfte",
      "teaser": "Berlin verzichtet vorerst darauf, neue Unterkünfte für Asylbewerber und Flüchtlinge zu errichten. Die Ankunftszahlen sind rückläufig. Umbaupläne gibt es für die Unterkünfte an den früheren Flughäfen Tegel und Tempelhof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6916f42ec7cd0ff6c6201749/3641100f18b2514d68f1f4fa5a45a738-master/ci23x11-w200/o0a8341-189d3b73-fe4d-46f2-8576-a27d4bd973a8-jpg",
      "image_title": "Im ehemaligen Berliner Flughafen Tegel sind Tausende Flüchtlinge untergebracht. 18 Mann Zimmer und eine Zeltstadt sind die Realität."
    },
    {
      "title": "„Uns wurde gesagt: ‚Sahra sagt Nein, ihr habt abzulehnen‘“",
      "teaser": "Der BSW-Vorstand um Sahra Wagenknecht diktiere der Brandenburger Landtagsfraktion ihr Verhalten, sagt der ausgetretene Abgeordnete André von Ossowski. Die Koalition mit der SPD solle im Streit um eine ÖRR-Reform gestürzt werden. Er erhebt einen Demagogie-Vorwurf gegen den designierten Parteichef.",
      "url": "https://www.welt.de/politik/deutschland/plus6915b0337ff132e7560fa1a3/brandenburger-bsw-abgeordneter-uns-wurde-gesagt-sahra-sagt-nein-ihr-habt-abzulehnen.html",
      "image_url": "https://images.welt.de/6915b0337ff132e7560fa1a3/cfd10aa151bca2e971afa0fafdf19cb6/ci23x11-w200/557955530-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 10.11.2025 Sahra Wagenknecht , Partei Buendnis Bündnis BSW Sahra Wagenknecht waehrend der Pressekonferenz zur Aufgabe Ruecktritt vom Parteivorsitz und Neuaufstellung des BSW unter dem Thema personelle Neuaufstellung des Parteipraesidiums und der Parteifuehrung im Tagungszentrum im Haus der Bundespressekonferenz in Berlin Deutschland . Beim BSW-Bundesparteitag in Magdeburg Anfang Dezember soll die neue Parteiführung gewaehlt werden. en: Sahra Wagenknecht of the party Alliance Alliance BSW Sahra Wagenknecht Buendnis Bündnis BSW Sahra Wagenknecht during a press conference on the Resignation from party chairmanship and restructuring of the BSW, focusing on the personnel changes to the party presidium and leadership at the conference center in the Federal Press Conference building in Berlin Germany . The new party leadership is to be elected at the BSW federal party conference in Magdeburg at the beginning of December",
      "author": "Kevin Culina"
    },
    {
      "title": "„Schlecht für die deutsche Wirtschaft“ – DIW-Präsident Fratzscher kritisiert Bundesregierung",
      "teaser": "Wirtschaftsverbände begrüßen die Ergebnisse des schwarz-roten Koalitionsausschusses, in dem unter anderem ein Industriestrompreis beschlossen wurde. Kritik kommt dagegen von Ökonom Marcel Fratzscher und den Grünen. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6916cf8e58d2cfb625f5ba1b/a2d1954d47469bf6688e657c05934414/ci23x11-w200/dpa-com-20090101-251113-911-029348-jpg",
      "image_title": "13.11.2025, Berlin: Bundeskanzler Friedrich Merz (l, CDU), und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, geben am Rande des Koalitionsausschusses eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kretschmer fordert Volksbefragung zum Wehrdienst",
      "teaser": "Die schwarz-rote Koalition hat ihre Pläne für die neue Wehrpflicht vorgestellt – für den sächsischen Regierungschef Michael Kretschmer eine „verpasste Chance“. Er fordert, die Bevölkerung mittels Abstimmung einzubeziehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6916c99458d2cfb625f5b992/55373c606dcb0fe7f5b295b5705cdd0f-master/ci23x11-w200/dpa-com-20090101-251024-911-016427-jpg",
      "image_title": "24.10.2025, Rheinland-Pfalz, Mainz: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, spricht auf der Abschlusspressekonferenz. Die Ministerpräsidentenkonferenz fand unter dem Vorsitz von Rheinland-Pfalz statt. Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fatales Zeichen“ – Arbeitsministerin Bas kritisiert EVP-Chef Weber",
      "teaser": "Das Europaparlament hat mit einer Mehrheit von Christdemokraten und Rechtsaußen-Parteien für eine Lockerung der EU-Lieferkettenrichtlinie gestimmt. Das gefällt der SPD-Chefin gar nicht. Manfred Weber verteidigt sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6916711758d2cfb625f5b7a3/548aa141bb6aedcbefc5818c37004d21-master/ci23x11-w200/dpa-com-20090101-251111-935-948577-jpg",
      "image_title": "ARCHIV - 10.10.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, nimmt an der Fraktionssitzung ihrer Partei zu den Ergebnissen des Koalitionsausschusses und des Auto-Dialogs. (zu dpa: «Bas begrüßt EuGH-Urteil zu Mindestlohnrichtlinie») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berliner SPD-Fraktionschef drängt auf AfD-Verbotsverfahren und setzt auf Hilfe der CDU",
      "teaser": "Berlins SPD mag nicht länger warten und prescht vor. Sie möchte die notwendigen Vorbereitungen für ein Verbot der AfD treffen. Der Fraktionschef setzt auf einen gemeinsamen Antrag mit der CDU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6916b90bc7cd0ff6c6201394/2e6a32508872235b2719a90590394019-master/ci23x11-w200/dpa-com-20090101-251114-935-954601-jpg",
      "image_title": "ARCHIV - 09.10.2025, Berlin: Raed Saleh (l, SPD) unterhält sich mit Berlins Regierendem Bürgermeister Kai Wegner (CDU) am Rande der Plenarsitzung im Berliner Abgeordnetenhaus. (zu dpa: «SPD-Fraktion drängt auf AfD-Verbotsverfahren») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "525-Milliarden-Haushalt für 2026 steht – mit noch mehr Schulden",
      "teaser": "Mehr als 15 Stunden tagte der Haushaltsausschuss. Das Ergebnis: Der Bundeshaushalt für das kommende Jahr steht – allerdings nur durch noch höhere Schulden als gedacht. Am Ende dürften sich die Verschuldung auf mehr als 180 Milliarden Euro summieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6916b56c58d2cfb625f5b8d3/2044e0d7099222ef34251392248dd63d/ci23x11-w200/dpa-com-20090101-251113-911-026928-jpg",
      "image_title": "13.11.2025, Berlin: Der Sitzungsraum des Haushaltsausschusses zum Bundeshaushalt 2026 von außen. In der sogenannten Bereinigungssitzung nehmen die Fraktionen letzte Änderungen am Etatentwurf vor, bevor er im Bundestag zur Abstimmung steht. Es wird eine Sitzung bis spät in die Nacht erwartet. Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kassenpatienten droht bald nächste spürbare Beitragserhöhung",
      "teaser": "Deutlicher Anstieg der Lohnzusatzkosten: Die Versicherten der gesetzlichen Krankenkassen müssen im kommenden Jahr abermals mit einem Beitragsanstieg rechnen. Damit kippt ein Versprechen der Gesundheitsministerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69163cde58d2cfb625f5b60b/5d3a2ed02c84fc9a89449447cf9a9e50/ci23x11-w200/gettyimages-2164283088-jpg",
      "image_title": "Female doctor talking with senior man in exam room",
      "author": "Jürgen Klöckner"
    },
    {
      "title": "Selenskyjs Präsidialamtschef warnt vor „Manipulation“ der Korruptionsermittlungen",
      "teaser": "Schwerwiegende Korruptionsvorwürfe erschüttern die Ukraine. Unter Verdacht: mehrere Minister und ein Wegbegleiter Selenskyjs. Präsidialamtschef Andrij Jermak verteidigt Selenskyj – und wittert politische Instrumentalisierung.",
      "url": "https://www.welt.de/politik/ausland/plus69169ab5c7cd0ff6c62012bd/ukraine-skandal-selenskyjs-praesidialamtschef-warnt-vor-manipulation-der-korruptionsermittlungen.html",
      "image_url": "https://images.welt.de/69169ab5c7cd0ff6c62012bd/d396d8968fcfb8f2efa6f13d2010e98b/ci23x11-w200/giorgos-moutafis-012",
      "image_title": "Ukraine/Kyiv/May 13,2025. Andrij Jermak (engl.: Andriy Yermak) head of the office of the president of Ukraine, during an interview with Paul Ronzheimer. © Giorgos Moutafis for Bild",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Klitschko meldet massive Angriffe auf Kiew – Wohnhäuser stehen in Flammen",
      "teaser": "Bundeskanzler Merz fordert den ukrainischen Präsidenten auf, die Korruptionsbekämpfung „energisch voranzutreiben“. Unterdessen überzieht Russland Kiew mit schweren Angriffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690c39e80580923d09988cfe/b2030deb13cfec93455a2b87f1cf4635/ci23x11-w200/dpa-com-20090101-251107-935-941961-jpg",
      "image_title": "ARCHIV - 07.09.2024, Ukraine, Kiew: Die ukrainische Luftabwehr fängt eine Shahed-Drohne während eines russischen Luftangriffs auf die Hauptstadt in Kiew, Ukraine, am Samstag, 7. September 2024, ab. (zu dpa: «Moskau setzt Angriffe fort: Toter in Region Saporischschja») Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das sind Maßnahmen, die Klimaschützer, Umweltaktivisten und die Grünen wohl erschauern lassen",
      "teaser": "Die Erholung der Wirtschaft hat in der Koalition nun absolute Priorität - auch die SPD zieht dabei mit. Und so beschließt der Koalitionsausschuss Maßnahmen, die unter der Ampel oder mit Beteiligung der Grünen undenkbar gewesen wären. Nur Tagesordnungspunkt Vier könnte für Ärger sorgen.",
      "url": "https://www.welt.de/politik/deutschland/plus69159348418baeaaac0ea674/koalitionsausschuss-das-sind-massnahmen-die-klimaschuetzer-umweltaktivisten-und-die-gruenen-wohl-erschauern-lassen.html",
      "image_url": "https://images.welt.de/69159348418baeaaac0ea674/a0f47c8138008b272973c00cdb85228c-master/ci23x11-w200/dpa-com-20090101-251113-911-029328-jpg",
      "image_title": "13.11.2025, Berlin: Bundeskanzler Friedrich Merz (l-r, CDU), Markus Söder, CSU-Vorsitzender und Ministerpräsident von Bayern und CSU-Vorsitzender, und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, kommen am Rande des Koalitionsausschusses zur Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Schleuser wechseln plötzlich Routen – Hunderte Bootsmigranten landen auf Balearen-Inseln an",
      "teaser": "Es ist die am schnellsten wachsende Migrationsroute in die EU: Die spanischen Balearen-Inseln verzeichnen einen deutlichen Anstieg bei Migrationsankünften. Die regionale Regierungschefin wendet sich mit einem Hilferuf an die Regierung in der Hauptstadt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691640350558ca65b4d65c72/a0115cc40efdf30d58a5f9b623420e80-master/ci23x11-w200/gettyimages-2063248584",
      "image_title": "ENGLISH CHANNEL - MARCH 06: An inflatable dinghy carrying around 65 migrants crosses the English Channel on March 06, 2024 in the English Channel. According to official figures 401 migrants arrived in the UK by small boat on Monday, the busiest day of the year so far for Channel crossings. This brings the provisional total number of UK arrivals so far this year to 2,983. Government data indicates this is more than the 2,953 logged this time last year and surpasses the running totals documented between January 1 and March 4 each year since current records began in 2018. (Photo by Dan Kitwood/Getty Images)"
    },
    {
      "title": "AfD scheitert bei Wahl zum Landtags-Vizepräsidenten",
      "teaser": "Wieder kein Erfolg für einen AfD-Kandidaten: Im hessischen Landtag stellen weiter nur CDU, SPD, Grüne und FDP je einen Vizepräsidenten oder eine Vizepräsidentin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691639f40558ca65b4d65c30/8888e927a73397a1ea14dead084a037f-master/ci23x11-w200/dpa-com-20090101-251113-935-953948-jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «AfD scheitert erneut bei Wahl zum Landtags-Vizepräsidenten») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Luftverkehrsteuer, Industriestrompreis, Gaskraftwerke – das sind die neuen Pläne von Schwarz-Rot",
      "teaser": "Die schwarz-rote Regierung will die Wettbewerbsfähigkeit des Landes stärken. Im Koalitionsausschuss werden wirtschafts- und energiepolitische Vorhaben festgezurrt. Das sind die Ergebnisse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691629ae58d2cfb625f5b55a/df8330c5d504f9add80b0ee2b4005b5c-master/ci23x11-w200/2025-11-13t185404z-462542119-rc2uvhahbwc2-rtrmadp-3-germany-politics-jpg",
      "image_title": "Kanzler Friedrich Merz (l.) und Vizekanzler Lars Klingbeil nach dem Koalitionsausschuss"
    },
    {
      "title": "USA stufen deutsche „Antifa Ost“ als „Terrororganisation“ ein",
      "teaser": "Die USA wollen die linksextreme deutsche „Antifa Ost“ als „Terrororganisation“ einstufen. Die Behörden werfen ihr vor, „die Grundlagen der westlichen Zivilisation zu untergraben“. Insgesamt vier Organisationen aus ganz Europa sind betroffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691623157ff132e7560fac71/1908562853b0f4e5f965fc0a25a828e1/ci23x11-w200/522428678-jpg",
      "image_title": "Teilnehmer gehen während der Revolutionären 1. Mai-Demo 2025 über die Straße. Zu sehen der Schwarze Block mit einem Transparent mit der Aufschrift \"Antifa in die Offensive\"."
    },
    {
      "title": "Schwarz-Rot will Förderung von „Demokratie leben“ um fünf Millionen Euro kürzen",
      "teaser": "Das Programm „Demokratie leben“ soll künftig knapp fünf Millionen weniger Geld vom Staat bekommen. Das wäre immer noch mehr als in den vergangenen Jahren. Aus den Reihen der Grünen kommt deutliche Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69161b1a0558ca65b4d65b13/0b4d295b2e093df1e8857b4864cbfec3-master/ci23x11-w200/dpa-com-20090101-251113-935-953832-jpg",
      "image_title": "ARCHIV - 07.06.2022, Nordrhein-Westfalen, Köln: «Demokratie leben!» steht 2024 auf Stofftaschen bei der Bildungsmesse didacta in Köln. (zu dpa: «Koalition plant Kürzung bei Programm «Demokratie leben»») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nur Hälfte der Deutschen überzeugt, dass sich Probleme mit demokratischem System lösen lassen",
      "teaser": "Können Demokratien Krisen besser bewältigen als autoritäre Systeme? Das glauben einer Allensbach-Umfrage zufolge immer weniger Deutsche. Nur die Hälfte ist davon überzeugt, dass sich aktuelle Probleme im Rahmen des demokratischen Systems gut lösen lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915ff7b7ff132e7560fa9d5/0bbc9bb50f9127ece1bf644b7190cf15-master/ci23x11-w200/dpa-com-20090101-251111-935-949196-jpg",
      "image_title": "ARCHIV - 14.02.2025, NA, Köln: Menschen ziehen während einer Demonstration an einem Banner mit der Aufschrift «Demokratie» vorbei. (Symbolbild) (zu dpa: «Landtag debattiert über Demokratiefördergesetz») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Partei von Islamisten „unterwandert“? – SPD zürnt über Neuköllner Integrationsbeauftragte Balci",
      "teaser": "Teile der SPD seien von Islamisten und Aktivisten „unterwandert“ – mit diesen Worten hat Neuköllns Integrationsbeauftragte für Aufsehen gesorgt. Nun kontern der Neuköllner SPD-Spitzenkandidat Steffen Krach und weitere Parteikollegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915f3007ff132e7560fa892/eb159583362c8772d91c008dda1b8690/ci23x11-w200/dpa-com-20090101-251113-935-953441-jpg",
      "image_title": "Güner Balci, Neuköllner Integrationsbeauftragte"
    },
    {
      "title": "Waffen für Hamas-Anschläge? Beamte nehmen weiteren Verdächtigen fest",
      "teaser": "Mehrere Männer sollen für Hamas-Anschläge Waffen beschafft und versteckt haben. An der Grenze zu Dänemark nahmen Beamte nun erneut einen Verdächtigen fest. Seine Komplizen sitzen bereits in Untersuchungshaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915e1467ff132e7560fa5f9/a978d67c94ba02df0db76c81ca73ee04/ci23x11-w200/dpa-com-20090101-251111-935-947261-jpg",
      "image_title": "ARCHIV - 10.11.2019, Bayern, Marktbreit: Ein Polizeiauto mit eingeschaltetem Blaulicht steht an einer Unfallstelle. (Symbolbild) (zu dpa: «Lastwagen rutscht in Graben - drei Verletzte») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Integriert oder in Arbeit? Diese Syrer könnten hier eine Zukunft haben, sagt Dobrindt",
      "teaser": "Bundesinnenminister Alexander Dobrindt stellt klar, dass Syrer, die arbeiten und sich integriert haben, in Deutschland langfristig willkommen seien. Bei einem Thema aber bleibt er hart.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915e025c1c11b27ab81f508/209b632bccbe61507bcb2d1369abfbfb-master/ci23x11-w200/afp-77898nv-jpg",
      "image_title": "German Interior Minister Alexander Dobrindt arrives for a two-day meeting of the German federal cabinet at the Villa Borsig, guesthouse of the German Foreign Ministry, in Berlin on September 30, 2025. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "500.000 Euro pro Jahr – Bundesregierung will Fördermittel für konservative Denkfabrik R21 verdoppeln",
      "teaser": "Zwei Millionen Euro für vier Jahre: Der konservative Thinktank Republik 21 kann sich voraussichtlich über einen Geldsegen freuen. Die schwarz-rote Koalition plant, die Fördermittel zu verdoppeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915eb0258d2cfb625f5b06d/15a1873317a95ac2561f5fef54b64665-master/ci23x11-w200/img-0624-a7cc2504-2c31-4e70-b999-bfb58ca6956d-jpg",
      "image_title": "Kristina Schröder (links) und Andreas Rödder (rechts) - Gründer des neuen bürgerlichen Thinktank - Denkfabrik R21"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Das wird nicht auf nette Weise geschehen“ – Kolumbiens Kokain-Flut wird zum globalen Risiko",
      "teaser": "Die Kartelle setzen U-Boote ein oder graben Tunnel unter Grenzen: Nach dem gescheiterten Friedensprozess überschwemmt Kokain aus Kolumbien den Weltmarkt. Die dramatischen Konsequenzen reichen bis in die USA und nach Europa. Eine Steilvorlage für US-Präsident Trump.",
      "url": "https://www.welt.de/politik/ausland/plus6910a1edb2d352db40764f77/das-wird-nicht-auf-nette-weise-geschehen-kolumbiens-kokain-flut-wird-zum-globalen-risiko.html",
      "image_url": "https://images.welt.de/6910a1edb2d352db40764f77/241944b43181676a18bf4c3da70b9084-master/ci23x11-w200/000-74up2ke-jpg",
      "image_title": "Das US-Militär macht in der Karibik Jagd auf mutmaßliche Drogenboote",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Sie werden hier nicht bedient“ – Restaurant verweigert Kemmerich das Mittagessen",
      "teaser": "In einem Weimarer Restaurant wurde Thüringens ehemaliger FDP-Chef und Kurzzeit-Ministerpräsident Thomas Kemmerich als unerwünschter Gast behandelt. In den sozialen Netzwerken zeigt sich der Politiker erschüttert über den Vorfall.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69132c0f2c4a42deba35b772/2fc2e08c2c1c69b7a3d4dbe8124ba50c/ci23x11-w200/dpa-com-20090101-251111-935-947989-jpg",
      "image_title": "ARCHIV - 27.04.2024, Berlin: Thomas Kemmerich, ehemaliger Thüringer FDP-Politiker und Kurzzeit-Ministerpräsident, bei einer Rede (Archivfoto) (zu dpa: «Kemmerich ohne Mittagessen - «Sie werden hier nicht bedient»») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Als es um Trump ging, schlug Epstein ein Treffen mit Lawrow vor",
      "teaser": "Neue E-Mails von Sexualstraftäter Jeffrey Epstein verstärken den politischen Druck auf US-Präsident Donald Trump. Die Dokumente belegen, wie Epstein Einfluss auf die internationale Politik nehmen wollte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69157ab571dafa6e0afd2481/03266c38815d82415057a1d8fc892213/ci23x11-w200/267421552-jpg-webp",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "Ukraine-Flüchtlinge bekommen kein Bürgergeld mehr – „Gefällt mir nicht“, sagt Bas",
      "teaser": "SPD-Arbeitsministerin Bas kritisiert den im Koalitionsvertrag vereinbarten Wechsel zu Asylbewerberleistungen für neu ankommende ukrainische Flüchtlinge. Sie will die Vereinbarung mit der Union jedoch einhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691579e20407e2fef73cafc0/94ec5764d614c51a9630ded3d01d8c8f/ci23x11-w200/dpa-com-20090101-251111-935-948577-jpg",
      "image_title": "ARCHIV - 10.10.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, nimmt an der Fraktionssitzung ihrer Partei zu den Ergebnissen des Koalitionsausschusses und des Auto-Dialogs. (zu dpa: «Bas begrüßt EuGH-Urteil zu Mindestlohnrichtlinie») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dollar-Bündel und Gold-Toiletten – Die gefährlichen Korruptionsvorwürfe gegen Selenskyjs Vertrauten",
      "teaser": "In der Ukraine kocht der größte Korruptionsskandal seit Kriegsbeginn hoch. Mehrere Minister müssen gehen. Im Zentrum steht ein enger Vertrauter von Präsident Selenskyj. Seine Flucht wirft heikle Fragen über mögliche Komplizen ganz oben im Staatsapparat auf.",
      "url": "https://www.welt.de/politik/ausland/plus691343a0043e62eea479f0dd/ukraine-dollar-buendel-gold-toiletten-die-gefaehrlichen-korruptionsvorwuerfe-gegen-selenskyjs-vertrauten.html",
      "image_url": "https://images.welt.de/691343a0043e62eea479f0dd/c8aa0f336daf2750965930e40378866b-master/ci23x11-w200/afp-82ad6g3-jpg",
      "image_title": "Ukrainian President Volodymyr Zelensky speaks during a meeting with Netherlands' Minister of Foreign Affairs in Kyiv on October 28, 2025, amid Russian invasion in Ukraine. (Photo by Sergei SUPINSKY / AFP)",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Hier werden unter Umständen straflose Posts verfolgt, weil eine Privatperson das behauptet“",
      "teaser": "Ein Jugendlicher soll auf Instagram zum Anzünden muslimischer Läden aufgerufen haben. Dreimal rückte deshalb die Polizei an. Der Fall zeigt, wie weit Ermittler und Meldestellen im Kampf gegen Hass im Netz gehen.",
      "url": "https://www.welt.de/politik/deutschland/plus6914862d71dafa6e0afd1868/hessen-gegen-hetze-hier-werden-unter-umstaenden-straflose-posts-verfolgt-weil-eine-privatperson-das-behauptet.html",
      "image_url": "https://images.welt.de/6914862d71dafa6e0afd1868/9234883d73b725882ca4940ce9505fac-master/ci23x11-w200/211315425-jpg",
      "image_title": "Monitore mit der Aufschrift \"Hessen gegen Hetze\" stehen bei der offiziellen Inbetriebnahme der zentralen Meldestelle \"Hessen 3C\" nebeneinander. Künftig können Internetnutzer Hasskommentare in sozialen Medien über die Plattform melden. +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    }
  ]
}