{
  "timestamp": "2025-10-09T15:26:43",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.79iw9NQ2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.f_D-Yeya.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prien würde unter AfD-Kanzler auswandern – AfD-Politiker setzt hämischen Post ab",
      "teaser": "Bildungsministerin Karin Prien (CDU) denkt im Falle eines AfD-Kanzlers darüber nach, das Land zu verlassen. Der stellvertretende innenpolitische Sprecher der AfD reagiert darauf mit einem hämischen Beitrag auf Instagram.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e7c8f8daea3e0002fb4bc2/27a9735a8df8baaa5982991bd40eb9c2-master/ci23x11-w200/bildungs-und-familienministerin-karin-prien-cdu-archivbild",
      "image_title": "Karin Prien (CDU), Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend, stellt in der Bundespressekonferenz die Expertenkommission Kinder- und Jugendschutz in der digitalen Welt vor. Die Kommission soll sich mit der Sicherheit in der digitalen Welt, sowie den gesundheitlichen Folgen des Medienkonsums für Kinder und Jugendliche befassen und nach einer umfassenden Bestandserhebung Handlungsempfehlungen erarbeiten. (zu dpa: «Bildungsministerin Prien sagt Termine wegen Corona ab») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein Zurück zur Agenda 2010“, jubelt die CDU",
      "teaser": "Schwarz-Rot gelingt eine Kurskorrektur beim Bürgergeld – was der SPD einiges abverlangt. Die Sozialdemokraten erleben fast so etwas wie einen Agenda-2010-Moment und müssen absehbar eine weitere Identitätsfrage neu beantworten.",
      "url": "https://www.welt.de/politik/deutschland/plus68e7518ed3ab2139f9f10ec1/sozialreformen-ein-zurueck-zur-agenda-2010-jubelt-die-cdu.html",
      "image_url": "https://images.welt.de/68e7518ed3ab2139f9f10ec1/3ee3882f9fedc925b48a3df476a62d02-master/ci23x11-w200/german-chancellor-friedrich-merz-sm",
      "image_title": "German Chancellor Friedrich Merz smiles during a joint press conference after a coalition committee meeting, on October 9, 2024 at the Chancellery in Berlin. (Photo by Odd ANDERSEN / AFP)",
      "author": "Hannah Bethke"
    },
    {
      "title": "Tragödie mit 38 Toten – Putin gibt Abschuss von aserbaidschanischem Passagierflugzeug zu",
      "teaser": "Putin bekennt sich beim Gipfeltreffen der ehemaligen Sowjetstaaten erstmals dazu, für den Absturz eines aserbaidschanischen Verkehrsflugzeugs mit 38 Toten verantwortlich zu sein. Unterdessen reist Ex-Kremlchef Medwedjew nach Pjöngjang und warnt die Feinde Russlands. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68de13509ab5e8bd613dff05/ukraine-krieg-tragoedie-mit-38-toten-putin-gibt-abschuss-von-aserbaidschanischem-passagierflugzeug-zu-mehr-im-liveticker.html",
      "image_url": "https://images.welt.de/68de13509ab5e8bd613dff05/e63c505cbe94966be005006e71d34002/ci23x11-w200/azerbaijan-russia",
      "image_title": "FILE - In this photo taken from a video released by The Administration of Mangystau Region, the wreckage of Azerbaijan Airlines Embraer 190 lies near the airport of Aktau, Kazakhstan, on Dec. 25, 2024. (The Administration of Mangystau Region via AP)",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Israel unterzeichnet Vereinbarung mit Hamas",
      "teaser": "Israel und die Hamas haben sich auf die erste Phase des US-Friedensplans für Gaza geeinigt. Israel hat nun die Vereinbarung unterzeichnet. Palästinenserführer Barghuti wird laut Israel nicht gegen Geiseln ausgetauscht. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68e2f929c9fcb483178b8ac4/nahost-konflikt-israel-unterzeichnet-vereinbarung-mit-hamas-liveticker.html",
      "image_url": "https://images.welt.de/68e2f929c9fcb483178b8ac4/bb01ac4297efd5fe17ddf2b288d5ce38/ci23x11-w200/people-celebrate-at-hostage-square",
      "image_title": "People celebrate at Hostage Square in Tel Aviv on October 9, 2025, following the announcement of the new Gaza ceasefire deal. Israel and Hamas on October 9 agreed a Gaza ceasefire deal to free the remaining living hostages, in a major step towards ending a war that has killed tens of thousands of people and unleashed a humanitarian catastrophe. (Photo by MAYA LEVIN / AFP)"
    },
    {
      "title": "Wie Trumps Politik in der deutschen Heimat der Familie des US-Präsidenten ankommt",
      "teaser": "Donald Trump hat familiäre Wurzeln in Kallstadt in der Pfalz. Dort lebt man vom Weinanbau – und leidet unter den Zöllen, die der US-Präsident verhängt hat. Bürgermeister Thomas Jaworek spricht von „gravierenden Folgen“. Für einen ersehnten Besuch Trumps hat er einen Plan.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e77091d3ab2139f9f11191/70d1384cbe0a44d92b897ca1372b4cde-master/ci23x11-w200/kallstadter-buergermeister-thomas-jaworek-cdu-in-washington",
      "image_title": "Kallstadter Bürgermeister Thomas Jaworek (CDU) in Washington",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Dobrindt sieht Deutschland als Vorbild bei Migrationswende – Linke verurteilt Haftregeln für Kinder",
      "teaser": "Das europäische Asylsystem soll reformiert werden. Über die Umsetzung debattiert nun erstmals der Bundestag. Während Innenminister Dobrindt für Nachschärfungen wirbt, kommt aus der Opposition heftige Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e78b1fd3ab2139f9f114f8/01c3bceb395100c9b22be0b88cfaf3fa/ci23x11-w200/bundestag",
      "image_title": "09.10.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, spricht in der Debatte im Bundestag. Der Bundestag berät unter anderem zur geplanten Reform des Europäischen Asylrechts. Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD will Angebote für gesellschaftliche Vielfalt an allen Schulen beenden",
      "teaser": "Die AfD in Sachsen-Anhalt will mit einem Antrag das Engagement für gesellschaftliche Vielfalt an Schulen unterbinden. Versuche von Lehrkräften, sich wertend über politische Gruppen und Strömungen zu äußern, sollen verboten werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e7825314154520ea13811b/06f14c0cd9ecf8f3cb359642e1e6c35f-master/ci23x11-w200/auszeichnung-schule-ohne-rassismus-schule-mit-courage",
      "image_title": "ARCHIV - 18.07.2025, Mecklenburg-Vorpommern, Schwerin: Ein Schild mit der Aufschrift «Schule ohne Rassismus - Schule mit Courage». (zu dpa: «Schüler setzen Zeichen für Courage in Magdeburg») Foto: Philip Dulian/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union verliert Anschluss an AfD – CDU/CSU in Umfrage auf schlechtestem Wert seit drei Jahren",
      "teaser": "Die Union fällt in einer Ipsos-Umfrage auf ein Drei-Jahres-Tief. Die AfD erlangt damit einen deutlichen Vorsprung vor CDU/CSU. Wäre am Sonntag Bundestagswahl, würden laut dieser Erhebung sechs Parteien ins Parlament einziehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e7830bd3ab2139f9f113ea/7f7b746f54ebbe9d21ffdece59077a70-master/ci23x11-w200/coalition-leaders-speak-following-late-night-meeting",
      "image_title": "BERLIN, GERMANY - OCTOBER 09: Chancellor and leader of the Christian Democratic Union (CDU) Friedrich Merz speaks to the media following a late-night meeting of the coalition commission on October 09, 2025 in Berlin, Germany. High on the meeting's agenda were social net policy, the economy and infrastructure investment. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Sichtbare Armut, Sucht und unberechenbare Situationen im öffentlichen Raum verunsichern viele“",
      "teaser": "In Berlin greift Vermüllung um sich, besonders im Brennpunkt Neukölln. Bezirksbürgermeister Martin Hikel (SPD) spricht von teils kriminellen Fällen und erklärt die Rolle von „Großwohnsiedlungen“. Hikel will nun aufrüsten gegen die Verwahrlosung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68df6c6fdc95f1f53102a611/4100eff532ada58ac14a453c0c2867a0-master/ci23x11-w200/martin-hike",
      "image_title": "Der Bezirksbürgermeister von Neukölln Martin Hikel (SPD) im Rathaus.",
      "author": "Nicolas Walter"
    },
    {
      "title": "Interne Untersuchung legt verheerende Missstände bei der Bahn offen – Massiver Druck auf Mitarbeiter",
      "teaser": "Ein interner Untersuchungsbericht zur Bahn zeigt schwere Versäumnisse im Sicherheitsmanagement: Mitarbeiter wurden einem Bericht zufolge teils massiv unter Druck gesetzt. Die Missstände waren offenbar dem Bezahlungs-System für Führungskräfte geschuldet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e768fa14154520ea137e9c/7ef50096896cbfcec4de651171034f07-master/ci23x11-w200/s-bahn-stuttgart-symbolbild",
      "image_title": "ARCHIV - 16.05.2018, Baden-Württemberg, Stuttgart: Eine S-Bahn fährt auf dem Vorfeld des Hauptbahnhofs entlang. (zu dpa: «Bratsche in Bahn verschwunden - Polizei vermutet Diebstahl») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Total-Sanktion, Jobcenter-Plan, Meldepflicht – Das ist die neue Grundsicherung",
      "teaser": "Die Koalition hat sich auf strengere Auflagen für Bürgergeldbezieher geeinigt. Dazu zählen nicht nur härtere Sanktionen bei Pflichtverletzungen, sondern auch neue Vorgaben für Eltern mit Kindern unter 3 Jahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e768a614154520ea137e8f/8c6b0d8a1dd31fa56e3a4e42ea7f9aac/ci23x11-w200/buergergeld",
      "image_title": "Bürgergeld"
    },
    {
      "title": "Regierung einigt sich auf drastische Bürgergeld-Sanktionen – Grüne sprechen von „sozialer Kälte“",
      "teaser": "Kanzler Merz verkündet nach dem Koalitionsausschuss die Ergebnisse vor der Presse: Das Bürgergeld wird zur Grundsicherung umbenannt, die Sanktionen werden deutlich verschärft. Auch neue Milliarden-Ausgaben wurden beschlossen. Alle Einigungen im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e75896d3ab2139f9f10f20/08f30387e8ba000f0b7d27ed593a6708/ci23x11-w200/nach-dem-koalitionsausschuss",
      "image_title": "09.10.2025, Berlin: Markus Söder, CSU-Vorsitzender und Ministerpräsident von Bayern und CSU-Vorsitzender, Bundeskanzler Friedrich Merz (CDU), Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, geben eine Pressekonferenz nach dem Koalitionsausschuss im Bundeskanzleramt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das komplette politische Spektrum in Deutschland hat eine andere politische Präferenz gewählt“",
      "teaser": "„Ich kann mich in weiten Teilen Deutschlands als Jude nicht frei bewegen“: Hamburgs Antisemitismusbeauftragter Stefan Hensel gibt seinen Posten auf. Er erklärt im Interview, warum er sich von der Politik alleingelassen fühlt. Viele Juden entwickelten jetzt einen Plan B.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e4e09f453c0752a42df288/e148fbc05f99a16ed00f4f7ba45e0559-master/ci23x11-w200/stefan-hensel",
      "image_title": "Stefan Hensel Beauftragter für jüdisches Leben und die Bekämpfung und Prävention von Antisemitismus in Hamburg",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Nelson Mandela Palästinas“ – der Mann, an dem zuletzt die Gaza-Verhandlungen hingen",
      "teaser": "Beim Ringen um einen Deal fordert die Hamas die Freilassung von Marwan Barghuti. Der 66-Jährige war ein Anführer der Terror-Intifada, ruft aber zur Zwei-Staaten-Lösung auf. Viele sehen in ihm die entscheidende Figur – sogar ein Ex-Geheimdienstchef würde ihm eine Chance geben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e63a9414154520ea136f1d/0c397e6712e2bb36f3af9da9909a29d0/ci23x11-w200/middle-east-news-april-12-2023",
      "image_title": "April 12, 2023, Jabalia, Gaza Strip, Palestinian Territory: Palestinian artists work by a mural shows jailed Fatah leader Marwan Barghouti, in Jabalia refugee camp in the northern Gaza Strip on April 13, 2023. Marwan Barghouti, born in the West Bank village of Kobar in 1962, is a prominent and popular political figure associated with Fatah, currently serving five life sentences in an Israeli prison. He is a member of the Fatah Central Committee, and of the Palestinian Legislative Council (PLC (Credit Image: © Nidal Al-Wahidi/APA Images via ZUMA Press Wire",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Wissen im Grunde, was zu tun ist“ – wie Europa auf einen Kollaps des Sozialstaats zusteuert",
      "teaser": "Das langsame Wirtschaftswachstum und der demografische Wandel machen die Finanzierung des Sozialstaats immer schwieriger. Viele europäische Regierungen versuchen nun, gegenzusteuern. Doch deutliche Einschnitte gelten oft noch immer als Tabu – auch in Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e238d989973cba61e81ece/3f614faa093a5611b462a057309d22cb-master/ci23x11-w200/european-men",
      "image_title": "Black and white men silhouettes standing in front of European Union flag",
      "author": "Anne de Guigné"
    },
    {
      "title": "EU-Prüfer decken rechtswidrige Ausgaben in Milliardenhöhe auf – auch Deutschland betroffen",
      "teaser": "Der Europäische Rechnungshof stellt in seinem neuen Bericht zahlreiche Regelverstöße beim Einsatz von EU-Geldern fest. Insgesamt sechs Milliarden Euro flossen so „rechtswidrig“ aus dem Haushalt. Auch in Deutschland überstiegen Förderungen die erlaubten Grenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e74dbbdaea3e0002fb3fd8/5678b5e4370b840b1eb2a37d1826fce0-master/ci23x11-w200/euro-scheine",
      "image_title": "ILLUSTRATION - 19.05.2014, Hessen, Frankfurt/Main: Geldscheine werden von einem Beamer farbig beleuchtet. (zu dpa: «EU-Prüfer decken Unregelmäßigkeiten in Milliardenhöhe auf») Foto: Frank Rumpenhorst/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die diskutieren sich hier zu Tode“ – Wadephul muss auf Landebahn aus Regierungsflieger aussteigen",
      "teaser": "Als Außenminister Wadephul auf dem Flughafen im nordirischen Belfast landet, gibt es Probleme mit der Abfertigung. 45 Minuten muss Wadephul warten. Dann darf er den Regierungsflieger auf der Landebahn verlassen. Der Kapitän zürnt über das Bordmikrofon.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e74260daea3e0002fb3f27/ad402adca50a60d0eaa50377eeed914f-master/ci23x11-w200/aussenministertreffen-zur-lage-im-westbalkan",
      "image_title": "08.10.2025, ---, -: Johann Wadephul (CDU), Außenminister, spricht auf dem Flug zum Außenministertreffen zur Lage im Westbalkan in Belfast in einem Flugzeug Airbus A350 der Flugbereitschaft der Bundeswehr mit mitreisenden Journalisten. Im Rahmen des sogenannten Berlin-Prozesses soll die regionale Integration im und mit dem westlichen Balkan verstärkt werden. Neben den sechs Staaten des westlichen Balkans (Albanien, Bosnien-Herzegowina, Serbien, Kosovo, Nordmazedonien und Montenegro) nehmen zahlreiche Außenminister aus Europa teil. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Plötzlich schiebt Rubio dem US-Präsidenten einen Zettel zu – das steht auf der Notiz",
      "teaser": "Es gibt einen Durchbruch bei den Verhandlungen zum Gaza-Krieg. Donald Trump verkündete den Deal als Erster. Das liegt womöglich auch an einer Aktion des US-Außenministers. Er schob dem US-Präsidenten einen Zettel zu. Das steht drauf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e73bf914154520ea137bd8/874f1576d349b681f237b9d19058d2b4/ci23x11-w200/aptopix-trump",
      "image_title": "Secretary of State Marco Rubio writes a note before handing it to President Donald Trump during a roundtable meeting on antifa in the State Dining Room at the White House, Wednesday, Oct. 8, 2025, in Washington. (AP Photo/Evan Vucci)"
    },
    {
      "title": "„Es wird eine andere Welt sein“ – Die fünf wichtigsten Erkenntnisse zum Nahost-Durchbruch",
      "teaser": "Nie war Israel der Freilassung aller Geiseln näher als jetzt: Nach einer Einigung mit der Hamas läuft nun die „erste Phase“ von Donald Trumps Friedensplan an. Doch zentrale Fragen sind ungeklärt – und die nächsten Schritte bestimmen auch über den Erfolg der anstehenden „Phase 2“.",
      "url": "https://www.welt.de/politik/ausland/plus68e725bc14154520ea137b4b/gaza-deal-es-wird-eine-andere-welt-sein-die-fuenf-wichtigsten-erkenntnisse-zum-nahost-durchbruch.html",
      "image_url": "https://images.welt.de/68e725bc14154520ea137b4b/eb6250497e2aee3610b8015454f48fa0/ci23x11-w200/tel-aviv-following-the-announcement-of-the-agreement-between-israel-and-hamas-to-the-first-phase-of-trump-s-plan-for-gaza",
      "image_title": "A woman reacts carrying a U.S. flag as people celebrate after U.S. President Donald Trump announced that Israel and Hamas agreed on the first phase of a Gaza ceasefire, at the \"Hostages square\", in Tel Aviv, Israel, October 9, 2025. REUTERS/Ronen Zvulun",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Es ist Donald Trumps Erfolg“",
      "url": "https://www.welt.de/politik/ausland/video68e7c4a614154520ea138761/hoffnung-im-nahost-konflikt-es-ist-donald-trumps-erfolg.html",
      "image_url": "https://images.welt.de/68e7c4a614154520ea138761/ffc906f817c52bee5c6562741c552f29-master/ci16x9-w200/welttv-dd-boehmer",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Hätte Donald Trump den Friedensnobelpreis verdient, Herr Söder?“",
      "url": "https://www.welt.de/politik/ausland/video68e7c33ed3ab2139f9f11b2a/soeder-bei-welt-tv-haette-donald-trump-den-friedensnobelpreis-verdient-herr-soeder.html",
      "image_url": "https://images.welt.de/68e7c33ed3ab2139f9f11b2a/0637bbc9a1e0fdbcf47ddcb8398697e7/ci16x9-w200/welttv-trump-friedensnobepreis",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Jan Philipp Burgard53 Sek"
    },
    {
      "title": "„Das Bürgergeld ist jetzt Geschichte“ – Koalition einigt sich auf massive Sanktionen",
      "url": "https://www.welt.de/politik/video68e7b10d14154520ea138563/jetzt-live-das-buergergeld-ist-jetzt-geschichte-koalition-einigt-sich-auf-massive-sanktionen.html",
      "image_url": "https://images.welt.de/68e7b10d14154520ea138563/17a2a54eadd486aa9d69f7b31898cf66-master/ci16x9-w200/nach-dem-koalitionsausschuss",
      "image_title": "09.10.2025, Berlin: Markus Söder, CSU-Vorsitzender und Ministerpräsident von Bayern und CSU-Vorsitzender, Bundeskanzler Friedrich Merz (CDU), Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, kommen zur Pressekonferenz nach dem Koalitionsausschuss im Bundeskanzleramt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Freie Träger sind der Schlüssel für eine gute Umsetzung“",
      "url": "https://www.welt.de/politik/deutschland/video68e79bcba17cb4f03352af53/reform-des-buergergeldes-freie-traeger-sind-der-schluessel-fuer-eine-gute-umsetzung.html",
      "image_url": "https://images.welt.de/68e79bcba17cb4f03352af53/e6778edaf3d6a32b1df2a277b93e0358-master/ci16x9-w200/welttv-markus-karbaum",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Laschet lobt Trump für Geisel-Deal – „Großer diplomatischer Erfolg“",
      "url": "https://www.welt.de/videos/video68e7a33fdaea3e0002fb47ce/abkommen-mit-hamas-laschet-lobt-trump-fuer-geisel-deal-grosser-diplomatischer-erfolg.html",
      "image_url": "https://images.welt.de/68e7a33fdaea3e0002fb47ce/b761091a5377238f06a242e77958b03d-master/ci16x9-w200/welttv-laschet",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Niedergestochene Bürgermeisterin belastet Tochter – Verdächtige verwischten Blutspuren vor Notruf",
      "teaser": "Neue Details nach dem Messerangriff auf Herdeckes designierte Bürgermeisterin Iris Stalzer (SPD): Mitarbeiter der Spurensicherung konnten beseitigte Blutspuren im Haus wieder herstellen. Auch der Inhalt eines Rucksacks beschäftigt die Ermittler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5f0d989973cba61e852de/6c8bbdd3543e42edcccf8a8006ba5ecd/ci23x11-w200/germany-stabbing",
      "image_title": "Forensic investigators appear at the crime scene at a street in Herdecke, Germany, Tuesday, Oct. 7, 2025, after the newly elected mayor of Herdecke, Iris Stalzer, has been found critically injured in her apartment. (AP Photo/Martin Meissner)"
    },
    {
      "title": "Den 7. Oktober hat Team Böhmermann unterschätzt",
      "teaser": "Jan Böhmermann und Wolfram Weimer debattieren im Haus der Kulturen der Welt. Einig sind sie sich bei der AfD und Google. Ansonsten nennt Böhmermann Weimer „autoritär“. Der kontert – und zwingt Böhmermann zu einer Positionierung beim ESC.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e3ab641642fe56b7edaa5d/31184176c869d2f00947129bcbe35348/ci23x11-w200/boehmermann-und-weimer",
      "image_title": "HKW Böhmermann Weimer",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Müssen nicht grüner sein als die Grünen“ – SPD-Ministerpräsident fordert neuen Kurs seiner Partei",
      "teaser": "Angesichts schlechter Umfragen fordert Olaf Lies einen neuen Schwerpunkt der SPD: Die Partei müsse sich stärker um die arbeitende Mitte kümmern – und deutlich machen, dass sie für deren Interessen kämpft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e74580daea3e0002fb3f68/266e962dacbb57ce74cdf1ad736f32dd-master/ci23x11-w200/landtag-niedersachsen",
      "image_title": "08.10.2025, Niedersachsen, Hannover: Ministerpräsident Olaf Lies (SPD), Ministerpräsident Niedersachsen, spricht im niedersächsischen Landtag während seiner Regierungserklärung zur Autoindustrie. Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Milliardenlöcher bei Kassen – Gesundheitsministerin will Zuzahlungen pauschal um 50 Prozent erhöhen",
      "teaser": "Um Milliardenlücken in der gesetzlichen Krankenversicherung zu schließen, plant Gesundheitsministerin Warken eine deutliche Erhöhung der Zuzahlungen. Nicht nur in den Apotheken stiegen die Preise für die Versicherten, auch in Krankenhäusern müssten sie mehr zahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e7426214154520ea137c31/49e8713cafff56ee3946c54ba7e0088d-master/ci23x11-w200/pressekonferenz-gesundheitsministerin",
      "image_title": "08.10.2025, Berlin: Nina Warken (CDU), Bundesgesundheitsministerin, spricht auf einer Pressekonferenz zum Krankenhausreformanpassungsgesetz und dem Gesetzentwurf zur Änderung des Medizinal-Cannabisgesetzes. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das wäre nicht mehr mein Land“ – Ministerin Prien würde unter AfD-Kanzler auswandern",
      "teaser": "Bildungsministerin Karin Prien (CDU) würde Deutschland verlassen, sollte die AfD einmal Kanzlerpartei werden. Prien hat jüdische Vorfahren und würde höchstwahrscheinlich nach Israel auswandern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e737cedaea3e0002fb3e57/3ab794697d2bfe45275adbf1c9d3adc4-master/ci23x11-w200/klausurtagung-des-bundeskabinetts",
      "image_title": "01.10.2025, Berlin: Karin Prien (CDU), Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend, kommt zur Klausurtagung des Bundeskabinetts. Am zweiten und letzten Tag seiner Klausurtagung will das Bundeskabinett eine Agenda zur Modernisierung von Staat und Verwaltung beschließen. Damit sollen die Bürokratiekosten um 25 Prozent oder rund 16 Milliarden Euro netto reduziert werden. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Koalition zeigt sich offen für Tabak-Sondersteuer – Geld soll an Krankenkassen gehen",
      "teaser": "Zigaretten und Co. durch eine Verteuerung unattraktiver machen und mit neuen Einnahmen die Krankenkassen unterstützen – so lässt sich ein Vorstoß zusammenfassen, der bei Schwarz-Rot offenbar Anklang findet. Es gibt jedoch Bedingungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e6a8bdfff1ac2c151476cb/1121a8484669264ca0c776f4c20f5a94-master/ci23x11-w200/ausgedrueckte-zigaretten-in-einem-aschenbecher",
      "image_title": "ARCHIV - Schadstoffe im Zigarettenrauch: Wer mit dem Rauchen aufhört, tut seiner Lunge etwas Gutes. (zu dpa: «5 Dinge, die wir selbst für eine gesunde Lunge tun können») Foto: Andrea Warnecke/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Munitionslager sollen auch gegen den Willen der betroffenen Kommune gebaut werden",
      "teaser": "Schwarz-Rot erleichtert den Bau von Munitionslagern: Lehnen Gemeinden ein solches Bauprojekt ab, soll sich das Verteidigungsministerium mit den Ländern künftig darüber hinwegsetzen können. Die Kommunen bekommen drei Monate Zeit, um über ihre Zustimmung zu entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e68310daea3e0002fb387b/523fc10adfa93c410b7c54413a59879f-master/ci23x11-w200/einweihung-artilleriewerk-von-rheinmetall-in-unterluess",
      "image_title": "27.08.2025 - Einweihung Artilleriewerk von Rheinmetall in Unterlüß. Dort soll unter anderem Artilleriemunition und Raketenartillerie hergestellt werden. Foto: Noah Wedel",
      "author": "Laura Hülsemann"
    },
    {
      "title": "Trump muss zu erneutem Gesundheits-Check ins Krankenhaus",
      "teaser": "Obwohl Donald Trump bereits im April seinen jährlichen Routine-Check absolviert hatte, unterzieht er sich am Freitag einem erneuten Gesundheits-Check. Worum es beim US-Präsidenten diesmal geht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e72a2e14154520ea137b69/7cb9d6750a54dd3e7b9aaf30329ee7e0-master/ci23x11-w200/us-praesident-trump",
      "image_title": "ARCHIV - 22.09.2025, USA, ---: US-Präsident Donald Trump trägt Make-up an der Hand, als er an Bord der Air Force One zu Reportern spricht. (zu dpa: «Weißes Haus: Trump am Freitag zu Gesundheits-Check») Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Koalitionsausschuss im Kanzleramt beendet – Details bleiben unter Verschluss",
      "teaser": "Die Erwartungen waren groß, die Tagesordnung lang und die Themen bedeutend: Doch Ergebnisse des Koalitionsausschusses von Union und SPD lassen auf sich warten. Dabei drängt die Zeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e715f5daea3e0002fb3d5e/768abb30be9a6f6bd3feb8eb404d82f1/ci23x11-w200/koalitionsausschuss",
      "image_title": "08.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) geht vor dem Koalitionsausschuss aus dem Bundeskanzleramt. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Reichinnek spricht von „sozialen Grausamkeiten“ – doch Klüssendorf überführt sie",
      "teaser": "Bei „Maischberger“ streiten Heidi Reichinnek (Linke) und der neue SPD-Generalsekretär Tim Klüssendorf über die Sozialpolitik der Regierung, Migration und Wehrpflicht. Linke und SPD sind sich selten einig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e70ea114154520ea137a9c/2e10f10de9c74c9c875b74892193cc70/ci23x11-w200/maischberger903-071",
      "image_title": "ARD/\"maischberger\" vom 08.10.2025, abgebildete Personen v.l.n.r. Heidi Reichinnek (Die Linke, Fraktionsvorsitzende), Tim Klüssendorf (SPD, Generalsekretär)",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "„Trump verdient den Friedensnobelpreis“, sagt Israels Präsident Herzog",
      "teaser": "Nach der Einigung über die erste Phase des US-Friedensplans herrscht vorsichtiger Optimismus. Trump und Netanjahu beglückwünschten einander. Die Angehörigen der in den Gaza-Streifen verschleppten Geiseln nahmen die Nachricht mit einer „Mischung aus Aufregung, Vorfreude und Besorgnis“ auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e700e414154520ea137a81/c2352fe85e73de8510d03638745a016d/ci23x11-w200/aptopix-israel-palestinians-gaza",
      "image_title": "Relatives and supporters of Israeli hostages held by Hamas in the Gaza Strip celebrate after the announcement that Israel and Hamas have agreed to the first phase of a peace plan, as they gather at a plaza known as the hostages square in Tel Aviv, Israel, Thursday, Oct. 9, 2025. (AP Photo/Emilio Morenatti)"
    },
    {
      "title": "„Historische Errungenschaft“ – Israel und Hamas stimmen erster Phase von Trumps Friedensplan zu",
      "teaser": "In Ägypten haben Vermittler über Einzelheiten eines US-Plans zur Beendigung des Gaza-Kriegs verhandelt. Nun gab es einen Durchbruch. Wie US-Präsident Donald Trump verkündete, sollen die israelischen Geiseln „sehr bald“ freigelassen werden. Israels Militär bereitet sich „auf jedes Szenario“ vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e6f69f14154520ea137a59/ac7f483f53108b3cd218a21a1b0f80b6/ci23x11-w200/files-us-president-donald-trump-s",
      "image_title": "(FILES) US President Donald Trump speaks during a press conference with Israeli Prime Minister Benjamin Netanyahu in the State Dining Room of the White House in Washington, DC on September 29, 2025. US President Donald Trump said on October 8, 2025 that Israel and Hamas had agreed on the first phase of his Gaza peace plan, hailing it as a \"historic and unprecedented\" step to ending the two-year-old war. Palestinian militant group Hamas would release all hostages while Israel would pull its troops back to an agreed on line, Trump said after talks in Egypt on his 20-point peace plan resulted in a deal. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Mutmaßlicher Brandstifter der Palisades-Feuer festgenommen",
      "teaser": "Der sogenannte Palisades-Brand war der verheerendste in der Geschichte von Los Angeles. Er kostete zwölf Menschen das Leben und zerstörte mehr als 6.000 Häuser und Gebäude. Neun Monate nach dem Feuer haben Ermittler nun einen Verdächtigen festgenommen – und gehen von Brandstiftung aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e6d8d914154520ea1379e9/630845efca02bf5d35e8261a8a74cd10/ci23x11-w200/braende-in-kalifornien",
      "image_title": "ARCHIV - 27.01.2025, USA, Los Angeles: Die Verwüstung durch das Palisades-Feuer ist in einer Luftaufnahme des Stadtteils Pacific Palisades zu sehen. (zu dpa: «Nach Brand rund um Los Angeles: Polizei nimmt Mann fest») Foto: Jae C. Hong/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt zieht Trump das schärfste Schwert gegen seine Gegner",
      "teaser": "Mit dem Ex-FBI-Chef James Comey muss sich nun der erste Erzfeind Donald Trumps vor Gericht verantworten – ein Schritt, den der Präsident von seiner Justizministerin gefordert hatte. Für alle anderen Gegner Trumps ist das ein beunruhigender Vorgang, insbesondere im Lichte seiner jüngsten Ankündigung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e6c51b14154520ea13795a/2ed93b20f55eedf1671ae5f852bb9316-master/ci23x11-w200/trump-departure-for-norfolk-va",
      "image_title": "United States President Donald J Trump speaks to members of the media on the South Lawn of the White House in Washington, DC, USA, before boarding Marine One to fly to Norfolk, Virginia on Sunday, October 5, 2025. Unions representing hundreds of thousands of federal workers have asked a US judge to immediately prevent the Trump administration from carrying out mass firings during the government shutdown while they press a legal challenge. Credit: Graeme Sloan / Pool via CNP/AdMedia",
      "author": "Gregor Schwung"
    },
    {
      "title": "Verwaltete Hilflosigkeit",
      "teaser": "731 Tage als Geiseln in Händen der Hamas: Sieben von ihnen sollen einen deutschen Pass haben. Die Bundesregierung hat stets versichert, sie setze sich „mit aller Kraft für die Freilassung der Geiseln ein“, bei „jeder Gelegenheit und auf allen Ebenen.“ Stimmt das?",
      "url": "https://www.welt.de/politik/ausland/plus68e6429adaea3e0002fb3100/geisel-politik-der-bundesregierung-verwaltete-hilflosigkeit.html",
      "image_url": "https://images.welt.de/68e6429adaea3e0002fb3100/e086c10067c7098cc50325598db55f35/ci23x11-w200/merz-trifft-angehoerige-von-hamas-geiseln",
      "image_title": "German Chancellor Friedrich Merz talks to relatives of German hostages held by Palestinian Islamist group Hamas, in Berlin, Germany September 30, 2025. Guido Bergmann/BPA/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES",
      "author": "Tim Röhn"
    },
    {
      "title": "Macron will innerhalb von 48 Stunden neuen Premierminister ernennen",
      "teaser": "Nach Verhandlungen des zurückgetretenen französischen Premierministers Lecornu steht die Entscheidung von Präsident Macron fest: Statt vorgezogenen Parlamentswahlen will er erneut einen neuen Regierungschef bestimmen. Auch einen Rücktritt lehnt er weiterhin ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e6b299daea3e0002fb3afd/b1c552ad6ce37335242201daca49c39b-master/ci23x11-w200/french-president-macron-at-the-elysee-palace-in-paris",
      "image_title": "French President Emmanuel Macron waits for the arrival of a guest at the Elysee Palace in Paris, France, October 8, 2025. REUTERS/Benoit Tessier"
    },
    {
      "title": "Pflichtverteidiger für Asylsuchende – die auffällige „Nähe“ zwischen Anwälten und Richtern",
      "teaser": "Die Regierung will Asylsuchenden, denen Abschiebehaft droht, den Rechtsanspruch auf Pflichtverteidiger streichen. Der wurde durch die Ampel-Koalition eingeführt. Eine Studie zeigt nun: Sachkundige Anwälte beschleunigen die Verfahren sogar. Doch die Untersuchung erhebt einen schweren Vorwurf.",
      "url": "https://www.welt.de/politik/deutschland/plus68e3b8689501ad4ccbc041f1/abschiebungen-pflichtverteidiger-fuer-asylsuchende-die-auffaellige-naehe-zwischen-anwaelten-und-richtern.html",
      "image_url": "https://images.welt.de/68e3b8689501ad4ccbc041f1/17381b139156c39121e900c8e5800472-master/ci23x11-w200/sicherheit-flughafen",
      "image_title": "Symbolbild Sicherheit auf dem Flughafen, äußerer Zaun am Airport Düsseldorf International, Stahldrahtzaun, mit S-Draht Rollen, NATO-Draht, auf der Zaunkrone, Flugzeug im Landeanflug, Sonnenuntergang, NRW, Deutschland,",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Koalitions-Spitzen beginnen Beratungen – das sind die wichtigsten Themen",
      "teaser": "Die Spitzen von CDU, CSU und SPD beraten am Abend im Kanzleramt über zentrale Koalitionsthemen. Im Fokus stehen unter anderem die Zukunft der Autoindustrie und die Reform des Bürgergelds. Ziel sei ein „Koalitionsausschuss der Ergebnisse“, heißt es aus der Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e690e295122ee99c5ce39b/e7d19a08bf0a4cf80b0a7afbd3f65df9-master/ci23x11-w200/koalitionsausschuss",
      "image_title": "08.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) geht vor dem Koalitionsausschuss aus dem Bundeskanzleramt. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwarz-Rot beendet ein Ampel-Herzensprojekt – aber nur ein bisschen",
      "teaser": "Den deutschen Pass soll es nicht mehr nach nur drei Jahren geben. Die Union will das als Wende in der Migrationspolitik verstanden wissen. Doch zwei viel wichtigere Gesetze zu Einbürgerung und Staatsangehörigkeit bleiben bestehen. Im Bundestag gehen die Bewertungen deshalb weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus68e616eb8b667893f3bc6597/turbo-einbuergerung-schwarz-rot-beendet-ein-ampel-herzensprojekt-aber-nur-ein-bisschen.html",
      "image_url": "https://images.welt.de/68e616eb8b667893f3bc6597/37abb4e20c961550aceca54457f811de-master/ci23x11-w200/bundesinnenminister-alexander-dobrindt",
      "image_title": "08.10.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, aufgenommen bei einem Pressestatement nach der Sitzung des Bundeskabinetts im Kanzleramt. Das Kabinett befasste sich mit dem neuen Bundespolizeigesetz. (zu dpa: «Bundesregierung will Drohnenabwehr bis Jahresende ausbauen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Nach dem Mordurteil gegen Sebastian T. verwickelt sich der einzige Belastungszeuge in Widersprüche",
      "teaser": "Nach dem Tod der Studentin Hanna W. in Bayern folgt ein Mordurteil. Doch der Prozess wird wegen grober Fehler neu aufgerollt. Der Hauptbelastungszeuge, der den Verurteilten aus der Untersuchungshaft kennt, tritt jetzt erneut vor Gericht auf. Seine Aussagen erstaunen.",
      "url": "https://www.welt.de/politik/deutschland/plus68dce2c5381f1ea56f358c84/eiskeller-prozess-nach-dem-mordurteil-gegen-sebastian-t-verwickelt-sich-der-einzige-belastungszeuge-in-widersprueche.html",
      "image_url": "https://images.welt.de/68dce2c5381f1ea56f358c84/0e831007add94d87f81826dc815bcc50-master/ci23x11-w200/dscf3733",
      "image_title": "08.10.2025 Prozess Eiskeller Eiskellermord - Der Angeklagte Sebastian T. mit seinen Verteidigern Regina Rick und Yves Georg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Bundestag stimmt für Abschaffung der „Turbo-Einbürgerung“",
      "teaser": "Schwarz-Rot setzt ein Versprechen aus dem Koalitionsvertrag um – und schafft die sogenannte „Turbo-Einbürgerung“ wieder ab. Besonders gut integrierte Ausländer konnten bislang schon nach drei Jahren Staatsbürger werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e68c30daea3e0002fb3941/9208c20ac433df501df985e5d5aedd1f/ci23x11-w200/bundestag",
      "image_title": "08.10.2025, Berlin: Alexander Dobrindt (CSU), Bundesminister des Innern, spricht in der Debatte im Bundestag. Der Deutsche Bundestag befasst sich in seiner Sitzung unter anderem mit der Abschaffung der sogenannten Turbo-Einbürgerung durch eine Änderung des Staatsangehörigkeitsgesetzes und in einer aktuellen Stunde mit der Situation in Nahost. Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sollten im Gefängnis sitzen“ – Trump fordert Inhaftierung demokratischer Politiker in Illinois",
      "teaser": "US-Präsident Trump hat die Nationalgarde in den Bundesstaat Illinois geschickt. Seiner Darstellung nach ist die Kriminalität dort außer Kontrolle geraten, die Soldaten sollen Beamte der Einwanderungsbehörde schützen. Nun spitzt sich ein Streit mit demokratischen Politikern vor Ort zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e6816b1ca87c870af4e347/393601cea671c48e7b71850b82bcd502/ci23x11-w200/us-president-donald-trump-meets-canadian-prime-minister-mark-carney",
      "image_title": "US President Donald Trump speaks during a bilateral meeting with Canadian Prime Minister Mark Carney in the Oval Office of the White House in Washington, DC on October 7, 2025. Carney's meeting comes as he hopes of convincing President Donald Trump to ease US tariffs that are negatively impacting Canada's economy. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "„Verfahren gehört zu größten Justizskandalen in der bundesdeutschen Geschichte“, sagt der Anwalt",
      "teaser": "Eine psychisch kranke Frau wird zu einer langjährigen Haftstrafe verurteilt, weil sie ihre Freundin schwer missbraucht haben soll. Doch ihr Geständnis war offenbar erfunden. Nun weigert sich das zuständige Landgericht, das Verfahren wieder aufzunehmen. Die Geschichte eines Justizskandals.",
      "url": "https://www.welt.de/politik/deutschland/plus68e65f89daea3e0002fb344f/manipuliertes-gericht-verfahren-gehoert-zu-groessten-justizskandalen-in-der-bundesdeutschen-geschichte-sagt-der-anwalt.html",
      "image_url": "https://images.welt.de/68e65f89daea3e0002fb344f/47d0689d353beb26e754f26971333bbf-master/ci23x11-w200/jva-fuer-frauen-vechta",
      "image_title": "Vergitterte Fenster prägen die Fassade der JVA für Frauen Vechta. Häftlinge müssen während ihrer Zeit im Gefängnis auch arbeiten. (zu dpa: «Heiligabend hinter Gittern mit Kartoffelsalat und Bockwurst») +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Kallas fordert neues Denken in der EU – „Waren lange Zeit die Good Guys“",
      "teaser": "Kaja Kallas fordert ein machtbewussteres Europa. Die EU müsse eigene Interessen stärker vertreten – und sich dabei an geopolitisch denkenden Mächten orientieren. Im Ukraine-Krieg sieht Kallas Russland mittlerweile unter zunehmenden Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e6729914154520ea137525/0b1379848b1a62188f1db70631c4ea26-master/ci23x11-w200/eu-high-representative-for-foreign",
      "image_title": "EU High Representative for Foreign Affairs and Security Policy Kaja Kallas talks to the press after attending the 29th GCC-EU 29th Joint Ministerial Meeting in Kuwait City on October 6, 2025. (Photo by YASSER AL-ZAYYAT / AFP)"
    },
    {
      "title": "Das Gefühl, dass für Menschen wie sie kein Platz mehr ist",
      "teaser": "Seit vielen Jahrzehnten leben Camper an einem See in Brandenburg, haben sich häuslich eingerichtet. Jetzt sollen sie weg. Angeblich aus Gründen des Naturschutzes. Doch Betroffene glauben: Sie bringen nicht genügend Geld. Geschichte einer Entfremdung zwischen Bürgern und Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus241415799/Entfremdung-von-Politik-Das-Gefuehl-dass-fuer-Menschen-wie-sie-kein-Platz-ist.html",
      "image_url": "https://images.welt.de/67dbb066a7ec4b4b053042e7/da127eac103687407488f1d1359209a3/ci23x11-w200/campingplatz-am-faehrsee-templin-35",
      "image_title": "Die Dauercamper Christiane und Peter Höft in ihrem Wohnwagen auf dem Campingplatz am Fährsee",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Die geheimen Europa-Pläne der Hamas",
      "teaser": "Ermittler glauben: Schon seit Jahren arbeiten die Islamisten aus Gaza an Angriffskapazitäten im Westen. Gab es weitere Waffenverstecke? Darauf könnten neue Hinweise deuten. Ein ehemaliger FBI-Analyst spricht sogar von Europa als „neuer Front“.",
      "url": "https://www.welt.de/politik/deutschland/plus255922292/Terrorismus-Die-geheimen-Europa-Plaene-der-Hamas.html",
      "image_url": "https://images.welt.de/67f911ccec5b7941dd7a1c32/8ef8b787ebf8cfd9e6842e074170313c-master/ci23x11-w200/000-344r3nx",
      "image_title": "Mourners attend the funeral of Hamas al-Qassam Brigades leader Khalil al-Kharraz, who was killed in the south of Lebanon on November 21, at the Rashidieh Palestinian refugee camp in the southern Lebanese port city of Tyre on November 24, 2023. (Photo by Mahmoud ZAYYAT / AFP)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Verdacht des sexuellen Missbrauchs gegen Magdeburg-Attentäter",
      "teaser": "Die Staatsanwaltschaft Halle verdächtigt den Magdeburger Amokfahrer Taleb al-Abdulmohsen, kinderpornografische Dateien besessen zu haben. Nun ergeben Recherchen von WELT AM SONNTAG, dass der Arzt mehrere junge Frauen sexuell belästigt und missbraucht haben soll.",
      "url": "https://www.welt.de/politik/deutschland/plus256162180/Missbrauchs-Vorwuerfe-gegen-Magdeburger-Attentaeter.html",
      "image_url": "https://images.welt.de/6830795bd892283a30e7efae/e32881e5e6bd231b4cc6302ac29a4320-master/ci23x11-w200",
      "image_title": "This undated HO image obtained on December 21, 2024, shows Taleb Jawad Al Abdulmohsen, the alleged car-ramming perpetrator that killed 5 and injured more than 200 in an attack on a Christmas market in Magdeburg, eastern Germany, on December 20, 2024. Taleb Jawad Al Abdulmohsen had lived in Germany since 2006 and held a permanent residence permit, working in a clinic near Magdeburg. He had also worked as a rights activist who supported Saudi women and described himself as a \"Saudi atheist\". He had voiced strongly anti-Islam views, echoing the rhetoric of the far-right in social media posts and interviews. (Photo by HANDOUT / AFP) Ueberschrift: This undated HO image obtained on D Bildrechte: HANDOUT/AFP Objektname: GERMANY-ATTACK-MARKET-CHRISTMA Kategorien: CLJ crime christmas reli",
      "author": "Dirk Banse"
    },
    {
      "title": "Warum eine Region in Deutschland jetzt auf Elon Musks Starlink setzt",
      "teaser": "Der Kreis Euskirchen in NRW stattet seine Kommunen jetzt mit dem Starlink-Kommunikationssystem von Elon Musks Unternehmen SpaceX aus. Landrat Markus Ramers (SPD) erklärt, warum dieser ungewöhnliche Schritt aus seiner Sicht notwendig ist.",
      "url": "https://www.welt.de/politik/deutschland/plus243586201/Internet-Warum-eine-Region-in-Deutschland-jetzt-auf-Elon-Musks-Starlink-setzt.html",
      "image_url": "https://images.welt.de/67db1ab17de6aa74838550c1/48e156610b3a510e66f6c8b9e95d1065/ci23x11-w200/dwosb-politico-marie-luise-goldmann",
      "image_title": "SpaceX-Chef Elon Musk (l.), Landrat Markus Ramers (SPD)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Drohnen über Deutschland – Warum Merz Putin verdächtigt",
      "teaser": "Nach Drohnensichtungen in Deutschland hat Russland Vorwürfe einer Beteiligung zurückgewiesen. „In Europa gibt es viele Politiker, die dazu neigen, derzeit für alles Russland verantwortlich zu machen“, sagte Kremlsprecher Peskow. Sehen Sie hier ein WELT Spezial.",
      "url": "https://www.welt.de/politik/ausland/video68e3c1b8c9fcb483178b972c/welt-spezial-drohnen-ueber-deutschland-warum-merz-putin-verdaechtigt.html",
      "image_url": "https://images.welt.de/68e3c1b8c9fcb483178b972c/58e680d0bfc2c2b21a7e73131933e9ae-master/ci23x11-w200/dlr-erporbt-drohnenabwehr",
      "image_title": "HANDOUT - 01.10.2025, Sachsen-Anhalt, Cochstedt: undatierte Aufnahme - Eine Jägerdrohne erkennt am Nationalen Erprobungszentrum für Unbemannte Luftfahrtsysteme eine unerwünschte Drohne in der Luft und verfolgt sie. (zu dpa: «DLR forscht an Drohnenabwehr») Foto: DLR/Deutschen Zentrum für Luft- und Raumfahrt/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "22 Min"
    },
    {
      "title": "„Dann wäre das ein schwerer Bruch in den Beziehungen zwischen Israel und der EU“",
      "teaser": "In der Nacht zum Montag läuft das Ultimatum des US-Präsidenten für die Hamas aus, einem Friedensplan zuzustimmen. Israels Außenminister Gideon Saar erklärt im Interview, was die nächsten Schritte sind – und was passiert, wenn Hamas sich nicht an das Abkommen hält.",
      "url": "https://www.welt.de/politik/ausland/plus68e24d6ac9fcb483178b8354/israels-aussenminister-dann-waere-das-ein-schwerer-bruch-in-den-beziehungen-zwischen-israel-und-der-eu.html",
      "image_url": "https://images.welt.de/68e24d6ac9fcb483178b8354/5470af0cadc2603042b6acbe2e57b7e9-master/ci23x11-w200/gideon-sa-ar-aussenminister-israel",
      "image_title": "Israel/Jerusalym/Oct 5 2025. Foreing minister of Israel Gideon SA’AR is seen during an interview woith Paul Ronzheimer. Giorgos moutafis for Biod",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "„Man kann diesen Prozess nennen, wie man will, aber nicht Wahlen“",
      "teaser": "Nach Jahrzehnten der Diktatur haben in Syrien erstmals wieder Wahlen stattgefunden. Doch der historische Schritt wird getrübt von undemokratischen Abläufen – und immer neuen Gewaltausbrüchen. In einer Region stehen die Zeichen gar auf Krieg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e3be489501ad4ccbc042c7/98e2af29075c6b1b5979cd3b6c276285-master/ci23x11-w200/parlamentswahlen-in-syrien-damaskus",
      "image_title": "05.10.2025, Syrien, Damaskus: Syriens Interimspräsident Ahmed al-Scharaa winkt, während er ein Wahllokal betritt. In Syrien finden zum ersten Mal seit dem Sturz von Bashar al-Assad Parlamentswahlen statt. Foto: Omar Sanadiki/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Letzte Verteidigungslinie“, um eine Katastrophe abzuwehren – Dramatische Lage in Saporischschja",
      "teaser": "Die durch einen russischen Angriff unterbrochene Stromversorgung der Reaktorruine Tschernobyl konnte wiederhergestellt werden. Gleichzeitig spitzt sich die Lage im AKW Saporischschja dramatisch zu. Kiew wirft Moskau vor, einen gefährlichen Plan zu verfolgen.",
      "url": "https://www.welt.de/politik/ausland/plus68de4bc88016f8118e2fa439/atomkraftwerk-letzte-verteidigungslinie-um-eine-katastrophe-abzuwehren-dramatische-lage-in-saporischschja.html",
      "image_url": "https://images.welt.de/68de4bc88016f8118e2fa439/cabe21c495ccc1281aad4299892986af-master/ci23x11-w200/000-33jw28y",
      "image_title": "Das Kernkraftwerk Saporischschja wird von der russischen Armee kontrolliert",
      "author": "Stefan Schocher"
    },
    {
      "title": "Trump erwägt Tomahawk-Lieferung – „Wird wahrscheinlich zu einer weiteren Eskalation führen“",
      "teaser": "US-Präsident Trump prüft die Lieferung von Tomahawk-Marschflugkörpern an die Ukraine. Russland warnt vor einer Eskalation, während Kiew auf die Waffen hofft. „Es sind tausend Nadelstiche, die die westlichen Waffen anrichten“, sagt Korrespondent. Christoph Wanner.",
      "url": "https://www.welt.de/politik/ausland/video68e4a657342730b2b7dc1232/ukraine-krieg-trump-erwaegt-tomahawk-lieferung-wird-wahrscheinlich-zu-einer-weiteren-eskalation-fuehren.html",
      "image_url": "https://images.welt.de/68e4a657342730b2b7dc1232/c5ad02b6fbaa1dabb6a4a6b3c32e24af/ci23x11-w200/welttv-wanner0710",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "Einigung im Gaza-Deal – Geiseln sollen freikommen – Israel-Militär bereitet sich „auf jedes Szenario“ vor",
      "teaser": "Israel und die islamistische Hamas haben der ersten Phase von Trumps Friedensplan zugestimmt. Demnach werden bald alle in Gaza fesgehaltenen Geiseln freigelassen. Israel will seine Truppen auf eine vereinbarte Linie zurückziehen. Unsere Reporter berichten.",
      "url": "https://www.welt.de/politik/ausland/video68e73866daea3e0002fb3e64/durchbruch-in-nahost-einigung-im-gaza-deal-geiseln-sollen-freikommen-israel-militaer-bereitet-sich-auf-jedes-szenario-vor.html",
      "image_url": "https://images.welt.de/68e73866daea3e0002fb3e64/45b13f9672696188842a7c5ed3c6100c-master/ci23x11-w200/tel-aviv-following-the-announcement-of-the-agreement-between-israel-and-hamas-to-the-first-phase-of-trump-s-plan-for-gaza",
      "image_title": "A woman reacts carrying a U.S. flag as people celebrate after U.S. President Donald Trump announced that Israel and Hamas agreed on the first phase of a Gaza ceasefire, at the \"Hostages square\", in Tel Aviv, Israel, October 9, 2025. REUTERS/Ronen Zvulun",
      "author": "12 Min"
    }
  ]
}