{
  "timestamp": "2025-05-31T06:13:21",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B9yozZj1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D5H9XBV0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was hinter der Israel-Kehrtwende des Kanzlers steckt",
      "teaser": "Der Bundeskanzler ringt um einen neuen Kurs in seiner Israel-Politik – und das hat nicht nur mit dem Vorgehen von Ministerpräsident Benjamin Netanjahu zu tun. Sondern mit einer Notlage, in der Friedrich Merz steckt. Der CDU-Chef ist drauf und dran, ein Wagnis einzugehen.",
      "url": "https://www.welt.de/politik/deutschland/plus256186622/Gaza-Konflikt-Was-hinter-der-Israel-Kehrtwende-des-Kanzlers-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256190180/4927932427-ci23x11-w200/Image-6839a7e1c5f6720d6401d93d.jpg",
      "image_title": "DWOSB_Merz_Netanjahu_ms",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Das sind Zeichen dafür, dass eine Gesellschaft überfordert ist“",
      "teaser": "Straffällige ausreisepflichtige Ausländer sollen künftig bis zur Abreise in einen speziellen Arrest genommen werden, kündigt Innenminister Dobrindt an. Und auch abgelehnte Asylbewerber will der CSU-Politiker auf neuen Wegen außer Landes bringen lassen. Was hat er vor?",
      "url": "https://www.welt.de/politik/deutschland/plus256186510/Alexander-Dobrindt-Das-sind-Zeichen-dafuer-dass-eine-Gesellschaft-ueberfordert-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189128/4897939257-ci23x11-w200/Alexander-Dobrindt.jpg",
      "image_title": "Alexander Dobrindt ist ein deutscher Politiker - CSU - Bundesminister des Innern - Mitglied des Deutschen Bundestags - hier aufgenommen im Bundesinnenministerium",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Nicht jeder Vogel darf das Wohngebiet blockieren“ – Hubertz will Bebauungspläne in zwei Monaten",
      "teaser": "Bauministerin Verena Hubertz (SPD) will das Bauen deutlich beschleunigen. Aktuell dauere es fünf Jahre, bis ein Bebauungsplan vorliege. Durch Änderungen im Verfahren soll die Zeit auf zwei Monate verkürzt werden. Die Regierung gebe damit „den Kommunen eine Brechstange in die Hand“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256192110/2437937007-ci23x11-w200/Bundestag.jpg",
      "image_title": "21.05.2025, Berlin: Verena Hubertz (SPD), Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen, spricht in der Fragestunde im Bundestag. In der aktuellen Sitzung soll ein neuer Wehrbeauftragter des Bundestags gewählt werden. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das ganze Ausmaß von Deutschlands neuem Einbürgerungsrekord",
      "teaser": "Im vorigen Jahr ließen sich so viele Menschen einbürgern wie noch nie – vor allem zwei Zuwanderergruppen streben nach dem deutschen Pass. Bemerkenswert: Die „Turbo-Einbürgerungen“ nach wenigen Jahren Aufenthalt gab es kaum. Manche Bundesländer registrieren keinen einzigen Fall.",
      "url": "https://www.welt.de/politik/deutschland/plus256181304/Migrationspolitik-Das-ganze-Ausmass-von-Deutschlands-neuem-Einbuergerungsrekord.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256188586/0897938437-ci23x11-w200/Image-6776bd14e899d90e8878c8b7.jpg",
      "image_title": "DWOSB_Teaser_migration_deutschland_aw Montage Infografik WELT",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Hegseth warnt vor chinesischem Militäreinsatz und drängt zu höheren Verteidigungsausgaben",
      "teaser": "US-Verteidigungsminister Hegseth warnt die asiatischen Verbündeten davor, dass China seine militärischen Kräfte ausbaue, um zeitnah „in Taiwan einzumarschieren“. Die Länder müssten mehr in ihre Verteidigung investieren. Lobende Worte hat der Pentagon-Chef dabei für Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256192050/2947932087-ci23x11-w200/Singapore-Security-Forum.jpg",
      "image_title": "U.S. Defense Secretary Pete Hegseth delivers his speech during 22nd Shangri-La Dialogue summit in Singapore,Saturday, May 31, 2025. (AP Photo/Anupam Nath)"
    },
    {
      "title": "SPD und Grüne wollen auch in Deutschland Rauchverbote im Freien",
      "teaser": "Frankreich hat ein umfassendes Rauchverbot erlassen, um vor allem um Kinder zu schützen. Politiker von SPD und Grüne plädieren auch in Deutschland für umfassende Rauchverbote. Denkbar seien auch höhere Tabaksteuern, Verkaufsverbote außerhalb lizenzierter Fachläden und Werbeverbote.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256192006/4517936407-ci23x11-w200/Rauchen.jpg",
      "image_title": "ARCHIV - 15.08.2023, Sachsen, Dresden: Eine Frau sitzt in einem PKW und hält eine Zigarette. (zu dpa: «Wer will Nichtraucher werden? RTL hilft bei Entwöhnung») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russland nennt Bedingungen für Waffenruhe, Kiew fordert Sanktionen statt Verhandlungen",
      "teaser": "Russland erklärt bei den Vereinten Nationen, unter welchen beiden Bedingungen es zu einer Waffenruhe bereit wäre. Der ukrainische Außenminister antwortet mit neuen Forderungen nach Sanktionen. Gleichzeitig drängt Erdogan Selenskyj, in Istanbul an den Verhandlungstisch zu kommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256191930/9977938997-ci23x11-w200/UN-Sicherheitsrat.jpg",
      "image_title": "ARCHIV - 24.09.2024, USA, New York: Wassili Nebensja, russischer Botschafter bei den Vereinten Nationen, spricht während einer Sitzung des Sicherheitsrates im UN-Hauptquartier. (zu dpa: «Russland nennt vor UN Bedingungen für Waffenruhe») Foto: Seth Wenig/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deutschland hat eine hohe Magnetwirkung auf die illegale Migration in der Welt“",
      "teaser": "Tschechien fordert eine zeitliche Begrenzung der verschärften deutschen Grenzkontrollen. Alexander Dobrindt verteidigt bei seinem Besuch in Prag die Maßnahmen. Die illegalen Migrationszahlen müssten runter. Gleichzeitig plädiert Deutschlands Innenminister für eine europäische Lösung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191848/8537936967-ci23x11-w200/Czech-Republics-Interior-Minister.jpg",
      "image_title": "Czech Republic’s Interior Minister Vit Rakusan (R) shakes hand with his German counterpart Alexander Dobrindt as they arrive at the Czech Interior Ministry in Prague, Czech Republic, on May 30, 2025 (Photo by Michal Cizek / AFP)"
    },
    {
      "title": "„Mich zu entschuldigen, fände ich übertrieben“, sagt Jette Nietzard und provoziert weiter",
      "teaser": "Mit einem Anti-Polizei-Pulli hat Jette Nietzard einen Sturm der Empörung ausgelöst. Entschuldigen oder zurücktreten will die Chefin der Grünen Jugend aber nicht. Im Gegenteil: Sie übt Kritik an ihrer eigenen Partei und merkt an, dass sie „noch ein paar andere Pullis im Schrank“ habe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191820/0457937687-ci23x11-w200/Jette-Nietzard.jpg",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Kopfschütteln bei Grünen nach Post von Grüne-Jugend-Chefin») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Angriff von „Fancy Bear“ – Wie der russische Geheimdienst den Westen ausspioniert",
      "teaser": "Die Chefs des Bundesnachrichtendienstes (BND) und des Bundesamtes für Verfassungsschutz (BfV) warnen vor einem großangelegten Cyberangriff einer Spezialeinheit des russischen Geheimdienstes GRU. Ziele sind danach Bahnstrecken und Grenzübergänge, Flug- und Seehäfen.",
      "url": "https://www.welt.de/politik/deutschland/plus256190270/Russischer-Cyberangriff-auf-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189966/8797933727-ci23x11-w200/Hackerangriff-Deutscher-Bundestag.jpg",
      "image_title": "Symbolfoto zum Thema ' Hackerangriff auf den Bundestag '. Ein Laptop, auf dessen Bildschirm ein Foto aus dem Plenum des Deutschen Bundestages zu sehen ist, steht auf einer Computerplatine. Berlin, 04.01.2019. Copyright: Thomas Trutschel/ picture alliance/photothek",
      "author": "Dirk Banse"
    },
    {
      "title": "Beauftragte, Sonderbeauftragte, Koordinatoren – Es hört einfach nicht auf",
      "teaser": "Neuer Titel, schickes Büro und eine Gehaltserhöhung: Die Bundesregierungen rekrutieren Parlamentarier, die ihnen eigentlich auf die Finger schauen sollen. Auch Kanzler Merz setzt dem teuren Unwesen kein echtes Ende. Immerhin wird eine Baerbock-Idee gekippt.",
      "url": "https://www.welt.de/politik/deutschland/plus256187348/Regierungsposten-und-Poestchen-Beauftragte-Sonderbeauftragte-Koordinatoren-Es-hoert-einfach-nicht-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189476/2867938977-ci23x11-w200/Image-68399449c5f6720d6401d712.jpg",
      "image_title": "WELT-Chefredakteur Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "Ein Jahr nach dem Mordurteil erhärten neue Gutachten Zweifel am Richterspruch",
      "teaser": "Sebastian T. wird wegen Mordes an der Studentin Hanna W. zu neun Jahren Jugendhaft verurteilt und sitzt im Gefängnis. Der Bundesgerichtshof hebt das Urteil auf – wegen des Verhaltens der Richterin. Und jetzt kommen neue Gutachten zum Ergebnis, dass es womöglich gar keinen Mord gab.",
      "url": "https://www.welt.de/politik/deutschland/plus256187606/Angeblicher-Eiskeller-Mord-Ein-Jahr-nach-dem-Mordurteil-erhaerten-neue-Gutachten-Zweifel-am-Richterspruch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189250/8047930307-ci23x11-w200/Image-6817871010132913ef60dd04.jpg",
      "image_title": "\"Eiskeller\"-Prozess: Der Angeklagte Sebastian T. im März 2024 mit seinen Verteidigern vor der Urteilsverkündung",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wadephul kündigt Überprüfung der Waffenexporte nach Israel an",
      "teaser": "Außenminister Wadephul will deutsche Waffenlieferungen an Israel auf den Prüfstand stellen – wegen möglicher Verstöße gegen das Völkerrecht im Gazastreifen. Ein teilweiser Exportstopp ist nicht ausgeschlossen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191552/9417937587-ci23x11-w200/Aussenminister-Wadephul-besucht-Israel.jpg",
      "image_title": "ARCHIV - 11.05.2025, Israel, Jerusalem: Johann Wadephul (l,CDU), Außenminister, nimmt neben Gideon Saar, Außenminister von Israel, an einer Pressekonferenz nach dem Gespräch im Außenministerium teil. Wadephul ist zu seinem zweitägigen Antrittsbesuch in Israel und besucht auch die Palästinensischen Gebiete. (zu dpa: «Wadephul: Keine Zwangssolidarität mit Israel») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bewaffnete Palästinenser plündern UN-Lebensmittellager",
      "teaser": "Die Unterhändler stehen im Gaza-Krieg laut US-Präsident Trump „kurz vor einer Einigung“. Israels Verteidigungsminister warnt die Hamas davor, dem vorgelegten US-Vorschlag nicht zuzustimmen. Im Gazastreifen plündern unterdessen bewaffnete Palästinenser ein UN-Lebensmittellager.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256191836/5977935647-ci23x11-w200/Nahostkonflikt-Gaza-Stadt.jpg",
      "image_title": "30.05.2025, Palästinensische Gebiete, Gaza-Stadt: Nach einem israelischen Luftangriff in Gaza-Stadt steigt Rauch in den Himmel. Foto: Jehad Alshrafi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Niemand wird darum herumkommen“ – Trump kündigt Verdoppelung der Stahl-Zölle an",
      "teaser": "Die US-Regierung will Zölle für die Einfuhr von Stahl in die Vereinigten Staaten von derzeit 25 Prozent auf 50 Prozent verdoppeln. Das kündigt Präsident Trump vor Mitarbeitern eines Stahlwerks in Pennsylvania an. Das wichtige Metall könnte damit bald erheblich teurer werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256191806/7177931037-ci23x11-w200/President-Trump-Holds-Rally-At-US-Steel-Near-Pittsburgh.jpg",
      "image_title": "WEST MIFFLIN, PENNSYLVANIA - MAY 30: President Donald Trump speaks to supporters during a rally at the US Steel-Irvin Works on May 30, 2025 in West Mifflin, Pennsylvania. President Trump visits the steel factory after greenlighting the long-proposed merger between U.S. Steel and Tokyo-based Nippon Steel. Jeff Swensen/Getty Images/AFP (Photo by JEFF SWENSEN / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "US-Regierung weitet Prüfung der Online-Aktivitäten von Visa-Antragstellern aus",
      "teaser": "Die US-Regierung ordnet eine Prüfung der Online-Aktivitäten aller Personen an, die für einen Aufenthalt an der Elite-Universität Harvard ein Visum beantragen. Betroffen sind auch Forscher und Gastredner. So soll festgestellt werden, ob der Antragsteller antisemitisch aufgefallen ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256191802/7307932977-ci23x11-w200/FILE-PHOTO-Commencement-ceremonies-at-Harvard-University-in-Cambridge.jpg",
      "image_title": "FILE PHOTO: A student walks past the statue of John Harvard on the day of the 374th Commencement exercises at Harvard University in Cambridge, Massachusetts, U.S., May 29, 2025. REUTERS/Brian Snyder/File Photo"
    },
    {
      "title": "Elon Musk verlässt das Weiße Haus mit einem blauen Auge",
      "teaser": "Elon Musk ist von US-Präsident Trump offiziell als Regierungsberater verabschiedet worden. „Das ist nicht das Ende von Doge, sondern der Anfang“, sagte Musk bei seinem Auftritt im Weißen Haus. Künftig wolle er sich wieder verstärkt seinem Unternehmen Tesla widmen. Das hat Gründe",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256191694/5787936597-ci23x11-w200/Trump.jpg",
      "image_title": "Elon Musk speaks during a news conference with President Donald Trump in the Oval Office of the White House, Friday, May 30, 2025, in Washington. (AP Photo/Evan Vucci)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Supreme Court erlaubt Trump Entzug der Aufenthaltstitel von 500.000 Migranten",
      "teaser": "Der Supreme Court hat Donald Trump grünes Licht gegeben, über 500.000 Migranten aus vier Krisenländern das Aufenthaltsrecht zu entziehen – ein juristisch umstrittener Schritt mit drastischen Folgen. Zwei Richterinnen warnen vor einer humanitären Katastrophe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256191348/4937936827-ci23x11-w200/FILES-A-view-of-the-US-Supreme-Co.jpg",
      "image_title": "(FILES) A view of the US Supreme Court on July 1, 2024, in Washington, DC. The US Supreme Court on May 30, 2025, gave the Trump administration the green light to revoke -- for now -- the legal status of hundreds of thousands of migrants from Cuba, Haiti, Nicaragua and Venezuela, court documents showed. Justices Ketanji Brown Jackon and Sonia Sotomayor dissented, warning of the \"devastating consequences\" of upending the \"lives and livelihoods of nearly half a million noncitizens while their legal claims are pending,\" according to the document. (Photo by Drew ANGERER / AFP)"
    },
    {
      "title": "Und dann stellt Macron seine Vision einer neuen Weltordnung vor",
      "teaser": "Macron bewirbt in Asien französische Schnellzüge, Kampfjets und U-Boote. Im Gepäck hat er auch eine Vision: eine neue Partnerschaft zwischen Asien und Europa. Sie richtet sich an alle, die „geopolitische Bevormundung“ ablehnen – und kein Spielball der USA oder China werden wollen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256191246/2117931767-ci23x11-w200/TOPSHOT-France-s-President-Emmanu.jpg",
      "image_title": "Großer Auftritt: Emmanuel Macron beim Shangri-La-Dialog in Singapur",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Tech-Milliardär Elon Musk zieht sich aus Washington zurück",
      "url": "https://www.welt.de/politik/ausland/video256192242/Grosse-Verabschiedung-Tech-Milliardaer-Elon-Musk-zieht-sich-aus-Washington-zurueck.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256192238/9697935617-ci16x9-w200/APTOPIX-Trump.jpg",
      "image_title": "Große Verabschiedung: Tech-Milliardär Elon Musk zieht sich aus Washington zurück",
      "author": "2 Min"
    },
    {
      "title": "Trump kündigt Zölle auf Stahl und Aluminium an – „Frage der nationalen Sicherheit“",
      "url": "https://www.welt.de/politik/ausland/video256192232/Donald-Trump-Trump-kuendigt-Zoelle-auf-Stahl-und-Aluminium-an-Frage-der-nationalen-Sicherheit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256192228/9407933657-ci16x9-w200/US-Praesident-Trump-besucht-Stahlwerk.jpg",
      "image_title": "Donald Trump: Trump kündigt Zölle auf Stahl und Aluminium an – „Frage der nationalen Sicherheit“",
      "author": "2 Min"
    },
    {
      "title": "Tech-Milliardär Elon Musk – „Bleibe als Freund und Berater von Trump verfügbar“",
      "url": "https://www.welt.de/politik/ausland/video256191678/Abschied-aus-der-US-Regierung-Tech-Milliardaer-Elon-Musk-Bleibe-als-Freund-und-Berater-von-Trump-verfuegbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256191674/9957932997-ci16x9-w200/U-S-President-Donald-Trump-and-Elon-Musk-attend-a-press-conference-at-the-White-House.jpg",
      "image_title": "Abschied aus der US-Regierung: Tech-Milliardär Elon Musk – „Bleibe als Freund und Berater von Trump verfügbar“",
      "author": "42 Min"
    },
    {
      "title": "„Müssen die Verteidigungsfähigkeit der Ukraine aufrechterhalten“",
      "url": "https://www.welt.de/politik/ausland/video256191538/Verhandlungen-im-Ukraine-Krieg-Muessen-die-Verteidigungsfaehigkeit-der-Ukraine-aufrechterhalten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256191560/5677930787-ci16x9-w200/Ukrainischer-Praesident-Selenskyj-in-Berlin.jpg",
      "image_title": "Verhandlungen im Ukraine-Krieg: „Müssen die Verteidigungsfähigkeit der Ukraine aufrechterhalten“",
      "author": "7 Min"
    },
    {
      "title": "Unterbringungskosten von Geflüchteten – „Ich glaube, das Adlon wäre günstiger“",
      "url": "https://www.welt.de/politik/deutschland/video256191458/Meine-WELT-Meine-Meinung-Unterbringungskosten-von-Gefluechteten-Ich-glaube-das-Adlon-waere-guenstiger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191496/9277931717-ci16x9-w200/Image-6839defef4f76439d7b43415.jpg",
      "image_title": "Meine WELT – Meine Meinung: Unterbringungskosten von Geflüchteten – „Ich glaube, das Adlon wäre günstiger“",
      "author": "4 Min"
    },
    {
      "title": "Wadephuls Aussage? „Erinnert mich an linksextremes Schlagwort“",
      "teaser": "Josef Schuster vom Zentralrat der Juden kritisiert Außenminister Johann Wadephul scharf. Dieser hatte in Bezug auf Israel von „Zwangssolidarität“ gesprochen. Den Zentralpräsidenten erinnern die Aussagen des CDU-Politikers an „linksextreme“ Rhetorik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256188570/9587935277-ci23x11-w200/Dr-Josef-Schuster.jpg",
      "image_title": "Dr. Josef Schuster, Präsident des Zentralrats der Juden. Hier in den Geschäftsräumen in Berlin Mitte",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Das war von Anfang an klar“, sage Wadepuhl zur Frage, wie der Krieg enden werde",
      "teaser": "Nach einem Treffen mit seinem US-Amtskollegen Rubio hat sich Außenminister Wadephul zu einem möglichen Ende des Krieges zwischen Russland und der Ukraine geäußert – und dabei einen anderen Ton als seine Vorgängerin angeschlagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191266/4417930157-ci23x11-w200/Aussenminister-Wadephul-in-den-USA.jpg",
      "image_title": "28.05.2025, USA, Washington: Außenminister Johann Wadephul (CDU) spricht bei einem Pressestatement nach dem Treffen mit seinem US-Amtskollegen Rubio im State Department bei seinem Antrittsbesuch in den USA. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht rechtswidrig“ – Was der Fall Naumburg über Abschiebungspolitik lehrt",
      "teaser": "Zwei Abschiebeversuche, ein weinendes Kind, eine untergetauchte Familie – und ein Staat, der sich für rechtmäßiges Handeln rechtfertigen muss. Was in Naumburg geschieht, zeigt das Dilemma deutscher Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus256186648/Syrische-Familie-Nicht-rechtswidrig-Was-der-Fall-Naumburg-ueber-Abschiebungspolitik-lehrt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189456/7057934827-ci23x11-w200/School-Girl.jpg",
      "image_title": "Rear view of eleven-year-old girl looking down school corridor. Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Vielen Dank, dass Sie unsere Partei früher nicht überwacht haben“, sagt Weidel zu Maaßen",
      "teaser": "AfD-Chefin Alice Weidel verbindet eine enge politische Freundschaft mit Ungarns Premier. Ihre Ansprache in Budapest erntet starken Applaus. An Ex-Verfassungsschutzpräsident Maaßen richtet sie persönliche Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256190670/5147937217-ci23x11-w200/Weidel-spricht-beim-CPAC-in-Ungarn.jpg",
      "image_title": "30.05.2025, Ungarn, Budapest: Alice Weidel, Fraktionsvorsitzende der AfD, spricht am zweiten Tag der \"Conservative Political Action Conference\" (CPAC) Hungary. Foto: Noemi Bruzak/MTI/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Klingt nach unseriösem Heilversprechen, das sich kaum einlösen lässt“",
      "teaser": "Bundesgesundheitsministerin Nina Warken (CDU) plant, dass Besuche beim Facharzt künftig nur mit Überweisung vom Hausarzt möglich sein sollen – im Gegenzug für eine Termingarantie. Doch der Plan hat viele Unwägbarkeiten, die Grünen warnen vor Engpässen bei der Patientenversorgung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189506/1857936787-ci23x11-w200/Female-Doctor-Talking-With-A-Patient-During-A-Medical-Exam.jpg",
      "image_title": "A female doctor in a clinical setting shows a digital X-ray to a patient while engaging in a discussion. The patient, dressed in a yellow shirt, listens attentively, seated across from the doctor. Getty ImagesGetty Images",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Die einmalige Gelegenheit, die Netanjahu nun wittert",
      "teaser": "Israels Premier Netanjahu steht unter Druck. Selbst engste Verbündete fordern immer nachdrücklicher Lösungen für Gaza und das Westjordanland. Doch Netanjahu begreift Kritik an ihm als Angriff auf das ganze Land – eine Dynamik, die immer größere Kreise zieht.",
      "url": "https://www.welt.de/politik/ausland/plus256188076/Israel-Die-einmalige-Gelegenheit-die-Netanjahu-nun-wittert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256189146/5287936617-ci23x11-w200/Nahostkonflikt-Netanjahu.jpg",
      "image_title": "21.05.2025, Israel, Jerusalem: Der israelische Premierminister Benjamin Netanjahu spricht während einer Pressekonferenz. Foto: Ronen Zvulun/Pool Reuters/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Trump-Regierung will Festnahmen von illegalen Migranten auf 3000 pro Tag steigern",
      "teaser": "Die Trump-Regierung plant, täglich 3000 Migranten festzunehmen – das wären mehr als eine Million Menschen pro Jahr. Neue Abschiebeprogramme und Milliardenverträge sollen die größte Abschiebewelle in der US-Geschichte ermöglichen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256188714/9167935477-ci23x11-w200/Trump-Tariffs-Court.jpg",
      "image_title": "FILE - President Donald Trump speaks to reporters in the Oval Office of the White House, Friday, May 23, 2025, in Washington. (AP Photo/Evan Vucci, File)"
    },
    {
      "title": "„Die Hamas terrorisiert die eigene Bevölkerung genauso wie Israel“",
      "teaser": "Bundeskanzler Merz hat den Ton Israel gegenüber zuletzt verschärft. Grünen-Co-Chefin Franziska Brantner geht das nicht weit genug. Bei ihrer Kritik an der israelischen Regierung bemüht sie auch einen Vergleich mit der Terrororganisation Hamas.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189028/6497934577-ci23x11-w200/Franziska-Brantner.jpg",
      "image_title": "Grünen-Vorsitzende Brantner: „Die Hamas terrorisiert die eigene Bevölkerung genauso wie Israel“"
    },
    {
      "title": "Bund soll Bundesagentur für Arbeit mit Darlehen von 2,35 Milliarden stützen",
      "teaser": "Die zunehmende Arbeitslosigkeit führt zu Milliardenforderungen an den Bund: So geht die Bundesagentur für Arbeit in einem vertraulichen Papier von einem Bedarf von mehr als zwei Milliarden Euro aus. Die Finanzprobleme der Behörde wären mit dem Darlehen wohl aber nicht dauerhaft gelöst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256188718/4827934747-ci23x11-w200/Andrang-am-Arbeitsamt-2005.jpg",
      "image_title": "Menschen warten in Schlangen vor dem Jobcenter der Arbeitsagentur in Berlin-Wedding. Nur zur redaktionellen Verwendung, No Model Release! || Mindestpreis 20 Euro",
      "author": "Rasmus Buchsteiner („Politico“)"
    },
    {
      "title": "Der „Rückzieher“ der USA – und warum nun jedes Schiff ins Fadenkreuz geraten kann",
      "teaser": "Mit massiven Bombardierungen ist US-Präsident Trump gegen die Huthis im Jemen vorgegangen. Doch die Wirkung scheint verpufft: Attacken gegen Israel gehen weiter und die Miliz nimmt ausländische Flotten ins Visier. Mit Folgen für die Sicherheit der Seewege.",
      "url": "https://www.welt.de/politik/ausland/plus256180206/Rotes-Meer-Der-Rueckzieher-der-USA-und-warum-nun-jedes-Schiff-ins-Fadenkreuz-geraten-kann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256188656/4467939687-ci23x11-w200/Nahostkonflikt-Jemen.jpg",
      "image_title": "Huthi-Anhänger skandieren Slogans während einer wöchentlichen Anti-USA-und Anti-Israel-Kundgebung unter einem Transparent, das US-Präsident Donald Trump kritisiert. Auf Arabisch steht dort geschrieben: «Buzzkill (dt. Spaßbremse)».",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Wegen Mitgliederschwund bei Kirchen – Verbände fordern Abschaffung von christlichem Feiertag",
      "teaser": "Weil immer weniger Menschen Mitglied in einer Kirche seien, aber alle von christlichen Feiertagen profitierten, sollte ein solcher nun abgeschafft werden. So sehen es zumindest mehrere Wirtschaftsverbände. Sie schlagen vor, etwa Ostermontag oder den zweiten Weihnachtsfeiertag zu streichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256187968/7237930617-ci23x11-w200/Veraenderte-Alltagswoerter-Christi-HImmelfahrt-Vatertag.jpg",
      "image_title": "ARCHIV - 26.05.2022, Hamburg: Teilnehmer einer «Vatertagstour» ziehen am Feiertag Christi Himmelfahrt mit einem Bollerwagen im Stadtteil Ochsenwerder über einen Wanderweg. (zu dpa: «Über 2.000 Feiernde an Himmelfahrt - drei Verletzte») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ende der Nato-Osterweiterung „berechtigtes Anliegen“ für Russland, sagt Trumps Sondergesandter",
      "teaser": "Dass die Nato sich nicht weiter Richtung Osten erweitern soll, sei ein berechtigtes Anliegen Moskaus – sagt Keith Kellogg, US-Sondergesandter für die Ukraine. Bei den geplanten Verhandlungen in Istanbul, sagt er, würden sich auch deutsche Vertreter Gesprächen anschließen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256188354/8747936097-ci23x11-w200/USA-Genf-ist-moeglicher-Ort-fuer-neue-Ukraine-Gespraeche.jpg",
      "image_title": "ARCHIV - 15.02.2025, Bayern, München: General Keith Kellogg, US-Sondergesandter für die Ukraine, nimmt an einem Meeting während der 61. Münchner Sicherheitskonferenz (MSC) teil. (zu dpa: «USA: Genf ist möglicher Ort für neue Ukraine-Gespräche») Foto: Boris Roessler/dpa - Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Justizministerin kündigt Pflichtversicherung gegen Elementarschäden für Wohngebäude an",
      "teaser": "Nach der Hochwasserkatastrophe 2024 plant Justizministerin Hubig eine Pflichtversicherung gegen Elementarschäden. Ziel: besserer Schutz ohne Überforderung der Bürger. Das Gesetz soll noch in dieser Legislaturperiode kommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile256187720/2677932957-ci23x11-w200/Hochwasser-in-Bayern-Reichertshofen.jpg",
      "image_title": "ARCHIV - 02.06.2024, Bayern, Reichertshofen: Teile von Reichertshofen sind vom Wasser überflutet. (Luftaufnahme mit einer Drohne) (zu dpa: «Hausbesitzer und Mieter für Pflichtversicherung gegen Überschwemmungen») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie die Deutschland-Frage den Ausgang der Wahl in Polen beeinflusst",
      "teaser": "Am Sonntag entscheidet sich das Duell um die polnische Präsidentschaft in einer Stichwahl. Für Europa und Deutschland steht viel auf dem Spiel. Ein Vergleich der beiden Kandidaten zeigt, worauf Berlin sich einstellen muss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256181162/8917935117-ci23x11-w200/Vor-der-Praesidentenwahl-in-Polen-Nawrocki-und-Trzaskowski.jpg",
      "image_title": "ARCHIV - 25.05.2025, Polen, Warschau: KOMBO - Der konservative Präsidentschaftskandidat Karol Nawrocki spricht beim \"Großen Marsch für Polen\" (l) und der Kandidat der Bürgerkoalition für die polnischen Präsidentschaftswahlen, Rafal Trzaskowski (r), winkt beim \"Großen Marsch der Patrioten\" am 25.05.2026 in Warschau. Eine Woche vor der Stichwahl um das Präsidentenamt in Polen setzten beide Kandidaten auf ein öffentliches Kräftemessen. Foto: Piotr Nowak/Czarek Sokolowski/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Michał Wodziński"
    },
    {
      "title": "„Plattform-Soli“ – Weimer stößt Debatte über Digitalsteuer an",
      "teaser": "Kulturstaatsminister Wolfram Weimer bringt eine Digitalsteuer für Internetkonzerne ins Spiel. Innerhalb der Regierung war der Vorstoß offenbar nicht abgestimmt. Lob erhält Weimer trotzdem – unter anderem von Saskia Esken.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Als eine Reporterin nach „TACO“ fragt, reagiert Trump beleidigt",
      "teaser": "Wegen seines Zickzack-Kurses in der Handelspolitik hat ein Journalist die Abkürzung „TACO“ geprägt. Trump mache immer einen Rückzieher, soll das bedeuten. Bei einer Pressekonferenz wird der US-Präsident darauf angesprochen – und kritisiert die Reporterin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256187506/6177937347-ci23x11-w200/Trump.jpg",
      "image_title": "President Donald Trump speaks to reporters after signing executive orders regarding nuclear energy in the Oval Office of the White House, Friday, May 23, 2025, in Washington. (AP Photo/Evan Vucci)"
    },
    {
      "title": "BAMF stellt tausende Passersatzdokumente aus – häufig trotzdem keine Ausreise",
      "teaser": "Wer ausreisepflichtig ist, aber keinen Pass vorweisen kann, kann vom Bundesamt für Migration und Flüchtlinge ein Passersatzdokument bekommen. In vielen Fällen führt aber auch die Ausstellung dieses Dokuments nicht zur Ausreise.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "„Hinterzimmer-Gauner“ – Trump legt gegen Richter nach",
      "teaser": "Ein US-Gericht hatte fast alle von Trump eingeführten Zölle gekippt, ein Berufungsgericht setzte die Zölle wieder in Kraft. Der US-Präsident ist dennoch wütend. Das ursprüngliche Urteil nennt er „schrecklich“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256187296/2357933217-ci23x11-w200/Trump-Tariffs-Court.jpg",
      "image_title": "FILE - President Donald Trump speaks to reporters in the Oval Office of the White House, Friday, May 23, 2025, in Washington. (AP Photo/Evan Vucci, File)"
    },
    {
      "title": "Israel stimmt US-Vorschlag für Waffenruhe zu – Hamas hat Vorbehalte",
      "teaser": "Die USA haben Israel und der Hamas einen neuen Vorschlag für eine Feuerpause vorgelegt. Israel hat bereits zugestimmt, die Terrororganisation zögert. Ihre Entscheidung werde sich „an den Interessen des palästinensischen Volkes“ orientieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256187338/3297936697-ci23x11-w200/Pictures-of-the-Week-Global-Photo-Gallery.jpg",
      "image_title": "Palestinians carry boxes containing food and humanitarian aid packages delivered by the Gaza Humanitarian Foundation, a U.S.-backed organization approved by Israel, in Rafah, southern Gaza Strip, Tuesday, May 27, 2025. (AP Photo/Abdel Kareem Hana)"
    },
    {
      "title": "In US-Regierungsbericht zu Kindergesundheit zitierte Studien existieren überhaupt nicht",
      "teaser": "Der zu Verschwörungstheorien neigende US-Gesundheitsminister hatte kürzlich eine Studie zur Kindergesundheit veröffentlicht. Nun stellt sich heraus, dass Zitate darin frei erfunden wurden, Links ins Internet führen ins Nichts. Die Regierung argumentiert mit „Formatierungsfehlern“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256186966/7167934837-ci23x11-w200/FILE-PHOTO-U-S-President-Trump-attends-a-MAHA-Commission-event-at-the-White-House.jpg",
      "image_title": "FILE PHOTO: U.S. Health and Human Services (HHS) Secretary Robert F. Kennedy Jr. and Secretary of Education Linda McMahon attend a Make America Healthy Again (MAHA) Commission event, in the East Room of the White House in Washington, D.C., U.S., May 22, 2025. REUTERS/Evelyn Hockstein/File Photo"
    },
    {
      "title": "Am Ende gibt es nur einen Verlierer – und der heißt nicht Trump",
      "teaser": "Erst erklärt ein Gericht Trumps Zölle für rechtswidrig und setzt sie aus. Dann setzt ein Berufungsgericht sie wieder ein. Für den Präsidenten ein Sieg, wenngleich seine Position geschwächt ist. Doch der wahre Verlierer bei diesem ganzen Hin und Her ist jemand anderes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256187170/3597936187-ci23x11-w200/Handelspakt-USA-und-Grossbritannien.jpg",
      "image_title": "Zoll-Streit: Am Ende gibt es nur einen Verlierer – und der heißt nicht Trump",
      "author": "Gregor Schwung"
    },
    {
      "title": "UN planen Entlassung von 6900 Mitarbeitern",
      "teaser": "Seit die Trump-Regierung die Beiträge der USA für die Vereinten Nationen gekürzt, stehen diese unter großem finanziellem Druck. Nun sollen Konsequenzen bezogen werden. Auch die Zusammenlegung einzelner Institutionen steht zur Debatte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256186904/2967932627-ci23x11-w200/CORRECTION-UN-Secretary-General-A.jpg",
      "image_title": "UN Generalsekretär Antonio Guterres"
    },
    {
      "title": "Unter tosendem Jubel der Absolventen stellt sich Harvard gegen Trump – Richterin legt Verbot auf Eis",
      "teaser": "Trotz massiver Kritik der US-Regierung kann Harvard weiterhin ausländische Studenten aufnehmen. Ein Gericht stärkt der Elite-Uni den Rücken. Unter dem Jubel hunderter Absolventen setzt die Uni-Führung ein Zeichen gegen die Politik Donald Trumps.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256186726/9987931517-ci23x11-w200/Harvard-Holds-Graduation-Day-Amid-Trump-Administration-Crack-Down.jpg",
      "image_title": "CAMBRIDGE, MASSACHUSETTS - MAY 29: Harvard graduates use plastic clappers to celebrate their accomplishments at the commencement ceremony in Harvard Yard on May 29, 2025 in Cambridge, Massachusetts. The joyous occasion unfolds amid escalating tensions between Harvard and the Trump administration, which has ordered the cancellation of federal contracts valued at approximately $100 million. Libby O'Neill/Getty Images/AFP (Photo by Libby O'Neill / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Wir haben es nicht geschafft“ – Söder stellt Ampel desaströses Zeugnis bei Migration aus",
      "teaser": "Am Mittwoch brachte das Kabinett deutliche Änderungen in der Asylpolitik auf den Weg. Später besprachen Union und SPD im Koalitionsausschuss weitere Maßnahmen bei der Migration. Bei „Maischberger“ legte Markus Söder die aus seiner Sicht größten Fehler in der aktuellen Gesetzeslage für Migranten offen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256186448/8797935997-ci23x11-w200/Image-68387ef0cc8cef6abc4e8f59.jpg",
      "image_title": "ARD/\"maischberger\" vom 28.05.2025, abgebildete Personen v.l.n.r. Markus Söder (CSU, Ministerpräsident von Bayern)"
    },
    {
      "title": "„Ich sehe es an meinen Studenten. Die glauben zum Teil alles“",
      "teaser": "Zu viele Studenten seien an den Hochschulen fehl am Platz, sagt Michael Sommer, Geschichtsprofessor an der Uni Oldenburg. Schon das Lesen von mittelschweren Texten bereite einem Großteil Schwierigkeiten. Er warnt vor einer „Gesellschaft von strukturellen Analphabeten“.",
      "url": "https://www.welt.de/politik/deutschland/plus256160136/Universitaeten-Ich-sehe-es-an-meinen-Studenten-Die-glauben-zum-Teil-alles.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167854/9797930977-ci23x11-w200/Studenten-an-der-Uni-Koeln.jpg",
      "image_title": "Studenten lauschen im großen Hörsaal am Tag der Erstsemesterbegrüßung den Ausführungen der Uni-Vertreter zum Wintersemester 2023/24 an der Uni Köln. (Themenbild, Symbolbild) Köln, 07.10.2024",
      "author": "Florian Sädler"
    },
    {
      "title": "Das Netzwerk, das die gesamte Welt getäuscht hat",
      "teaser": "Neue Recherchen zeigen das Ausmaß, in dem Berater, Medien und Familienmitglieder systematisch die Aussetzer von Joe Biden vertuscht haben. Erste Anzeichen gab es bereits vor Jahrzehnten. Einblicke in das politische Amerika, das an ein autoritäres System erinnert.",
      "url": "https://www.welt.de/politik/ausland/plus256139296/Joe-Biden-Das-Netzwerk-das-die-gesamte-Welt-getaeuscht-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256139284/0117933217-ci23x11-w200/FILE-PHOTO-U-S-President-Biden-attends-a-briefing-on-the-federal-response-to-the-wildfires-acro.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden, flanked by U.S. Vice President Kamala Harris, attends a briefing on the federal response to the wildfires across Los Angeles, in the Roosevelt Room at the White House in Washington, U.S., January 9, 2025. REUTERS/Evelyn Hockstein/File Photo",
      "author": "James Kirchick"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/Kriminalitaet-von-Migranten-Einige-Nationalitaeten-sind-insbesondere-bei-Gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256184798/4787932967-ci23x11-w200/Urbaniok.jpg",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "Mit ihrem Holper-Englisch vermittelt Baerbock ein realistisches Bild von Deutschland",
      "teaser": "„Nude government“: Die frühere grüne Außenministerin fällt in New York mit unbeholfenem Englisch auf. Doch im Kern zeigt sie, was im deutschen Bildungssystem schiefläuft. Auch das Gebaren mancher Abiturienten in jüngster Zeit lässt tief blicken.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256156646/Baerbock-Mit-ihrem-Holper-Englisch-vermittelt-sie-ein-realistisches-Bild-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157356/3277930087-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Arrival City“ Duisburg-Marxloh",
      "teaser": "Migration macht Duisburg-Marxloh schwer zu schaffen: In einer Grundschule gibt es ganze Jahrgänge ohne ein einziges Kind deutscher Herkunft. Müll türmt sich in den Straßen. Nun soll Marxloh „Arrival City“ werden – und Modell für Integration. Ein Besuch zeigt: Plan und Realität klaffen weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256128252/3557935067-ci23x11-w200/Coronavirus-Duisburg-Marxloh.jpg",
      "image_title": "Menschen gehen über die Weseler Straße in Marxloh",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Diese „Superkraft“ Finnlands fehlt den Deutschen",
      "teaser": "Vier von fünf Finnen würden im Ernstfall kämpfen – nicht nur für ihr eigenes Land, sondern auch für das von Nato-Verbündeten. Denn im Gegensatz zu Deutschland besitzt Finnland eine spezielle Fähigkeit.",
      "url": "https://www.welt.de/politik/ausland/plus256177938/Verteidigung-Finnlands-Superkraft-Sisu-die-den-Deutschen-fehlt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256177824/8067937747-ci23x11-w200/Image-6835d52765affa2cddcdc82c.jpg",
      "image_title": "Ein F-35-Kampfjet landet auf einer Autobahn in Jyväskylä, Finnland",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Das umfasst das geheime Waffen-Paket von Kanzler Merz mit der Ukraine",
      "teaser": "Friedrich Merz hat der Ukraine weitere Militärhilfe in Milliardenhöhe in Aussicht gestellt. Details wollte der Kanzler nicht nennen – dabei sind diese auch mit Blick auf die Taurus-Debatte interessant. WELT kennt die geheimen Einzelheiten.",
      "url": "https://www.welt.de/politik/deutschland/plus256183008/Ukraine-Militaerhilfe-Das-umfasst-das-geheime-Waffen-Paket-von-Kanzler-Merz.html",
      "image_url": "https://img.welt.de/img/politik/mobile256183006/6147932837-ci23x11-w200/Ukraine-s-President-Zelenskiy-visits-Germany.jpg",
      "image_title": "German Chancellor Friedrich Merz and Ukrainian President Volodymyr Zelenskiy walk to attend a press conference, following their talks at the Chancellery in Berlin, Germany, May 28, 2025.REUTERS/Annegret Hilse TPX IMAGES OF THE DAY",
      "author": "Lars Petersen"
    },
    {
      "title": "Einen Tag nach seiner heftigen Kritik an Trumps Steuerplänen verlässt Musk die US-Regierung",
      "teaser": "Erst am Dienstag hatte der Milliardär das Steuergesetz, das die Regierung gerade auf den Weg gebracht hat, scharf kritisiert. Dieses führe nicht zu einer Verringerung des Haushaltsdefizits und untergrabe die Erfolge seiner Spar-Behörde. Nun gibt Elon Musk seine Rolle als deren Leiter auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256183722/3857936727-ci23x11-w200/FILE-PHOTO-Elon-Musk-and-Donald-Trump-are-shown-in-Pennsylvania.jpg",
      "image_title": "„Enttäuscht über Ausgabengesetz“: Einen Tag nach seiner heftigen Kritik an Trumps Steuerplänen verlässt Musk die US-Regierung"
    },
    {
      "title": "Parteien sollen für dieses Jahr sechs Millionen Euro mehr Zuschüsse erhalten",
      "teaser": "Laut einer Unterrichtung von Bundestagspräsidentin Julia Klöckner, über die die „Bild“ berichtet, erhalten die Parteien für 2025 mehr staatliche Mittel als zunächst vorgesehen. Auch die Wahlkampfkosten-Erstattung soll angehoben werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256183824/8127931437-ci23x11-w200/Bundestag.jpg",
      "image_title": "21.05.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht zu Beginn im Bundestag. In der aktuellen Sitzung soll Henning Otte (CDU) als neuer Wehrbeauftragter des Bundestags gewählt werden. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich bin nicht mehr bei meiner Partei wegen dieser Sprach-Jakobiner“",
      "teaser": "Bei Markus Lanz ging es am Mittwochabend um ein heikles Thema: Meinungsfreiheit. Geladen waren neben einer Neurowissenschaftlerin und dem WELT-Herausgeber Ulf Poschardt auch Tübingens Oberbürgermeister Boris Palmer und seine Ex-Parteikollegin Renate Künast.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256185358/0197932817-ci23x11-w200/Markus-Lanz-2025.jpg",
      "image_title": "Boris Palmer bei Markus Lanz",
      "author": "Sonja Stössel"
    }
  ]
}