{
  "timestamp": "2025-06-01T16:10:54",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B9yozZj1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D5H9XBV0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Den Bogenschützen töten“ – Kiews spektakuläre Angriffe auf das Herz der russischen Armee",
      "teaser": "Mit einer spektakulären Aktion greift die Ukraine dutzende Langstreckenbomber tief in Russland an. Moskaus strategische Luftflotte erleidet den schwersten Schlag seit Kriegsbeginn. Experten sprechen von „Russlands Pearl Harbor“.",
      "url": "https://www.welt.de/politik/ausland/plus256195872/Ukraine-Krieg-Den-Bogenschuetzen-toeten-Kiews-spektakulaere-Angriffe-auf-das-Herz-der-russischen-Armee.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256196128/8497931167-ci23x11-w200/Image-683c565372b82d20ec757d6e.jpg",
      "image_title": "Screenshot von einem der Drohnenangriffe auf russische Bomber, bereitgestellt vom ukrainischen Geheimdienst SBU",
      "author": "Clemens Wergin"
    },
    {
      "title": "Die große ADHS-Unsicherheit",
      "teaser": "Der häufigste Anlass für die Vorstellung von Kindern beim Psychiater ist der Verdacht auf ADHS. Auch in den sozialen Medien ist das Thema so präsent wie nie zuvor. Das hat Vorteile – aber es wächst auch die Unsicherheit, ob die Diagnose inzwischen voreilig gestellt wird.",
      "url": "https://www.welt.de/politik/deutschland/plus256187342/Gene-und-andere-Faktoren-Die-grosse-ADHS-Unsicherheit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256190760/4277938667-ci23x11-w200/Thoughtful-boy-playing-with-expandable-breathing-ball-at-home.jpg",
      "image_title": "Thoughtful boy playing with expandable breathing ball at home Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Tief in Sibirien – Ukraine meldet Großangriff auf russische Bomber",
      "teaser": "Die Ukraine hat einen heftigen Schlag gegen russische Militärflugzeuge gemeldet. Mehr als 40 Maschinen seien zerstört worden. Eines der Angriffsziele befand sich rund 4200 Kilometer von der ukrainischen Grenze entfernt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256196136/6927934937-ci23x11-w200/Aftermath-of-drones-attack-on-Russia-s-Irkutsk-region.jpg",
      "image_title": "Smoke rises above the area following what local authorities called a drone attack on a military unit in the Sredny settlement, in the course of Russia-Ukraine conflict in the Usolsky district of the Irkutsk region, Russia, in this still image from a video published June 1, 2025. Governor of Irkutsk Region Igor Kobzev via Telegram/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. MANDATORY CREDIT."
    },
    {
      "title": "„Wäre fatal, wenn Merz als Bittsteller nach Washington reist“",
      "teaser": "Selbstbewusst verhandeln und in Washington für EU-Interessen eintreten: Das sind die Kernforderungen an den Kanzler, der am Donnerstag US-Präsident Trump trifft. Die Sorge bei manchen ist groß, dass Merz kleinlaut auftritt. Die CDU verweist auf ein vielsagendes Detail der Reiseplanung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256195898/9677931147-ci23x11-w200/Image-683c492f5f7a8d25a5bea8c0.jpg",
      "image_title": "Trump-Besuch: „Wäre fatal, wenn Merz als Bittsteller nach Washington reist“",
      "author": "Claudia Kade"
    },
    {
      "title": "„Gerichtsentscheidungen eher als Meinungsbeitrag angesehen, denn als verbindliche Urteile“",
      "teaser": "Grenzkontrollen, Zurückweisungen, Stopp des Familiennachzugs: In der Migrationspolitik setzt die Regierung zunehmend harte Maßnahmen um. Kritiker bemängeln, der Rechtsstaat gerate unter Druck. Was ist da dran?",
      "url": "https://www.welt.de/politik/deutschland/plus256187340/Krise-des-Rechtsstaats-Gerichtsentscheidungen-eher-als-Meinungsbeitrag-angesehen-denn-als-verbindliche-Urteile.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256190690/0197937917-ci23x11-w200/Image-6839b6f55f7a8d25a5be8caf.jpg",
      "image_title": "DWOSB_Missbrauch_Rechtsstaats_mki_KI",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Koordinierter Angriff“ – Jüdische Einrichtungen in Paris mit grüner Farbe beschmiert",
      "teaser": "Nach Farbattacken auf das Holocaust-Mahnmal, mehrere Synagogen und ein koscheres Restaurant in Paris ermittelt die Staatsanwaltschaft. Die israelische Botschaft in Frankreich spricht von einem „koordinierten antisemitischen Angriff“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256195590/5997934887-ci23x11-w200/Synagogen-in-Paris-mit-Farbe-beschmiert.jpg",
      "image_title": "31.05.2025, Frankreich, Paris: Mit grüner Farbe sind die Wände der Agoudas-Hakehilos-Synagoge in Paris am beschmiert. Das Shoah-Mahnmal, zwei Synagogen und ein Restaurant im Zentrum von Paris wurden laut Polizeiangaben in der Nacht zum 30. Mai 2025 mit grüner Farbe besprüht. Foto: Thibaud Moritz/AFP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sieben Tote nach Brückeneinstürzen – Russland stuft Vorfälle als Terrorakt ein",
      "teaser": "Nahe der ukrainischen Grenze stürzen in Russland zwei Brücken ein. Die Regierung in Moskau wertet das Geschehen nun als Terroranschlag – und der ukrainische Militärgeheimdienst berichtet von einer weiteren Explosion.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256195392/7737930707-ci23x11-w200/Aftermath-of-bridge-collapse-and-train-derailment-in-Russia-s-Bryansk-region.jpg",
      "image_title": "ARCHIV - 01.01.2018, Russland, Krasnojarsk: Eine Lok der russischen Eisenbahn steht im Bahnhof. In der westrussischen Region Brjansk ist infolge eines Einsturzes einer Straßenbrücke ein Personenzug entgleist. «Leider gibt es Opfer», schrieb der Gouverneur des Gebiets. (zu dpa: «Zug entgleist nach Brückeneinsturz in Brjansk - Opfer») Foto: Andreas Drouve/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Michael Kretschmer fordert Verschiebung der deutschen Klimaziele",
      "teaser": "Michael Kretschmer plädiert für eine Verschiebung der Klimaziele auf 2050. Der sächsische Ministerpräsident warnt vor einer „Wohlstandsvernichtung“. In seinem Bundesland will er den Windkraftausbau verlangsamen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256195232/5117937437-ci23x11-w200/Michael-Kretschmer.jpg",
      "image_title": "ARCHIV - 28.03.2025, Berlin: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, spricht während eines Interviews in der Vertretung des Freistaates Sachsen in der Hauptstadt. (zu dpa: «Kretschmer: Nicht-Wahl von AfD-Ausschusskandidaten falsch») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kontaktschuld ist eine Obsession der extremen politischen Linken",
      "teaser": "Wer sich mit jemandem an einen Tisch setzt, steckt sich dadurch angeblich gleich mit dessen gesamtem Gedankengut an. Diesen Irrtum verficht das linke Lager. Und auf dieser Idee beruhten auch die politischen Säuberungen unter Stalin und Mao. Das Konzept ist menschenfeindlich.",
      "url": "https://www.welt.de/politik/deutschland/plus256186372/Neben-der-Spur-Kontaktschuld-ist-eine-Obsession-der-extremen-politischen-Linken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189008/7117937487-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Wenn der Strauß-Sohn sich mit der CSU anlegt",
      "teaser": "Bürgermeister und Einwohner in Rott am Inn gehen gegen eine geplante Asylunterkunft vor – und damit gegen die Verantwortlichen von der CSU. Unterstützt werden sie ausgerechnet vom Sohn des legendären Partei-Patriarchen Franz Josef Strauß. Er sagt, der Partei sei die Volksnähe abhandengekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus256180320/Streit-um-Asylunterkunft-Wenn-der-Strauss-Sohn-sich-mit-der-CSU-anlegt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256182646/2337932157-ci23x11-w200/Image-6837231b1572f10f9457dd24.jpg",
      "image_title": "Max-Josef Strauß in seiner Wohnung in Rott am Inn",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wie Putin in Ostdeutschland indirekt mitregiert",
      "teaser": "Der Ukraine-Krieg ist in der Landespolitik im Osten allgegenwärtig – obwohl es dort in der Sache nichts zu entscheiden gibt. Vor allem das Bündnis Sahra Wagenknecht setzt die Ministerpräsidenten von der CDU unter Druck. Und die haben wegen ihrer wackligen Mehrheiten besondere Nöte.",
      "url": "https://www.welt.de/politik/deutschland/plus256181470/BSW-Wie-Putin-in-Ostdeutschland-indirekt-mitregiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191414/8307935027-ci23x11-w200/Image-6839d8a45f7a8d25a5be8f99.jpg",
      "image_title": "Voigt, Wolf, Wagenknecht, Kretschmer",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Habeck war mal ein angenehmer Mit-Trinker“",
      "teaser": "FDP-Legende Wolfgang Kubicki ist zwar kein Abgeordneter mehr – dafür aber noch ein großer Weintrinker. Bei drei Flaschen im Regierungsviertel sortiert er die politische Lage zwischen TikTok-Linken, der Shitstorm-Angst seiner Kollegen und seinem eigenen Selbstwertgefühl.",
      "url": "https://www.welt.de/politik/deutschland/plus256136188/Wolfgang-Kubicki-Habeck-war-mal-ein-angenehmer-Mit-Trinker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256154098/2977932017-ci23x11-w200/Image-682eeef79db6f018ae99ecc7.jpg",
      "image_title": "- 22-05-2025 - 22-05-2025 \"Wein trinken, ist viel besser als ihn zu lagern\", findet Wolfgang Kubicki",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Chef der Bundespolizei sieht keine Überlastung durch Grenzkontrollen",
      "teaser": "Die Polizeigewerkschaften kritisieren, durch die verschärften Grenzkontrollen seien die Beamten überlastet. Bundespolizeipräsident Dieter Romann weist das zurück. Seine Behörde sei gut genug aufgestellt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256194852/2827936067-ci23x11-w200/Kontrolle-der-Bundespolizei-an-der-Staatsgrenze.jpg",
      "image_title": "Zwei Polizisten stehen am 15.05.2025 an der Grenzkontrollstelle der Bundespolizei an der A 93 bei Kiefersfelden (Bayern) bei einem Medientermin zur Information über die Arbeit der Bundespolizisten an der deutschen Grenze am Straßenrand der Autobahn und stoppen ein Fahrzeug aus dem fließenden Verkehr mit der Kelle. Auf Weisung vom Bundesinnenminister hat die Polizei die Grenzkontrollen an allen deutschen Grenzen intensiviert. So führen die Polizisten der Bundespolizei auch an der Landesgrenze von Österreich nach Deutschland verstärkte Kontrollen durch."
    },
    {
      "title": "„Kann kaum fassen, wie billig das ist“ – Warum immer mehr Amerikaner nach Europa ziehen",
      "teaser": "Seit Trumps Wahlsieg steigt die Zahl der Menschen, die den USA den Rücken kehren wollen. Nicht nur politische Gründe spielen dabei eine Rolle. Ein Faktor motiviert besonders viele Menschen zur Ausreise – und zieht sie nach Europa.",
      "url": "https://www.welt.de/politik/ausland/plus256172234/Auswanderung-Kann-kaum-fassen-wie-billig-das-ist-Warum-immer-mehr-Amerikaner-nach-Europa-ziehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256192954/3697935617-ci23x11-w200/Susan-Blackburn.jpg",
      "image_title": "Lebt heute in Portugal: Die Amerikanerin Susan Blackburn",
      "author": "Sandra Ward"
    },
    {
      "title": "Das Ende der „Matratzen-Dollars“ – Jetzt stellt Milei seinem Land die ultimative Vertrauensfrage",
      "teaser": "Geschätzt 200 Milliarden US-Dollar horten die Argentinier – aus Angst, dass die Hyperinflation zurückkehrt. Präsident Javier Milei will das Geld in den Wirtschaftskreislauf zurückbringen und macht dafür ein besonderes Angebot. Für ihn geht es um alles oder nichts.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256190222/2667932137-ci23x11-w200/Image-683982285f7a8d25a5be87d6.jpg",
      "image_title": "milei",
      "author": "Tobias Käufer"
    },
    {
      "title": "Trump macht Freund von Elon Musk nun doch nicht zum Nasa-Chef",
      "teaser": "US-Präsident Donald Trump hat überraschend die Nominierung von Jared Isaacman als Nasa-Chef zurückgezogen. Grund sollen unter anderem mutmaßliche Parteispenden an die Demokraten sein. Elon Musk zeigt sich über die Entscheidung enttäuscht.",
      "url": "https://www.welt.de/politik/ausland/donald-trump/",
      "image_url": "https://img.welt.de/img/politik/ausland/donald-trump/mobile256195076/7707936007-ci23x11-w200/Private-Spaceflight.jpg",
      "image_title": "FILE PHOTO: Jared Isaacman, U.S. President Donald Trump's nominee to be administrator of the National Aeronautics and Space Administration (NASA) testifies during a Senate Commerce, Science, and Transportation confirmation hearing on Capitol Hill in Washington, D.C., U.S., April 9, 2025. REUTERS/Ken Cedeno/File Photo"
    },
    {
      "title": "„Ich nehme KEINE Drogen“ – Elon Musk greift „New York Times“ an",
      "teaser": "Einem Bericht der „New York Times“ zufolge soll Elon Musk im US-Wahlkampf so viel Ketamin genommen haben, dass er Blasenprobleme bekam. Der Unternehmer weist das zurück: Die Zeitung habe sich „den Arsch abgelogen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256194874/4807931147-ci23x11-w200/Donald-Trump-to-hold-press-conference-with-Elon-Musk.jpg",
      "image_title": "Elon Musk looks on during a news conference with US President Donald Trump in the Oval Office of the White House in Washington, DC, on May 30, 2025. Musk, who stormed into US politics as President Trump's chainsaw-brandishing sidekick, announced on May 28 that he is leaving his role in US government, intended to reduce federal spending, shortly after his first major break with the President over Trump's signature spending bill. (Photo by Allison ROBBERT / AFP)"
    },
    {
      "title": "Die Wahl, um deren Ausgang die EU zittert",
      "teaser": "In der ersten Runde der polnischen Präsidentschaftswahl schnitt der proeuropäische Kandidat Rafal Trzaskowski schlechter ab als erwartet. Die Nervosität in der EU ist groß – und auch Berlin schaut gebannt auf die Stichwahl. Es steht viel auf dem Spiel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256194592/4027934287-ci23x11-w200/Vor-der-Praesidentenwahl-in-Polen-Marsch-fuer-Polen.jpg",
      "image_title": "Warsaw Mayor Rafal Trzaskowski, Civic Coalition presidential candidate, talks to farmer Bronislaw Weglewski during a visit to the Weglewski farm, ahead of the second round of Polish presidential election, in Buczek, May 29, 2025. REUTERS/Kacper Pempel",
      "author": "Philipp Fritz"
    },
    {
      "title": "Palästinenser stürmen 77 UN-Lastwagen mit Hilfsgütern",
      "teaser": "Palästinenser stürmen und plündern im Gazastreifen eine Kolonne des UN-Welternährungsprogramms WFP mit 77 Lastwagen gefüllt mit Hilfsgütern. Das WFP fordert, der Gazastreifen müsse jetzt „mit Nahrungsmitteln geflutet werden“, um das Vertrauen in die Hilfsorganisation wieder herzustellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256194348/3137938077-ci23x11-w200/Trucks-at-the-Kerem-Shalom-border-crossing-between-Israel-and-the-Gaza-Strip.jpg",
      "image_title": "A World Food Programme (WFP) truck, which will be sent into Gaza empty for logistical purposes, according to a WFP official, is transported at the Kerem Shalom border crossing between Israel and the Gaza Strip, May 26, 2025. REUTERS/Amir Cohen"
    },
    {
      "title": "„So eng, dass Demoskopen es nicht wagen, einen Favoriten auszurufen“",
      "url": "https://www.welt.de/politik/ausland/video256195696/Praesidentschaftswahl-Polen-So-eng-dass-Demoskopen-es-nicht-wagen-einen-Favoriten-auszurufen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256195692/8287939807-ci16x9-w200/TV-Debatte-der-Kandidaten-vor-der-Stichwahl-in-Polen.jpg",
      "image_title": "Präsidentschaftswahl Polen: „So eng, dass Demoskopen es nicht wagen, einen Favoriten auszurufen“",
      "author": "2 Min"
    },
    {
      "title": "Kurz vor der zweiten Verhandlungsphase – Explosionen und Entgleisungen im russischen Hinterland",
      "url": "https://www.welt.de/politik/ausland/video256195634/Krieg-in-der-Ukraine-Kurz-vor-der-zweiten-Verhandlungsphase-Explosionen-und-Entgleisungen-im-russischen-Hinterland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256195626/4147936537-ci16x9-w200/Ukraine-Krieg-Zug-entgleist-in-Brjansk.jpg",
      "image_title": "Krieg in der Ukraine: Kurz vor der zweiten Verhandlungsphase – Explosionen und Entgleisungen im russischen Hinterland",
      "author": "5 Min"
    },
    {
      "title": "„Man darf die israelische Regierung kritisieren, aber es ist die Frage, in welcher Art und Weise“",
      "url": "https://www.welt.de/politik/deutschland/video256195582/Israel-Kritik-der-Jugend-Man-darf-die-israelische-Regierung-kritisieren-aber-es-ist-die-Frage-in-welcher-Art-und-Weise.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256195578/3527932927-ci16x9-w200/Revolutionaere-1-Mai-Demonstration-in-Berlin-2023.jpg",
      "image_title": "Israel-Kritik der Jugend: „Man darf die israelische Regierung kritisieren, aber es ist die Frage, in welcher Art und Weise“",
      "author": "5 Min"
    },
    {
      "title": "„Man kann von einer fortgeschrittenen und andauernden Bedrohung sprechen“",
      "url": "https://www.welt.de/politik/ausland/video256195354/Russische-Cyberangriffe-Man-kann-von-einer-fortgeschrittenen-und-andauernden-Bedrohung-sprechen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256195350/4737939527-ci16x9-w200/Image-683c21505f7a8d25a5bea63a.jpg",
      "image_title": "Russische Cyberangriffe: „Man kann von einer fortgeschrittenen und andauernden Bedrohung sprechen“",
      "author": "4 Min"
    },
    {
      "title": "Greta Thunberg will nach Gaza segeln",
      "url": "https://www.welt.de/politik/ausland/video256195292/Anti-Israel-Protest-Greta-Thunberg-will-nach-Gaza-segeln.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256195288/8087930777-ci16x9-w200/Thunberg-Joins-Activists-In-Amsterdam-For-Climate-And-Justice-Protest.jpg",
      "image_title": "Anti-Israel Protest: Greta Thunberg will nach Gaza segeln",
      "author": "29 Sek"
    },
    {
      "title": "Mehr als eine Million Muslime in Deutschland zeigen Anfälligkeit für Radikalisierung",
      "teaser": "Jeder fünfte in Deutschland lebende Muslim mit Migrationshintergrund weist laut einer Studie eine emotionale Verfassung auf, die Radikalisierung begünstigt. Bei einer Gesamtzahl von 5,3 bis 5,6 Millionen Muslimen in Deutschland wären das mehr als eine Million Menschen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256194566/9177935727-ci23x11-w200/Demo-Muslim-Interaktiv.jpg",
      "image_title": "Aufmarsch in Hamburg Antisemitische Sprechchöre auf dem Steindamm Am 27.5.2021 haben rund 200 Demonstranten auf dem Steindamm protestiert."
    },
    {
      "title": "Mann flüchtet bei Grenzkontrolle und stirbt nach Schusswechsel",
      "teaser": "Die Bundespolizei will an der Grenze zu Tschechien einen Autofahrer kontrollieren. Der Mann flüchtet und schießt auf die Beamten, die das Feuer erwidern. Der Flüchtige wird tödlich verletzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256194480/0567931957-ci23x11-w200/Grenzkontrollen-Bundespolizei-Sachsen.jpg",
      "image_title": "08.05.2025, Sachsen, Berggießhübel: Ein Bundespolizist inspiziert anlässlich von Grenzkontrollen am Bundespolizeirevier Breitenau an der Autobahn 17 nahe der deutsch-tschechischen Grenze den Laderaum eines Transporters. Die Bundespolizeidirektion Pirna verschärft die Kontrollen an den Grenzen zu Tschechien und Polen. Foto: Sebastian Kahnert/dpa - ACHTUNG: Erkennbare Person(en), Logos und Kennzeichen wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klingbeil bringt Steuersenkungen für Unternehmen auf den Weg",
      "teaser": "Finanzminister Klingbeil (SPD) will laut einem Bericht Steuersenkungen für Unternehmen umsetzen, die bis zum Jahr 2029 auf 17 Milliarden Euro anwachsen sollen. Dazu zählen ein Investitionsbooster, die Senkung der Körperschaftsteuer und neue Abschreibungen für Elektroautos.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256194292/0037931787-ci23x11-w200/German-Finance-Minister-and-Vice-Ch.jpg",
      "image_title": "German Finance Minister and Vice Chancellor Lars Klingbeil reacts during a joint press conference with German Chancellor, Bavaria's State Premier and leader of the conservative Christian Social Union (CSU) and Germany's Social Democratic Party (SPD) co-leader after the first meeting of the Coalition committee of the govenment's parties CDU, CSU and SPD, in Berlin on May 28, 2025. (Photo by RALF HIRSCHBERGER / AFP)"
    },
    {
      "title": "Linkspartei zieht in Umfrage an den Grünen vorbei",
      "teaser": "Laut einer „Insa“-Umfrage zieht die Linkspartei an den Grünen vorbei. Das sei zum letzten Mal vor sieben Jahren geschehen, sagt der Chef des Meinungsforschungsinstituts. Auch die Union büßt leicht ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256193888/6987939087-ci23x11-w200/Bundesparteitag-Die-Linke.jpg",
      "image_title": "10.05.2025, Sachsen, Chemnitz: Heidi Reichinnek (l), Fraktionsvorsitzende Die Linke im Bundestag, verfolgt den Bundesparteitag der Partei Die Linke in Chemnitz neben Ines Schwerdtner (l), Parteivorsitzende Die Linke. Zur Debatte steht auf dem Parteitag ein Leitantrag mit dem Titel ãWir sind die HoffnungÒ. Ziel der Partei ist es, die anstehenden Kommunal- und Landtagswahlen zu bestehen und binnen vier Jahren die Zahl von 150.000 Mitgliedern zu erreichen. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Völlig inakzeptabel“ – USA weisen Hamas-Forderungen für Waffenruhe zurück",
      "teaser": "Die USA weisen die Forderungen der Hamas für eine Waffenruhe zurück. „Das ist völlig inakzeptabel“, macht Steve Witkoff auf X deutlich. Die Terrorgruppe kritisiert daraufhin den US-Nahost-Beauftragten dafür, dass er „unfair“ sei und Partei für Israel ergreife.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256194306/8087932167-ci23x11-w200/Swearing-in-ceremony-for-the-interim-U-S-Attorney-for-the-District-of-Columbia-at-the-White-House.jpg",
      "image_title": "U.S. Special Envoy Steve Witkoff speaks during a swearing-in ceremony for Jeanine Pirro as interim U.S. Attorney for the District of Columbia, hosted by U.S. President Donald Trump at the White House in Washington, D.C., U.S., May 28, 2025. REUTERS/Leah Millis"
    },
    {
      "title": "„Mir wird klar: Dieser Krieg hat sich verändert“",
      "teaser": "In der Ukraine rücken die russischen Truppen immer weiter vor. Unser Reporter hat 48 Stunden an der Front bei Donezk verbracht, wo eine ukrainische Drohneneinheit versucht, Moskaus Vorstöße zu stoppen. Sein Protokoll zeigt, wie der Krieg sich verändert hat.",
      "url": "https://www.welt.de/politik/ausland/plus256190156/An-der-Front-Mir-wird-klar-Dieser-Krieg-hat-sich-veraendert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256190348/9887936487-ci23x11-w200/Image-6839a9b9f4f76439d7b4303f.jpg",
      "image_title": "Reportage aus der Ukraine WELT Chefreporter Ibrahim Naber schlief zwei Nächte in diesem Erdloch an der Front nahe Torezk",
      "author": "Ibrahim Naber"
    },
    {
      "title": "27-jährige Transfrau bei Angriff in Berlin-Neukölln schwer verletzt",
      "teaser": "In Berlin-Neukölln sind zwei Transfrauen Opfer eines gewaltsamen Angriffs geworden. Zwei Männer sollen auf die beiden Frauen eingeschlagen und eine von ihnen dabei schwer verletzt haben. Der Staatsschutz ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256193626/8487937617-ci23x11-w200/Krankenwagen.jpg",
      "image_title": "Transfrau bei Angriff in Berlin-Neukölln schwer verletzt"
    },
    {
      "title": "Iran erhöht Produktion von fast waffentauglichem Uran um 49 Prozent",
      "teaser": "Während der Atomverhandlungen zwischen dem Iran und den USA soll sich die Uran-Produktion Teherans deutlich erhöht haben. Die Atominspektoren werfen dem Iran zudem die Behinderung ihrer Untersuchungen vor. Das könnte weitreichende Folgen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256193468/7077938407-ci23x11-w200/IAEA-Generaldirektor-Rafael-Grossi.jpg",
      "image_title": "ARCHIV - 04.03.2024, Österreich, Wien: Rafael Mariano Grossi, Generaldirektor, Internationale Atomenergie-Organisation (IAEO), spricht bei der Frühjahrstagung der Internationalen Atomenergiebehörde (IAEA). (zu dpa: «IAEA: Fast waffentaugliches Uran im Iran stark angestiegen») Foto: Roland Schlager/apa/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Justizministerin Hubig will AfD-Verbotsverfahren „nicht vom Tisch nehmen“",
      "teaser": "In Umfragen kommt die AfD auf mehr als 20 Prozent. Für die neue Bundesjustizministerin ist das kein Grund, auf ein Verbotsverfahren zu verzichten. Trotzdem betont Stefanie Hubig, ein solches Vorgehen müsse „sorgfältig geprüft werden“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256192742/3347937607-ci23x11-w200/Bundeskabinett.jpg",
      "image_title": "28.05.2025, Berlin: Stefanie Hubig (SPD), Bundesministerin der Justiz und für Verbraucherschutz, gibt ein Pressestatement zu den Beschlüssen zur Verlängerung der Mietpreisbremse und zur Änderung des Telekommunikationsgesetzes ab. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frei betont Verbundenheit zu Israel – Waffenexporte „grundsätzlich richtig“",
      "teaser": "Kanzleramtsminister Thorsten Frei mahnt angesichts der Debatte über Israels Vorgehen im Gazastreifen zur Besonnenheit. Die besondere Beziehung zu dem Land dürfe nicht zur Disposition stehen – auch wenn Kritik legitim sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256192784/5207933057-ci23x11-w200/German-Minister-for-Special-Tasks-and-Head-of-the-Federal-Chancellery-Frei-attends-an-interview-w.jpg",
      "image_title": "German Minister for Special Tasks and Head of the Federal Chancellery Thorsten Frei gestures during an interview with Reuters, in Berlin, Germany, May 21, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "Und plötzlich findet der US-Verteidigungsminister lobende Worte für Deutschland",
      "teaser": "Mit einer kämpferischen Rede macht US-Verteidigungsminister Hegseth Chinas Staatsführung klar, dass die USA den Indopazifik nicht verlassen werden. In Singapur präsentiert er eine neue Strategie für die Region. Und verweist plötzlich auf Europa als Vorbild.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256192476/8067939147-ci23x11-w200/TOPSHOT-US-Secretary-of-Defense-P.jpg",
      "image_title": "TOPSHOT - US Secretary of Defense Pete Hegseth delivers an address at the Shangri-La Dialogue Summit in Singapore on May 31, 2025. (Photo by MOHD RASFAN / AFP)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Blasenprobleme wegen Ketamin – „New York Times“ enthüllt Details über Musks Drogenkonsum",
      "teaser": "Nach dem Ende seiner Beratertätigkeit für Donald Trump werden neue Einzelheiten zu Elon Musks Drogenkonsum bekannt. Laut einem Bericht der „New York Times“ soll er mit einer Medikamentenbox durch das Land gereist sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256192574/0137934267-ci23x11-w200/Donald-Trump-to-hold-press-conference-with-Elon-Musk.jpg",
      "image_title": "Elon Musk looks on during a news conference with US President Donald Trump in the Oval Office of the White House in Washington, DC, on May 30, 2025. Musk, who stormed into US politics as President Trump's chainsaw-brandishing sidekick, announced on May 28 that he is leaving his role in US government, intended to reduce federal spending, shortly after his first major break with the President over Trump's signature spending bill. (Photo by Allison ROBBERT / AFP)"
    },
    {
      "title": "„Davor habe ich wirklich Angst. Dann sitzen wir hier wie auf einem Pulverfass“",
      "teaser": "Im Spreewald werden wieder Munitionsteile produziert. Das schafft viele neue gut bezahlte Jobs, wo eben noch Deindustrialisierung herrschte. Mancher fürchtet aber die Wiederkehr von „Schutt und Asche“ des Zweiten Weltkriegs – und fragt: Macht die Fabrik ihre Heimat zum Angriffsziel?",
      "url": "https://www.welt.de/politik/deutschland/plus256181326/Kriegsangst-in-Deutschland-Davor-habe-ich-wirklich-Angst-Dann-sitzen-wir-hier-wie-auf-einem-Pulverfass.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256190524/1577936467-ci23x11-w200/Image-6839b2e15f7a8d25a5be8c32.jpg",
      "image_title": "Waffenfabrik in Lübben. Erika Körner, Rex Müller, Nancy Schendlinger vor deren Haus",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Was hinter der Israel-Kehrtwende des Kanzlers steckt",
      "teaser": "Der Bundeskanzler ringt um einen neuen Kurs in seiner Israel-Politik – und das hat nicht nur mit dem Vorgehen von Ministerpräsident Benjamin Netanjahu zu tun. Sondern mit einer Notlage, in der Friedrich Merz steckt. Der CDU-Chef ist drauf und dran, ein Wagnis einzugehen.",
      "url": "https://www.welt.de/politik/deutschland/plus256186622/Gaza-Konflikt-Was-hinter-der-Israel-Kehrtwende-des-Kanzlers-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256190180/8377937717-ci23x11-w200/Image-6839a7e1c5f6720d6401d93d.jpg",
      "image_title": "DWOSB_Merz_Netanjahu_ms",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Das sind Zeichen dafür, dass eine Gesellschaft überfordert ist“",
      "teaser": "Straffällige ausreisepflichtige Ausländer sollen künftig bis zur Abreise in einen speziellen Arrest genommen werden, kündigt Innenminister Dobrindt an. Und auch abgelehnte Asylbewerber will der CSU-Politiker auf neuen Wegen außer Landes bringen lassen. Was hat er vor?",
      "url": "https://www.welt.de/politik/deutschland/plus256186510/Alexander-Dobrindt-Das-sind-Zeichen-dafuer-dass-eine-Gesellschaft-ueberfordert-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189128/8417932027-ci23x11-w200/Alexander-Dobrindt.jpg",
      "image_title": "Alexander Dobrindt ist ein deutscher Politiker - CSU - Bundesminister des Innern - Mitglied des Deutschen Bundestags - hier aufgenommen im Bundesinnenministerium",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Nicht jeder Vogel darf das Wohngebiet blockieren“ – Hubertz will Bebauungspläne in zwei Monaten",
      "teaser": "Bauministerin Verena Hubertz (SPD) will das Bauen deutlich beschleunigen. Aktuell dauere es fünf Jahre, bis ein Bebauungsplan vorliege. Durch Änderungen im Verfahren soll die Zeit auf zwei Monate verkürzt werden. Die Regierung gebe damit „den Kommunen eine Brechstange in die Hand“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256192110/2437937007-ci23x11-w200/Bundestag.jpg",
      "image_title": "21.05.2025, Berlin: Verena Hubertz (SPD), Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen, spricht in der Fragestunde im Bundestag. In der aktuellen Sitzung soll ein neuer Wehrbeauftragter des Bundestags gewählt werden. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das ganze Ausmaß von Deutschlands neuem Einbürgerungsrekord",
      "teaser": "Im vorigen Jahr ließen sich so viele Menschen einbürgern wie noch nie – vor allem zwei Zuwanderergruppen streben nach dem deutschen Pass. Bemerkenswert: Die „Turbo-Einbürgerungen“ nach wenigen Jahren Aufenthalt gab es kaum. Manche Bundesländer registrieren keinen einzigen Fall.",
      "url": "https://www.welt.de/politik/deutschland/plus256181304/Migrationspolitik-Das-ganze-Ausmass-von-Deutschlands-neuem-Einbuergerungsrekord.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256188586/1767934627-ci23x11-w200/Image-6776bd14e899d90e8878c8b7.jpg",
      "image_title": "DWOSB_Teaser_migration_deutschland_aw Montage Infografik WELT",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Hegseth warnt vor chinesischem Militäreinsatz und drängt zu höheren Verteidigungsausgaben",
      "teaser": "US-Verteidigungsminister Hegseth warnt die asiatischen Verbündeten davor, dass China seine militärischen Kräfte ausbaue, um zeitnah „in Taiwan einzumarschieren“. Die Länder müssten mehr in ihre Verteidigung investieren. Lobende Worte hat der Pentagon-Chef dabei für Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256192050/0337938217-ci23x11-w200/Singapore-Security-Forum.jpg",
      "image_title": "U.S. Defense Secretary Pete Hegseth delivers his speech during 22nd Shangri-La Dialogue summit in Singapore,Saturday, May 31, 2025. (AP Photo/Anupam Nath)"
    },
    {
      "title": "SPD und Grüne wollen auch in Deutschland Rauchverbote im Freien",
      "teaser": "Frankreich hat ein umfassendes Rauchverbot erlassen, um vor allem um Kinder zu schützen. Politiker von SPD und Grüne plädieren auch in Deutschland für umfassende Rauchverbote. Denkbar seien auch höhere Tabaksteuern, Verkaufsverbote außerhalb lizenzierter Fachläden und Werbeverbote.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256192006/3147931207-ci23x11-w200/Rauchen.jpg",
      "image_title": "ARCHIV - 15.08.2023, Sachsen, Dresden: Eine Frau sitzt in einem PKW und hält eine Zigarette. (zu dpa: «Wer will Nichtraucher werden? RTL hilft bei Entwöhnung») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russland nennt Bedingungen für Waffenruhe, Kiew fordert Sanktionen statt Verhandlungen",
      "teaser": "Russland erklärt bei den Vereinten Nationen, unter welchen beiden Bedingungen es zu einer Waffenruhe bereit wäre. Der ukrainische Außenminister antwortet mit neuen Forderungen nach Sanktionen. Gleichzeitig drängt Erdogan Selenskyj, in Istanbul an den Verhandlungstisch zu kommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256191930/9977938997-ci23x11-w200/UN-Sicherheitsrat.jpg",
      "image_title": "ARCHIV - 24.09.2024, USA, New York: Wassili Nebensja, russischer Botschafter bei den Vereinten Nationen, spricht während einer Sitzung des Sicherheitsrates im UN-Hauptquartier. (zu dpa: «Russland nennt vor UN Bedingungen für Waffenruhe») Foto: Seth Wenig/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deutschland hat eine hohe Magnetwirkung auf die illegale Migration in der Welt“",
      "teaser": "Tschechien fordert eine zeitliche Begrenzung der verschärften deutschen Grenzkontrollen. Alexander Dobrindt verteidigt bei seinem Besuch in Prag die Maßnahmen. Die illegalen Migrationszahlen müssten runter. Gleichzeitig plädiert Deutschlands Innenminister für eine europäische Lösung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191848/8537936967-ci23x11-w200/Czech-Republics-Interior-Minister.jpg",
      "image_title": "Czech Republic’s Interior Minister Vit Rakusan (R) shakes hand with his German counterpart Alexander Dobrindt as they arrive at the Czech Interior Ministry in Prague, Czech Republic, on May 30, 2025 (Photo by Michal Cizek / AFP)"
    },
    {
      "title": "Bewaffnete Palästinenser plündern UN-Lebensmittellager",
      "teaser": "Bewaffnete Palästinenser sind im Gazastreifen in ein Feldkrankenhaus eingedrungen. Der Vorfall unterschied sich nach UN-Angaben deutlich von früheren Plünderungen. US-Präsident Donald Trump spricht von einem bevorstehenden Gaza-Deal.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256191836/9547936407-ci23x11-w200/Nahostkonflikt-Gaza-Stadt.jpg",
      "image_title": "30.05.2025, Palästinensische Gebiete, Gaza-Stadt: Nach einem israelischen Luftangriff in Gaza-Stadt steigt Rauch in den Himmel. Foto: Jehad Alshrafi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mich zu entschuldigen, fände ich übertrieben“, sagt Jette Nietzard und provoziert weiter",
      "teaser": "Mit einem Anti-Polizei-Pulli hat Jette Nietzard einen Sturm der Empörung ausgelöst. Entschuldigen oder zurücktreten will die Chefin der Grünen Jugend aber nicht. Im Gegenteil: Sie übt Kritik an ihrer eigenen Partei und merkt an, dass sie „noch ein paar andere Pullis im Schrank“ habe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191820/0457937687-ci23x11-w200/Jette-Nietzard.jpg",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Kopfschütteln bei Grünen nach Post von Grüne-Jugend-Chefin») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Stahl-Ankündigung – EU droht Trump mit vorgezogenen Gegenzöllen",
      "teaser": "Die US-Regierung will Zölle für die Einfuhr von Stahl in die Vereinigten Staaten von derzeit 25 Prozent auf 50 Prozent verdoppeln. Die EU droht, sie könne schon früher als geplant Gegenmaßnahmen ergreifen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256191806/3967936907-ci23x11-w200/President-Trump-Holds-Rally-At-US-Steel-Near-Pittsburgh.jpg",
      "image_title": "WEST MIFFLIN, PENNSYLVANIA - MAY 30: President Donald Trump speaks to supporters during a rally at the US Steel-Irvin Works on May 30, 2025 in West Mifflin, Pennsylvania. President Trump visits the steel factory after greenlighting the long-proposed merger between U.S. Steel and Tokyo-based Nippon Steel. Jeff Swensen/Getty Images/AFP (Photo by JEFF SWENSEN / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Ich sehe es an meinen Studenten. Die glauben zum Teil alles“",
      "teaser": "Zu viele Studenten seien an den Hochschulen fehl am Platz, sagt Michael Sommer, Geschichtsprofessor an der Uni Oldenburg. Schon das Lesen von mittelschweren Texten bereite einem Großteil Schwierigkeiten. Er warnt vor einer „Gesellschaft von strukturellen Analphabeten“.",
      "url": "https://www.welt.de/politik/deutschland/plus256160136/Universitaeten-Ich-sehe-es-an-meinen-Studenten-Die-glauben-zum-Teil-alles.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167854/9797930977-ci23x11-w200/Studenten-an-der-Uni-Koeln.jpg",
      "image_title": "Studenten lauschen im großen Hörsaal am Tag der Erstsemesterbegrüßung den Ausführungen der Uni-Vertreter zum Wintersemester 2023/24 an der Uni Köln. (Themenbild, Symbolbild) Köln, 07.10.2024",
      "author": "Florian Sädler"
    },
    {
      "title": "Das Netzwerk, das die gesamte Welt getäuscht hat",
      "teaser": "Neue Recherchen zeigen das Ausmaß, in dem Berater, Medien und Familienmitglieder systematisch die Aussetzer von Joe Biden vertuscht haben. Erste Anzeichen gab es bereits vor Jahrzehnten. Einblicke in das politische Amerika, das an ein autoritäres System erinnert.",
      "url": "https://www.welt.de/politik/ausland/plus256139296/Joe-Biden-Das-Netzwerk-das-die-gesamte-Welt-getaeuscht-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256139284/0117933217-ci23x11-w200/FILE-PHOTO-U-S-President-Biden-attends-a-briefing-on-the-federal-response-to-the-wildfires-acro.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden, flanked by U.S. Vice President Kamala Harris, attends a briefing on the federal response to the wildfires across Los Angeles, in the Roosevelt Room at the White House in Washington, U.S., January 9, 2025. REUTERS/Evelyn Hockstein/File Photo",
      "author": "James Kirchick"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/Kriminalitaet-von-Migranten-Einige-Nationalitaeten-sind-insbesondere-bei-Gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256184798/0347937197-ci23x11-w200/Urbaniok.jpg",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "Mit ihrem Holper-Englisch vermittelt Baerbock ein realistisches Bild von Deutschland",
      "teaser": "„Nude government“: Die frühere grüne Außenministerin fällt in New York mit unbeholfenem Englisch auf. Doch im Kern zeigt sie, was im deutschen Bildungssystem schiefläuft. Auch das Gebaren mancher Abiturienten in jüngster Zeit lässt tief blicken.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256156646/Baerbock-Mit-ihrem-Holper-Englisch-vermittelt-sie-ein-realistisches-Bild-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157356/3277930087-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Arrival City“ Duisburg-Marxloh",
      "teaser": "Migration macht Duisburg-Marxloh schwer zu schaffen: In einer Grundschule gibt es ganze Jahrgänge ohne ein einziges Kind deutscher Herkunft. Müll türmt sich in den Straßen. Nun soll Marxloh „Arrival City“ werden – und Modell für Integration. Ein Besuch zeigt: Plan und Realität klaffen weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256128252/3557935067-ci23x11-w200/Coronavirus-Duisburg-Marxloh.jpg",
      "image_title": "Menschen gehen über die Weseler Straße in Marxloh",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Warum die Grünen die Eskalation mit ihrem Nachwuchs scheuen",
      "teaser": "Grüne-Jugend-Chefin Jette Nietzard steht in ihrer Partei massiv in der Kritik. Vor allem Grüne, die sich auf Landtagswahlen vorbereiten, dringen auf Konsequenzen. In der Bundespartei will man den Streit offenbar nicht eskalieren – fürchtet aber weitere Egotrips der Nachwuchskraft.",
      "url": "https://www.welt.de/politik/deutschland/plus256174512/Konflikt-um-Gruene-Jugend-Warum-die-Gruenen-die-Eskalation-mit-ihrem-Nachwuchs-scheuen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256176830/8267932447-ci23x11-w200/Image-6835ae728063414c22afb28c.jpg",
      "image_title": "DWOSB_Nietzard_Banaszak_Oezdemir_jb",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Beauftragte, Sonderbeauftragte, Koordinatoren – Es hört einfach nicht auf",
      "teaser": "Neuer Titel, schickes Büro und eine Gehaltserhöhung: Die Bundesregierungen rekrutieren Parlamentarier, die ihnen eigentlich auf die Finger schauen sollen. Auch Kanzler Merz setzt dem teuren Unwesen kein echtes Ende. Immerhin wird eine Baerbock-Idee gekippt.",
      "url": "https://www.welt.de/politik/deutschland/plus256187348/Regierungsposten-und-Poestchen-Beauftragte-Sonderbeauftragte-Koordinatoren-Es-hoert-einfach-nicht-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189476/4807932867-ci23x11-w200/Image-68399449c5f6720d6401d712.jpg",
      "image_title": "WELT-Chefredakteur Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "„Ich schwöre bei Gott, ich werde Euch in Stücke reißen“",
      "teaser": "Nach einem Messerangriff auf ein Solinger Volksfest im August 2024 zeigt der angeklagte Syrer sich zum Prozessauftakt reuig. Die Terrororganisation Islamischer Staat habe ihn angeleitet, das Attentat zu begehen, so die Anklage. Vor Gericht werden verstörende Bekennervideos gezeigt.",
      "url": "https://www.welt.de/politik/deutschland/plus256153232/Terrorprozess-von-Solingen-Ich-schwoere-bei-Gott-ich-werde-Euch-in-Stuecke-reissen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256175492/0787930607-ci23x11-w200/Syrian-defendant-Issa-Al-H-bends-o.jpg",
      "image_title": "Syrian defendant Issa Al H. bends over as he sits in the dock in the courtroom at court building in Duesseldorf, western Germany, on May 27, 2025, at the start of his trial over a deadly knife attack that killed three people in August 2024 in Solingen, western Germany, during a summer city festival. Defendant Issa Al H. is on trial for three counts of murder, ten counts of attempted murder and membership of the jihadist militia Islamic State (IS). According to the federal prosecutor, the accused attacked several visitors at a city festival in Solingen with a knife on August 23, 2024. Three people died and ten others were injured. (Photo by INA FASSBENDER / AFP)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Klingt nach unseriösem Heilversprechen, das sich kaum einlösen lässt“",
      "teaser": "Bundesgesundheitsministerin Nina Warken (CDU) plant, dass Besuche beim Facharzt künftig nur mit Überweisung vom Hausarzt möglich sein sollen – im Gegenzug für eine Termingarantie. Doch der Plan hat viele Unwägbarkeiten, die Grünen warnen vor Engpässen bei der Patientenversorgung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189506/3807938137-ci23x11-w200/Female-Doctor-Talking-With-A-Patient-During-A-Medical-Exam.jpg",
      "image_title": "A female doctor in a clinical setting shows a digital X-ray to a patient while engaging in a discussion. The patient, dressed in a yellow shirt, listens attentively, seated across from the doctor. Getty ImagesGetty Images",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Die Ganztagslüge",
      "teaser": "Zuverlässige Ganztagsbetreuung von Grundschulkindern? Was die Politik verspricht, ist für viele Eltern schlicht Täuschung. Denn wegen der Betreuungslücken ist es oft unmöglich, Vollzeit zu arbeiten. Bringt der geplante Rechtsanspruch einen Schub?",
      "url": "https://www.welt.de/politik/deutschland/plus256154640/Grundschule-Die-Ganztagsluege.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256154646/6887938387-ci23x11-w200/Male-and-female-students-stacking-blocks-while-sitting-on-floor-in-school.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    }
  ]
}