{
  "timestamp": "2025-08-11T19:11:02",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CJlvueY8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BpXHw_7B.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Angst in der CDU vor einer endgültigen „Vermerkelung“ durch Merz",
      "teaser": "In der CDU breitet sich eine Wut-Welle wegen der Israel-Kehrtwende des Kanzlers aus: Viele Christdemokraten treibt die Angst, dass die von Merkel begonnene inhaltliche Entkernung voranschreite. Die CSU wiederum schlägt einen anderen Weg ein, um Merz „auf ein neues Gleis zu setzen“.",
      "url": "https://www.welt.de/politik/deutschland/plus68999c80dbbc3327c9f8355f/der-kanzler-und-seine-partei-die-angst-in-der-cdu-vor-einer-endgueltigen-vermerkelung-durch-merz.html",
      "image_url": "https://images.welt.de/68999c80dbbc3327c9f8355f/3193187957d3e96bc15930c7ec3721d5/ci23x11-w200/dwosb-merz-soeder-zerwuerfnis-merkel-fb",
      "image_title": "DWOSB_Merz_Soeder_Zerwuerfnis_Merkel_fb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Wir werden versuchen, Territorium für die Ukraine zurückzuholen“, sagt Trump",
      "teaser": "In Alaska will der US-Präsident mit Kremlchef Putin über ein Ende des Ukraine-Kriegs verhandeln. Auf einer Pressekonferenz erklärt Trump seine Überlegungen für einen möglichen Gebietstausch zwischen Russland und der Ukraine.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689a0ef1a557b470b23be426/e2858ad8b4bde6e01aaad4e0fb292a34/ci23x11-w200/us-praesident-trump",
      "image_title": "dpatopbilder - 11.08.2025, USA, Washington: US-Präsident Donald Trump spricht mit Reportern im James Brady Press Briefing Room im Weißen Haus. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Multitarn statt Flecktarn – das sind die neuen Tarnfarben der Bundeswehr",
      "teaser": "Änderung bei den Uniformen der Bundeswehr: „Mittelfristig“ wolle man bei allen Soldaten auf den sogenannten Multitarndruck umschwenken. Bisher ist das Muster ausschließlich bestimmten Einheiten vorbehalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6899ed5197e8ab260eca86b6/7167140b619519b985112e2838116d89-master/ci23x11-w200/kampfschwimmer-der-marine-feiern-60-jahre-mit-appell",
      "image_title": "Mitglieder des Kommandos Spezialkräfte der Marine (KSM) stehen nach einer Vorführung nebeneinander. Die älteste Spezialeinheit der Bundeswehr hat ihr sechzigjähriges Bestehen mit einem Appell gefeiert. Die KSM wird für Unternehmungen und Einsätze zu Wasser, aus der Luft und an Land eingesetzt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir erobern unsere Hauptstadt zurück“ – Trump schickt Nationalgarde nach Washington",
      "teaser": "Er spricht von einem „Befreiungstag“ für die US-Hauptstadt: Donald Trump aktiviert die Nationalgarde für einen Einsatz in Washington. Er kritisiert die Zustände in der von einer demokratischen Bürgermeisterin regierten Stadt scharf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689a008fa4a1a521b7dd4052/3c4b70bf42f9a279765de00ea1437a39/ci23x11-w200/trump",
      "image_title": "President Donald Trump speaks with reporters in the James Brady Press Briefing Room at the White House, Monday, Aug. 11, 2025, in Washington, as Secretary of Defense Pete Hegseth and Attorney General Pam Bondi look on. (AP Photo/Alex Brandon)"
    },
    {
      "title": "Die erstaunlichen Parallelen zur destruktiven Spirale von 1930",
      "teaser": "Digitale Revolution, KI und Klimawandel – die heutige Welt unterscheidet sich fundamental von der der 1930er-Jahre. Aber die politischen Dynamiken ähneln sich frappierend. Die Parallele von Trumps Zollpolitik und einem Gesetz aus jener Zeit ist nur ein Element dieser Entwicklung.",
      "url": "https://www.welt.de/politik/ausland/plus6898773a204e050eae23538a/weltordnung-die-erstaunlichen-parallelen-zur-destruktiven-spirale-von-1930.html",
      "image_url": "https://images.welt.de/6898773a204e050eae23538a/34b1234806957cdeb5a70b8ae8eeddec-master/ci23x11-w200/us-armenia-azerbaijan-trump",
      "image_title": "US-Präsident Donald Trump",
      "author": "Nicolas Baverez"
    },
    {
      "title": "Spahn verteidigt Entscheidung von Merz zu Waffenlieferungen an Israel",
      "teaser": "Am Freitag hat Kanzler Merz einen Teilstopp von Rüstungsexporten nach Israel verkündet. Aus der Union gibt es laute Kritik. Fraktionschef Spahn erklärt einmal mehr die Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6899f54a6fbe021a8512f88e/a984430102e13423935fd35203e97337/ci23x11-w200/bundestag",
      "image_title": "11.07.2025, Berlin: Jens Spahn (CDU), Vorsitzender der Unions-Fraktion im Bundestag, geht neben seinem Fraktionsbüro am Rande der Sitzung des Bundestags telefonierend durch ein Atrium auf der Fraktionsebene. Zuvor wurde die Absetzung des Tagesordnungspunktes der Wahl von Richtern für das Bundesverfassungsgericht vom Bundestag beschlossen. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit Trump und Selenskyj – Merz lädt am Mittwoch zum virtuellen Ukraine-Gipfel",
      "teaser": "In Alaska treffen sich am Freitag Trump und Putin. Zuvor soll es Beratungen des US-Präsidenten mit den Europäern geben. Bundeskanzler Merz organisiert ein Treffen mit europäischen Regierungschefs, Selenskyj und der US-Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6899f76aa4a1a521b7dd3f8e/95894f9ce78ddfd57634e9fc5d7ec7ce-master/ci23x11-w200/alternative-crop-germany-s-chance",
      "image_title": "ALTERNATIVE CROP - Germany’s Chancellor Friedrich Merz (L) speaks with US President Donald Trump before the start of the North Atlantic Council plenary meeting at the North Atlantic Treaty Organisation (NATO) summit in The Hague on June 25, 2025. German Chancellor Friedrich Merz has driven sweeping changes in security, economic and migration policy during his first 100 days in office, but faces widening cracks in his uneasy coalition. (Photo by Ludovic MARIN / POOL / AFP)"
    },
    {
      "title": "Wie der Minister die Personalzahlen der Bundeswehr schönrechnet",
      "teaser": "Boris Pistorius (SPD) versucht, den Eindruck zu erwecken: Mit seiner Freiwilligenlösung könne der Personalbedarf der Bundeswehr an Berufs- und Zeitsoldaten gedeckt werden. Die Langfrist-Zahlen allerdings geben das kaum her. Dem Minister geht es ohnehin um etwas anderes.",
      "url": "https://www.welt.de/politik/deutschland/plus6895f6df1174f91cb081ed8c/neuer-wehrdienst-wie-der-minister-die-personalzahlen-der-bundeswehr-schoenrechnet.html",
      "image_url": "https://images.welt.de/6895f6df1174f91cb081ed8c/5f8234d96a552e4c9a6e0b9455558b41/ci23x11-w200/bundesverteidigungsminister-pistorius-besucht-sanitaetsakademie",
      "image_title": "Bundesverteidigungsminister Boris Pistorius (r, SPD) spricht bei einem Besuch der Sanitätsakademie der Bundeswehr mit Soldaten. Gezeigt wird das mobile Labor des Instituts für Mikrobiologie der Bundeswehr, das für feldtaugliche Diagnostik für biologischen Gefahren ausgelegt ist. +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Da werden Leute bewusst klauen geschickt“ – Polizeigewerkschaft beklagt Zustände in Roma-Unterkunft",
      "teaser": "Nach zahlreichen Polizeieinsätzen an einer Roma-Unterkunft in Berlin-Schöneberg fordert GdP-Sprecher Benjamin Jendro mehr Befugnisse für die Behörden: Wer sich dauerhaft nicht an Regeln halte, dürfe nicht länger in öffentlichen Unterkünften leben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6899a9e5a557b470b23bda11/3c081b3333543d23236350b6d949dabb/ci23x11-w200/fassaden-altbauten-fuggerstrasse-eisenacher-strasse-schoeneberg-tempelhof-schoeenberg-berlin-deutschland",
      "image_title": "Fassaden, Altbauten, Fuggerstraße, Eisenacher Straße, Schöneberg, Tempelhof-Schöenberg, Berlin, Deutschland"
    },
    {
      "title": "Empört, überrumpelt, entsetzt",
      "teaser": "Sein Waffenstopp für Israel hat den Bundeskanzler bei einer wichtigen Unions-Klientel isoliert: den Freunden des jüdischen Staates. In vertraulichen Chatnachrichten und offenen Gesprächen zeigen sich Parteimitglieder und Sympathisanten an der Basis geschockt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68998f34dbbc3327c9f834b9/68a9c786dd23b72a1e8d82e4d59ef28a/ci23x11-w200/files-german-chancellor-friedrich",
      "image_title": "(FILES) German Chancellor Friedrich Merz addresses a press conference Jordan's King at the Chancellery in Berlin on July 29, 2025. German Chancellor Friedrich Merz on August 10, 2025 defended halting some weapons deliveries to Israel amid mounting criticism of the move from some within his own ranks. \"The Federal Republic of Germany has stood by Israel's side for 80 years,\" Merz told broadcaster ARD. \"Nothing about that will change.\" (Photo by John MACDOUGALL / AFP)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Werden Sozialstaat mit Klauen und Zähnen verteidigen“",
      "teaser": "Bremens Bürgermeister Bovenschulte beklagt eine „Ideologisierung der politischen Auseinandersetzung“ und warnt vor „Kulturkämpfen“. Mit Blick auf Unions-Sparpläne etwa beim Bürgergeld betont er: Seine SPD werde den Sozialstaat als „historische Errungenschaft“ bewahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6891f3e4e0c0c078e0c4569b/9db8bbacbe2114721ea1a50b845ab32e/ci23x11-w200/bremer-buergermeister-andreas-bovenschulte",
      "image_title": "Andreas Bovenschulte, Präsident des Senats und Bürgermeister, posiert auf dem Marktplatz vor dem Bremer Rathaus. Bovenschulte steht nach der Bürgerschaftswahl am 14. Mai 2023 erneut einer rot-rot-grünen Landesregierung im kleinsten Bundesland vor.",
      "author": "Ulrich Exner"
    },
    {
      "title": "Das Ausmaß der Gewalt an Bahnhöfen und in Zügen",
      "teaser": "Zahlen des Bundesinnenministeriums zeigen, wie sich die Zahlen von Gewalt-, Waffen- und Sexualdelikten an Bahnhöfen und in Zügen im ersten Halbjahr 2025 entwickelt haben. Die Linke attackiert die AfD dafür, die entsprechende Anfrage gestellt zu haben.",
      "url": "https://www.welt.de/politik/deutschland/plus6895fb31ca45f43c12f177e1/kriminalitaet-das-ausmass-der-gewalt-an-bahnhoefen-und-in-zuegen.html",
      "image_url": "https://images.welt.de/6895fb31ca45f43c12f177e1/2ff9dcaf2541a0dc470edd191bc237d1/ci23x11-w200/beginn-des-waffenverbots-in-berliner-u-bahnen",
      "image_title": "Polizeibeamte stehen zu Beginn des Waffenverbots in Berliner U-Bahnen im Bahnhof Alexanderplatz. In allen Berliner S-Bahnen, U-Bahnen, Bussen und Straßenbahnen sind Messer und andere Waffen ab heute verboten. Damit wollen Senat und Polizei die Gewaltkriminalität eindämmen. Die Polizei registriert in ganz Deutschland eine Zunahme von Taten und Drohungen mit Messern im öffentlichen Raum. +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "100-Millionen-Sicherheitsdienst in Flüchtlingsunterkunft – Land Berlin profitierte von Auftrag",
      "teaser": "Bei den Rechnungen für den Sicherheitsdienst in der Flüchtlingsunterkunft in Berlin-Tegel hat es laut dem Rechnungshof Verstöße gegen das Vergaberecht gegeben. Das Landesamt für Flüchtlingsangelegenheiten nennt sein Vorgehen „absolut üblich“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68999439204e050eae235ec3/82d015be2ea32f7298199a8971e620bc/ci23x11-w200/ukraine-ankunftszentrum-ua-txl-in-berlin-2024",
      "image_title": "11.01.2023 - Berlin - Zu Besuch im Ukraine Ankunftszentrum am ehemaligen Flughafen Tegel. Das Zentrum ist das größte Flüchtlingslager in Nordeuropa."
    },
    {
      "title": "Bundesregierung fordert Israel auf, Tötung von Journalisten zu erklären",
      "teaser": "Bei einem Angriff Israels sind Journalisten getötet worden, darunter ein Korrespondent des arabischen TV-Senders Al-Dschasira. Laut IDF habe er eine Terrorzelle der Hamas geleitet. Die Bundesregierung verlangt nun weitere Informationen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6899d620a4a1a521b7dd3be8/f8efae89d964c4d3315319d51a850433-master/ci23x11-w200/nahostkonflikt-gaza-journalisten-getoetet",
      "image_title": "Screenshot aus einem Beitrag des getöteten Al-Dschasira-Reporters Anas al-Scharif"
    },
    {
      "title": "Diese Schwachstelle der Europäer will Putin ausnutzen",
      "teaser": "Bislang ist nicht bekannt, was Putin Trumps Gesandtem Witkoff versprochen hat, damit der US-Präsident ihm ein Treffen gewährt. Öffentlich gibt es keinerlei Signale auf Kompromissbereitschaft. Andeutungen aus Moskau lassen auf die wahre Strategie schließen.",
      "url": "https://www.welt.de/politik/ausland/plus6899abfba557b470b23bda39/gipfel-in-alaska-diese-schwachstelle-der-europaeer-will-putin-ausnutzen.html",
      "image_url": "https://images.welt.de/6899abfba557b470b23bda39/39802d606a610c52adc54919f76b49e9-master/ci23x11-w200/president-putin-receives-laotian-president-thongloun-sisoulith-at-the-kremlin",
      "image_title": "Wladimir Putin",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Mileis Renten-Veto, ein Menetekel für Deutschlands Schuldenpolitik",
      "teaser": "Finanzminister Klingbeil versprach Strukturreformen, um den Sozialstaat bezahlbar zu halten. Hat die Koalition keinen Erfolg, kämen die „Leute mit der Kettensäge“. In Argentinien zeigt sich, was passiert, wenn ein Land jahrzehntelang über seine Verhältnisse lebt.",
      "url": "https://www.welt.de/politik/ausland/plus689617891174f91cb081f01b/leute-mit-der-kettensaege-mileis-renten-veto-ein-menetekel-fuer-deutschlands-schuldenpolitik.html",
      "image_url": "https://images.welt.de/689617891174f91cb081f01b/4e228186174544f20c1783f7725095c7-master/ci23x11-w200/this-screen-grab-taken-on-august-8",
      "image_title": "Argentiniens Präsident Javier Milei",
      "author": "Tobias Käufer"
    },
    {
      "title": "Bürgergeld-Debatte in Deutschland – Das steht Ukraine-Flüchtlingen in anderen Ländern Europas zu",
      "teaser": "Die CSU will das Bürgergeld für ukrainische Flüchtlinge abschaffen, weil die Arbeitsquote knapp dreieinhalb Jahre nach Kriegsausbruch gering ist. Liegt es daran, dass die Sozialleistungen in Deutschland im Vergleich zu anderen Ländern in Europa zu großzügig sind?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68998eefcf51d73f997d9601/a70a1e10e5b068beae74afc5536e47a0-master/ci23x11-w200/000-328x6qq",
      "image_title": "Ukrainische Flüchtlinge am Grenzübergang Dorohusk im Osten Polens (Archiv)"
    },
    {
      "title": "„Allah ist lesbisch“ – Aktivistin wegen T-Shirt in U-Haft",
      "teaser": "In Marokko wird eine Aktivistin festgenommen, nachdem sie in den sozialen Medien ein Foto von sich veröffentlicht hatte, auf dem sie ein T-Shirt mit der Aufschrift „Allah ist lesbisch“ trägt. Ihr droht nun eine mehrjährige Haftstrafe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6899798edbbc3327c9f833ad/ed2e3b78e7c9ccb9636d7be280d16b4e/ci23x11-w200/panoramic-aerial-view-of-rabat-city-morocco",
      "image_title": "Panoramic aerial view of Rabat city, Morocco || Mindestpreis 45 Euro"
    },
    {
      "title": "„Weit weg von der Hauptstadt“ – Trump will Obdachlose aus Washington vertreiben",
      "teaser": "US-Präsident Donald Trump will Obdachlose aus Washington vertreiben – und stößt damit auf den Widerstand der Bürgermeisterin Muriel Bowser. Während Trump von einem Sicherheitsproblem spricht, verweist Bowser auf sinkende Kriminalitätsraten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689967d1204e050eae235ce7/b00123609f3e6e8132d38f0619c25adc/ci23x11-w200/u-s-president-trump-participates-in-a-trilateral-signing-with-armenia-s-pm-pashinyan-and-azerbaijan-s-president-aliyev-in-washington-d-c",
      "image_title": "U.S. President Donald Trump gestures during a trilateral signing event with Armenia's Prime Minister Nikol Pashinyan and Azerbaijan's President Ilham Aliyev (not pictured), at the White House, in Washington, D.C., August 8, 2025. REUTERS/Kevin Lamarque"
    },
    {
      "title": "Europa stärkt Verhandlungsposition mit virtuellem Ukraine-Treffen",
      "url": "https://www.welt.de/politik/ausland/video689a3064a4a1a521b7dd4350/vor-trump-putin-gipfel-europa-staerkt-verhandlungsposition-mit-virtuellem-ukraine-treffen.html",
      "image_url": "https://images.welt.de/689a3064a4a1a521b7dd4350/cc14435de472f20c6818261d9813c4cc-master/ci16x9-w200/welttv-schranner",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Bürgergeld für Zuwanderer wird offensiv beworben – das ist verrückt“",
      "url": "https://www.welt.de/politik/deutschland/video689a2a69a4a1a521b7dd4307/kolumnist-jan-fleischhauer-buergergeld-fuer-zuwanderer-wird-offensiv-beworben-das-ist-verrueckt.html",
      "image_url": "https://images.welt.de/689a2a69a4a1a521b7dd4307/a1aa5cbb6e8ec75ee23002f5d431f094-master/ci16x9-w200/frankfurter-buchmesse-2017-jan-fleischhauer",
      "image_title": "Jan Fleischhauer , aufgenommen im Oktober 2017, auf der 69. Frankfurter Buchmesse, in Frankfurt/Main (Hessen). [ Rechtehinweis: picture alliance ]",
      "author": "5 Min"
    },
    {
      "title": "Merz berät mit Trump und Selenskyj – Ukraine lehnt Gebietstausch ab",
      "url": "https://www.welt.de/politik/ausland/video689a2a69a4a1a521b7dd4303/vor-treffen-mit-putin-merz-beraet-mit-trump-und-selenskyj-ukraine-lehnt-gebietstausch-ab.html",
      "image_url": "https://images.welt.de/689a2a69a4a1a521b7dd4303/ecbbde05c8c64755420e42ee6be824fa-master/ci16x9-w200/us-praesident-trump",
      "image_title": "dpatopbilder - 11.08.2025, USA, Washington: US-Präsident Donald Trump spricht mit Reportern im James Brady Press Briefing Room im Weißen Haus. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Brodkorb kritisiert Regierung – „Der Sozialstaat darf nicht die ganze Welt einladen“",
      "url": "https://www.welt.de/politik/deutschland/video689a1a78a557b470b23be4e7/meine-welt-meine-meinung-brodkorb-kritisiert-regierung-der-sozialstaat-darf-nicht-die-ganze-welt-einladen.html",
      "image_url": "https://images.welt.de/689a1a78a557b470b23be4e7/ab9ffdf053d7f718ba8c57a9f82e7f01-master/ci16x9-w200/spd-mv-brodkorb-mathias-presse-021",
      "image_title": "Mathias Brodkorb ist ein deutscher Politiker der SPD",
      "author": "5 Min"
    },
    {
      "title": "„Es geht um die Frage, wie man Putin vor diesem Gipfel unter Druck setzen kann“",
      "url": "https://www.welt.de/politik/ausland/video689a1605a4a1a521b7dd4211/vor-trump-putin-treffen-es-geht-um-die-frage-wie-man-putin-vor-diesem-gipfel-unter-druck-setzen-kann.html",
      "image_url": "https://images.welt.de/689a1605a4a1a521b7dd4211/6957075d1f63aad505b0fe4946733fe8-master/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "Sternchen bleibt „Standard“ – Ministerien ignorieren Weimers Gender-Appell",
      "teaser": "Kulturstaatsminister Wolfram Weimer verbietet in seiner Behörde Gendern mit Sonderzeichen. Das geht seinen Kabinettskollegen bislang zu weit. Zwei SPD-geführte Ministerien bekennen sich weiter zur Sternchen-Schreibweise.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689985e7204faa3b5080fa58/ea564352b0b640992cf83c8843a24310/ci23x11-w200/kulturstaatsminister-wolfram-weimer",
      "image_title": "ARCHIV - 10.06.2025, Berlin: Wolfram Weimer, Staatsminister für Kultur und Medien, nimmt an einer Pressekonferenz vor dem Humboldt Forum teil. (zu dpa: «Weimer: Wer öffentliches Geld erhält, soll nicht gendern») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Leute können nicht mehr“ – Beamtenbund bezeichnet Arbeitszeit-Vorstoß als „absurd“",
      "teaser": "Das Forschungsinstitut Pestel schlägt eine längere Arbeitszeit für Staatsdiener vor. Der Chef des Beamtenbundes warnt davor, das Renteneintrittsalter von der Berufsgruppe zu abhängig zu machen. Widerstand kommt auch von der Polizeigewerkschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689979f2204e050eae235d7e/16fabb01b59ab16bc32f94e478f7a6bd/ci23x11-w200/dbb-beamtenbund-und-tarifunion-jahrestagung-2025",
      "image_title": "10.04.2008, Berlin, Deutschland - Stempelkarussell mit einem -Eilt sehr- Stempel in einer Anwaltskanzlei. (QF, Behörde, Bürokratie, europäisch, Priorität, hängen) 00A080410D003CARO.JPG"
    },
    {
      "title": "Vorbereitung auf Krisenfall – Bundesamt für Bevölkerungsschutz will Verbesserungen",
      "teaser": "Ralph Tiesler, Chef des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe, drängt auf schnelle Gesetzesänderungen, um Deutschland besser auf Gefahren vorzubereiten. Der aktuelle Rechtsrahmen müsse dringend an heutige Bedrohungen angepasst werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68996d3d204e050eae235d28/ca7e207d70c158c0d3be2515d0f4eb78-master/ci23x11-w200/ralph-tiesler-msimaitis-012",
      "image_title": "Ralph Tiesler, Praesident BBK Bundesamt fuer Bevoelkerungsschutz und Katastrophenhilfe, am 17.11.2022 in Bonn."
    },
    {
      "title": "Bundestag nutzt künftig TikTok – Klöckner will junge Menschen erreichen",
      "teaser": "Der Bundestag erweitert seine Präsenz in den sozialen Medien und setzt künftig auch auf TikTok. Trotz Sicherheits- und Datenschutzbedenken sieht Bundestagspräsidentin Julia Klöckner die Plattform als wichtigen Informationskanal.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68995b68204e050eae235cb3/6b255e81887b0826dc1c13e498a5bf04-master/ci23x11-w200/bundestag",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Julia Klöckner, Bundestagspräsidentin, unterbricht die aktuelle Sitzung des Bundestags. Der Bundestag stimmt ohne Aussprache über die Wahlvorschläge des Wahlausschusses für die Richter des Bundesverfassungsgerichts ab. Die Wahl ist geheim. (zu dpa: «Bundestag will künftig auch Tiktok nutzen») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehr als jeder zehnte Abgeschobene ist minderjährig – Linke kritisiert „Kaltherzigkeit“",
      "teaser": "2024 waren rund elf Prozent der abgeschobenen Menschen aus Deutschland Kinder und Jugendliche. Damit bleibt die Quote seit 2022 stabil. Die Linke fordert trotzdem ein Ende der Praxis und appelliert: Kinder gehören in die Schule, nicht in den Abschiebeflieger.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68994e78dbbc3327c9f832b2/cb3d953e9f4f9f51ec1dd717abd7989f/ci23x11-w200",
      "image_title": "ARCHIV - 20.12.2024, Mecklenburg-Vorpommern, Schwerin: Dietmar Bartsch, Bundestagsabgeordneter der Linken und früherer Fraktionschef, spricht auf einem Parteitag.. (zu dpa: «MV als Niedriglohnland - Viele verdienen unter 2.750 Euro») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russische Kontrolle über Gebiete laut Nato unvermeidbar – USA sind „durch“ mit Ukraine-Finanzierung",
      "teaser": "Nato-Chef Mark Rutte hält es für unvermeidbar, dass bei einer Friedenslösung die De-facto-Kontrolle über manche ukrainische Gebiete bei Russland bleiben könnte. Derweil kommen die EU-Außenminister am Montag zu einer Sondersitzung zusammen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68992899dbbc3327c9f83287/78e9ca1504c61774f64e9611ffe0ad84/ci23x11-w200/u-s-president-donald-trump-meets-with-nato-secretary-general-mark-rutte-at-the-white-house-in-washington-d-c",
      "image_title": "U.S. President Donald Trump, flanked by Vice President JD Vance and U.S. Secretary of State Marco Rubio, meets with NATO Secretary General Mark Rutte in the Oval Office at the White House in Washington, D.C., U.S., July 14, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "Israels Militär tötet Journalisten im Gazastreifen – laut IDF galt Angriff einem „Terroristen“",
      "teaser": "In Gaza-Stadt wurden vier Journalisten bei einem israelischen Angriff getötet – darunter der bekannte Al-Dschasira-Korrespondent Anas al-Scharif. Nach israelischen Angaben handelte es sich bei al-Scharif um den „Anführer einer Terrorzelle“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68991c36204e050eae235bea/68459f9cde324e41a01dce402eb927e0/ci23x11-w200/nahostkonflikt-gaza",
      "image_title": "07.08.2025, Palästinensische Gebiete, Gaza: Ein Zeltlager in Gaza-Stadt ist von einem C-130-Flugzeug der jordanischen Luftwaffe aus zu sehen, das humanitäre Hilfe für die Palästinenser im Gaza-Streifen abwirft. Foto: Raad Adayleh/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Reiche stellt Förderung für private Solaranlagen infrage – Grüne rufen zum Widerstand",
      "teaser": "Wer Solarstrom auf seinem Dach erzeugt und ins Netz einspeist, bekommt dafür Geld. Wirtschaftsministerin Katherina Reiche stellt die Förderung neuer Anlagen auf den Prüfstand. Wer bereits im Geschäft ist, hat aber „Bestandsschutz“. Kritik an den Plänen kommt von den Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6898ce7edbbc3327c9f82fc2/ace18088d9771017e90626b726ad9c72/ci23x11-w200/pressekonferenz-wirtschaftsministerin-reiche",
      "image_title": "PRODUKTION - 06.08.2025, Berlin: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, spricht während einer Pressekonferenz. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Angst vor der Kernschmelze der Union",
      "teaser": "Der Ärger aufgrund der geplatzten Verfassungsrichterwahl ist noch nicht verraucht, da tut sich ein neuer, brandgefährlicher Krisenherd in der Koalition auf: Kanzler Merz stößt diesmal die CSU mit seinem Schwenk in der Israel-Politik vor den Kopf. Das Treffen am Sonntag endet in einem Eklat.",
      "url": "https://www.welt.de/politik/deutschland/plus68984b1d2f6b9744cc4e9f6c/merz-israel-wende-angst-vor-der-kernschmelze-der-union.html",
      "image_url": "https://images.welt.de/68984b1d2f6b9744cc4e9f6c/78f8a199ec7bb7643d169f66993b587d/ci23x11-w200/dwosb-ip-merz-israel-2-pd",
      "image_title": "DWOSB_IP_Merz_Israel_pd",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Vorwürfe gegen CDU-Politikerin – Bosbach will unabhängigen Prüfer einschalten",
      "teaser": "Der CDU-Bundestagsabgeordneten Caroline Bosbach wird vorgeworfen, Geld von einem Parteikonto angenommen zu haben. Sie beteuert ihre Unschuld – und will Beweise dafür einem unabhängigen Prüfer vorlegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6898cb140fef356c311f17c6/a1078ece84d26cbbcb4403fa8e689645/ci23x11-w200/caroline-bosbach",
      "image_title": "ARCHIV - 22.05.2022, Nordrhein-Westfalen, Bergisch Gladbach: Caroline Bosbach sitzt bei einem Interview im Garten eines Hotels. (zu dpa «Caroline Bosbach bestreitet neue Vorwürfe») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir kriegen euch alle“, drohen die Neonazis den CSD-Teilnehmern",
      "teaser": "Hunderte Rechtsradikale machen im sächsischen Bautzen gegen den Christopher Street Day mobil. Hier zeigt sich: Der Kampf gegen sexuelle Vielfalt ist gerade für junge Neonazis identitätsstiftend. Slogans wie „White Race Defender“ stehen auf T-Shirts, Gewaltaufrufe werden gebrüllt.",
      "url": "https://www.welt.de/politik/deutschland/plus688b40de74590e27a46a1915/pride-parade-in-bautzen-wir-kriegen-euch-alle-drohen-die-neonazis-den-csd-teilnehmern.html",
      "image_url": "https://images.welt.de/688b40de74590e27a46a1915/60e79a126d09edc009b8c36a92322dab/ci23x11-w200/christopher-street-day-in-bautzen",
      "image_title": "10.08.2025, Sachsen, Bautzen: Um die 200 Menschen haben sich bei der Gegendemonstration eingefunden, um gegen den 3. Christopher Street Day in Bautzen, der unter dem Motto \"Die Würde des Menschen ist unantastbar. Auch in Bautzen!\" stattfindet, zu protestieren. Foto: Daniel Wagner/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Vertrauen ins deutsche Gesundheitssystem drastisch gesunken",
      "teaser": "Innerhalb weniger Monate hat das Vertrauen der Deutschen in ihr Gesundheitssystem deutlich abgenommen. Die steigenden Beiträge und lange Wartezeiten verunsichern viele Menschen. Experten fordern sofortige Reformen, um das System zu retten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6898acc465f3d77ac913cff5/51f8fb214dca3b61f7ec93cc8ebc5516/ci23x11-w200/female-doctor-talking-with-senior-patient",
      "image_title": "klein ++ WamS Newsletter 13.10.24 ++ Mature female doctor talking to a female senior patient in doctors office wissen gesundheitssystem_klein"
    },
    {
      "title": "Netanjahu vermutet „Druck“ hinter Merz‘ Israel-Entscheidung",
      "teaser": "Premierminister Netanjahu verteidigt die israelische Offensive im Gazastreifen gegen internationale Kritik. Den deutschen Bundeskanzler nennt er einen „guten Freund Israels“ – und liefert eine Erklärung für dessen Teilstopp von Waffenexporten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6898a94cdbbc3327c9f82e64/a3213df5a5164c273e9e8b7c92e11e4a/ci23x11-w200/nahostkonflikt-netanjahu",
      "image_title": "ARCHIV - 21.05.2025, Israel, Jerusalem: Der israelische Ministerpräsidenten Benjamin Netanjahu spricht während einer Pressekonferenz. (zu dpa: «Netanjahu: Israel will volle Kontrolle über den Gazastreifen») Foto: Ronen Zvulun/Pool Reuters/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn ganz Donezk russisch würde – Die gefährliche Entblößung der Ukraine",
      "teaser": "Seit Tagen spekulieren Beobachter, mit welchen Forderungen Putin in das Treffen mit US-Präsident Trump gehen könnte. Ein Detail wird immer wieder genannt: ein Rückzug der Ukraine aus der Oblast Donezk. Für Kiew eine nahezu inakzeptable Option – aus zwei Gründen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68985024c4cafc133a0e343f/9d82535fea85c70592c237153bfdd8cb/ci23x11-w200/dwosb-ap-kramatorsk-mw",
      "image_title": "Blick auf Kramatorsk, eine wichtige Stadt in Donezk",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Erster CDU-Ministerpräsident stellt sich offen gegen Kanzler – Jetzt erklärt Merz seine Waffen-Wende",
      "teaser": "Bundeskanzler Friedrich Merz rechtfertigt den teilweisen Exportstopp an Israel – und übernimmt die alleinige Verantwortung. Dafür schlägt dem Kanzler deutliche Kritik entgegen. Dem CDU-Bundesvorstand erläutert Merz seine Beweggründe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68989664c4cafc133a0e3805/4451dc7a0915b5c06b5fd3a666cc49a1/ci23x11-w200/file-photo-germany-s-merz-meets-jordan-s-king-abdullah-in-berlin",
      "image_title": "Berlin, Deutschland: Bundeskanzleramt: Statement nach der Sitzung des Sicherheitskabinetts: Bundeskanzler Friedrich Merz (CDU) gibt ein Pressestatement"
    },
    {
      "title": "„Daher begrüßen wir, dass der Kanzler unserer Forderung folgt“, heißt es aus SPD-Fraktion",
      "teaser": "„Völlig unsinnig und haltlos“ sei es, Solidarität mit Israel und Sorge um die humanitäre Lage in Gaza zum „Gegensatz“ zu machen, sagt Unions-Fraktionsvize Röttgen. Die SPD begrüßt den Kurswechsel des Kanzlers bei Waffenexporten – und ruft nach weiteren Schritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689848f1204e050eae2350c6/633d810ad30d117effba7757498196f2/ci23x11-w200/kabinett",
      "image_title": "(R-L) Friedrich Merz (CDU), Bundeskanzler, und Lars Klingbeil, Bundesminister der Finanzen, aufgenommen im Rahmen der Sitzung vom Kabinett in Berlin, 11.06.2025.",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Chrupalla unterstützt Merz‘ Waffenlieferstopp",
      "teaser": "Die AfD sieht in Israel einen strategischen Partner Deutschlands. Parteichef Chrupalla kritisiert dennoch die Situation im Gazastreifen. Er stellt sich hinter den Lieferstopp des Kanzlers und bemängelt gleichzeitig dessen Durchsetzungsvermögen in der Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68988d93204e050eae23552b/63ba481446cbebc5e0ede78a1ad43b6a-master/ci23x11-w200/tino-chrupalla",
      "image_title": "ARCHIV - 20.05.2025, Berlin: Tino Chrupalla, AfD-Fraktionsvorsitzender, spricht beim Pressestatement vor Beginn der Sitzungen der Bundestagsfraktionen. (zu dpa: «Israel-Politik: Chrupalla wirft Merz mangelnden Rückhalt vor») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine liefert Gegenoffensive – Dorf Bessaliwka nahe russischer Grenze zurückerobert",
      "teaser": "Ukrainische Truppen haben nach eigenen Angaben das von Russland besetzte Dorf Bessaliwka in der Region Sumy befreit. Laut Generalstab wurden 18 russische Soldaten getötet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68988521c4cafc133a0e3728/1fc95dff624f5afb125da707abe1d8f7-master/ci23x11-w200/russian-army-attacked-sumy-with-drones",
      "image_title": "SUMY, UKRAINE - JULY 22: A policeman works at children playground after Russian drone attack on July 22, 2025 in Sumy, Ukraine. Several waves of drone attacks were recorded in the city. One woman was killed, seven people were injured. High-rise buildings and cars and a social facility were damaged. After another hit, there was no electricity in some areas of Sumy. (Photo by Pavlo Zarva/Kordon.Media/Global Images Ukraine via Getty Images)"
    },
    {
      "title": "„Zum Vorgehen propalästinensischer Gruppen kein Wort“ – Entrüstung in Union über Merz‘ Erklärung",
      "teaser": "In einer Erklärung der CDU-Zentrale wird Merz‘ Entscheidung, Waffenexporte an Israel einzuschränken, ausgeführt. Für „gesellschaftliche Konflikte“ in Deutschland wird darin der jüdische Staat mitverantwortlich gemacht – aber nicht Anti-Israel-Aktivisten. Lesen Sie hier die Erklärung im Wortlaut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68986ec3c4cafc133a0e35ef/66b4b8111a53235fa2fdf349bff24b7f/ci23x11-w200/dwosb-merz-netanjahu-ms",
      "image_title": "DWOSB_Merz_Netanjahu_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Muss einen Weg zurück geben“ – SPD-Chef Stoch nach Hakenkreuz-Skandal um Landtagsvizepräsident",
      "teaser": "Nach dem Skandal um ein Hakenkreuz auf einem Stimmzettel spricht SPD-Landeschef Andreas Stoch über eine mögliche Versöhnung. Daniel Born sei ein überzeugter Demokrat – dennoch bleibe der Fehler schwerwiegend. Das Mandat soll er abgeben, fordert die SPD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68986dd2dbbc3327c9f82b24/857302d26005c8c2246d8f30c2806ba8-master/ci23x11-w200/landesparteitag-der-spd-baden-wuerttemberg",
      "image_title": "ARCHIV - 16.11.2024, Baden-Württemberg, Offenburg: Andreas Stoch, Landesvorsitzender der SPD Baden-Württemberg, spricht in der Oberrheinhalle auf dem Landesparteitag. (zu dpa: «SPD-Chef nach Hakenkreuz-Skandal: Muss Weg zurück geben») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berlin plant Job-Regeln für Ex-Senatoren",
      "teaser": "Welche Jobs dürfen Senatsmitglieder annehmen, wenn sie ihr Amt aufgeben? Wo drohen Interessenkonflikte? In Berlin gibt es dafür keine klaren Regeln. Das soll sich ändern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68985d78dbbc3327c9f82a44/abb456ed3a6785a81142ecd5681a928a-master/ci23x11-w200/rotes-rathaus-city-hall-in-berlin",
      "image_title": "A sign at the Rotes Rathaus marks the office of the Governing Mayor of Berlin and the Senate Chancellery in Berlin, Germany, on July 20, 2025. (Photo by Michael Nguyen/NurPhoto)"
    },
    {
      "title": "„Was soll denn ein Wehrpflichtiger bewirken, wenn die Krise schon da ist?“",
      "teaser": "Die Union im Bundestag attackiert das Wehrdienst-Gesetz von Verteidigungsminister Pistorius (SPD) als Sammelsurium von Fehlern. Fraktionsvize Röttgen (CDU) wittert dahinter SPD-Taktik und mahnt „zwingend“ Nachbesserungen an: „Wir haben keine Zeit mehr für Fehler, die wir mit offenen Augen sehen.“",
      "url": "https://www.welt.de/politik/deutschland/plus6891f3c225b84e6d4210b51e/union-zum-wehrdienst-gesetz-was-soll-denn-ein-wehrpflichtiger-bewirken-wenn-die-krise-schon-da-ist.html",
      "image_url": "https://images.welt.de/6891f3c225b84e6d4210b51e/fac6126508eec1344b75a6d11c94508d/ci23x11-w200/landstreitkraefte",
      "image_title": "16.11.2021 - Berlin - Der Politiker Norbert Röttgen (CDU) im Portrait.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Wie Beute im Jagdsimulator“ – Tarnumhang macht Soldaten für Drohnen unsichtbar",
      "teaser": "Ein tschechisches Unternehmen hat einen revolutionären Tarnumhang entwickelt, der Soldaten auf Wärmebildkameras nahezu unsichtbar macht. Mehr als 300 Prototypen wurden bereits kostenlos an die Ukraine geliefert. Und das ist erst der Anfang.",
      "url": "https://www.welt.de/politik/ausland/plus6888bc54893b255c80db0581/moderne-kriegsfuehrung-wie-beute-im-jagdsimulator-tarnumhang-macht-soldaten-fuer-drohnen-unsichtbar.html",
      "image_url": "https://images.welt.de/6888bc54893b255c80db0581/77cf865e9f25244b913105213f29992a-master/ci23x11-w200/jimcompact-20240923t080917z",
      "image_title": "Der besondere Stoff des Tarnumhangs verbirgt die thermische Signatur des Soldaten",
      "author": "Moritz Marthaler"
    },
    {
      "title": "„Ein Teil wurde sofort ermordet“ – Die grausame Realität in einem nordkoreanischen Arbeitslager",
      "teaser": "Zehn Jahre musste Nordkoreaner Kang Chol-hwan in einem Straflager Schwerstarbeit leisten. Später floh er nach Südkorea, bis heute setzt er sich für Menschenrechte ein. Die Lager der Kim-Diktatur seien heute noch die gleichen, sagt er – doch etwas anderes beginnt sich zu verändern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6872714574e4d975940b570b/0f310228a973608fb6db451bea0f79f4-master/ci23x11-w200/yodok-concentration-camp-15-in-north-korea",
      "image_title": "YODOK CONCENTRATION CAMP, CAMP 15, NORTH KOREA - JUNE 8, 2015. DigitalGlobe via Getty Images closeup (1) satellite imagery of Camp 15 in North Korea. Yodok iis a political prison camp in North Korea. The official name is Kwan-li-so (penal labour colony) No. 15. The camp is used to segregate those seen as enemies of the state. (Photo DigitalGlobe via Getty Images via Getty Images) GettyImages-846948448",
      "author": "Casper van der Veen"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "So heben Sie Ihre Fotos mit KI auf ein neues Level",
      "teaser": "Künstliche Intelligenz bietet ungeahnte Möglichkeiten bei der Bildbearbeitung. Mit dem WELT KI-Pass lernen Sie, wie Sie in kurzer Zeit die Qualität Ihrer Fotos signifikant verbessern, Bilder in Videos verwandeln oder sogar völlig neue Kunstwerke schaffen.",
      "url": "https://www.welt.de/schulung/plus256382962/WELT-KI-Pass-So-heben-Sie-Ihre-Fotos-mit-KI-auf-ein-neues-Level.html",
      "image_url": "https://images.welt.de/686fd12642216d6f5d5370f5/a735a812217e75f69784a34f726860bf/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-02",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Niloufar Behradi-Ohnacker"
    },
    {
      "title": "Die unbekannte Geschichte von Alice Weidels Großvater",
      "teaser": "AfD-Politiker fordern beim Blick auf Deutschlands Vergangenheit mehr Stolz als Schuldgefühle. Ein Spitzenmann rät, sich mit den Vorfahren zu beschäftigen. Im Fall der Fraktionsvorsitzenden Alice Weidel gibt es da einiges zu entdecken.",
      "url": "https://www.welt.de/politik/deutschland/plus254277656/Alice-Weidel-Die-unbekannte-Geschichte-von-Weidels-Grossvater.html",
      "image_url": "https://images.welt.de/6725d514048fa103a43be7fa/76af6b164f494b8c9edf10c8a8cad0ad/ci23x11-w200/dwosb-leobschuetz-mki",
      "image_title": "Geheimnisse einer Familie: Hans Weidel im Paradeanzug der SS, Enkelkind Alice Weidel",
      "author": "Dirk Banse"
    },
    {
      "title": "„Das ist ein absolut unbewusster Ablauf. Das geht sofort und blitzschnell“",
      "teaser": "Ein kurzer Blick genügt – und Claudia N. weiß, wo sie ein Gesicht schon einmal gesehen hat. Sie gehört zu den wenigen Menschen mit einem außergewöhnlich guten Gesichter-Gedächtnis. Die Berliner Polizei setzt nun sogar eine Taskforce aus Super-Recognizern ein.",
      "url": "https://www.welt.de/politik/deutschland/plus256344598/super-recognizer-das-ist-ein-absolut-unbewusster-ablauf-das-geht-sofort-und-blitzschnell.html",
      "image_url": "https://images.welt.de/68665adc4f00296f4712afcf/4219faee81103b335fe7612e72673602/ci23x11-w200/facial-crowd-recognition-technology",
      "image_title": "18.06.2025, Berlin: Die «Super Recognizerin» Claudia spricht auf der Pressekonferenz der Polizei Berlin zum Thema «Super Recognizer»; sie muss anonym bleiben, um bei Einsätzen nicht wiedererkannt zu werden. Die sogenannten «Super Recognizer» sind Menschen mit herausragenden kognitiven Fähigkeiten in der Gesichtserkennung. Etwa 1.500 Polizistinnen und Polizisten absolvierten einen Test dafür. Im Ergebnis wurden 22 Mitarbeitende als polizeiliche «Super Recognizer» identifiziert. Foto: Michael Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "Trotz Sanktionen – Der freche Trick, mit dem sich der Iran fünf Boeing 777 sichern konnte",
      "teaser": "Seit Jahren kommt Teheran wegen internationale Sanktionen nur über kriminelle Umwege an westliche Flugzeuge. Plötzlich befinden sich fünf Boeing 777 im Besitz des Irans – dank offizieller Papiere aus Madagaskar. Eine Spurensuche vor Ort zeigt, wie der Westen ausgetrickst wurde.",
      "url": "https://www.welt.de/politik/ausland/plus68946b198d87bf286ac88413/Trotz-Sanktionen-Der-freche-Trick-mit-dem-sich-der-Iran-fuenf-Boeing-777-sichern-konnte.html",
      "image_url": "https://images.welt.de/68946b198d87bf286ac88413/022bfceae168e4241536a4cf82dea329-master/ci23x11-w200/china-southern-airlines-approaches-los-angeles-international-airport",
      "image_title": "THOUSAND OAKS, CALIFORNIA - JUNE 15: A China Southern Airlines Boeing 777 aircraft approaches Los Angeles International Airport from Guangzhou on June 15, 2024 in Thousand Oaks, California. (Photo by Kevin Carter/Getty Images) GettyImages-2157158820",
      "author": "Christian Putsch"
    },
    {
      "title": "„Unterschiede prägen sich bereits vor dem zweiten Geburtstag aus“",
      "teaser": "Eine Studie des Leibniz-Instituts für Bildungsverläufe offenbart, wie schon Säuglinge und Babys profitieren, wenn ihre Eltern ihnen ein anregendes Umfeld bieten. Erste Bildungsunterschiede zeigen sich bereits im Alter von zwei Jahren.",
      "url": "https://www.welt.de/politik/deutschland/plus6887144d1888f014304b28d5/Fruehfoerderung-So-wichtig-ist-der-richtige-Umgang-im-Babyalter-fuer-die-Bildungskarriere.html",
      "image_url": "https://images.welt.de/6887144d1888f014304b28d5/cc5259ee956cddbf190424b15dd8c7df/ci23x11-w200/happy-baby-girl-with-mother-playing-on-carpet-at-home",
      "image_title": "Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Am meisten Sorge macht uns die Gruppe, die erst ein paar Jahre in Deutschland ist“",
      "teaser": "Im Helferbereich kommen fast neun Arbeitslose auf eine Stelle. Viele Migranten, die seit Jahren in Deutschland leben, sind erwerbslos. Dennoch fordert die Wirtschaft jetzt den Zuzug weiterer Arbeitsmigranten für einfache Tätigkeiten. Wie passt das zusammen?",
      "url": "https://www.welt.de/politik/deutschland/plus688c814470c66b1de3ab20c6/Arbeitsmarkt-Mehr-geringqualifizierte-Einwanderung-zu-fordern-ist-voellig-fehlgeleitet.html",
      "image_url": "https://images.welt.de/688c814470c66b1de3ab20c6/cc1e6699e852b0b913dd4f3963753c02/ci23x11-w200/dhl-zustellbasis-in-berlin-neukoelln-2025",
      "image_title": "20.05.2025 - Berlin - Pakete und Fahrzeuge, sowie Mitarbeiter in der DHL Zustellbasis in Berlin Neukölln.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "54 Prozent der Deutschen für Anerkennung eines Staates Palästina",
      "teaser": "Für die Bundesregierung kommt eine Anerkennung eines eigenen palästinensischen Staates derzeit nicht infrage. In einer Umfrage spricht sich eine Mehrheit der Deutschen nun dafür aus. In zwei Altersgruppen ist die Zustimmung dabei besonders hoch.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://images.welt.de/68983141dbbc3327c9f827f4/ec4ed41d87bc21e54a2743ad0bc93d8a-master/ci23x11-w200/germany-daily-life",
      "image_title": "July 26, 2025, Frankfurt, Hesse, Germany: A man waves a Palestinian flag during a demonstration in Frankfurt, Germany. (Credit Image: Â© Matias Basualdo/ZUMA Press Wire"
    },
    {
      "title": "Gewalt, Müll, Angst – die Macht der Drogenszenen",
      "teaser": "Vor den NRW-Kommunalwahlen entwickelt sich der Kampf um innere Sicherheit zu einem Top-Thema vieler Städte. Ins Zentrum rücken die Drogen-Szenen. Sie gelten als Quelle für eine Vielzahl krimineller Phänomene. Wie bekommt man sie in den Griff?",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/68946b26204e050eae232302/bd78fbcc8802169ac54736b0169a8ba0/ci23x11-w200/deu-bundesrepublik-deutschland-essen-heroinkonsum-besteck-spritze-loeffel-zum-erwaermen-und-verduennen-der-droge",
      "image_title": "DEU, Bundesrepublik Deutschland, Essen : Heroinkonsum Besteck, Spritze, Loeffel zum erwaermen und verduennen der Droge.",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Dieser Fehler wird lange fortwirken“ – Seehofer kritisiert Merz’ Waffenexportstopp",
      "teaser": "Laut Horst Seehofer ist der teilweise Stopp von Waffenexporten nach Israel eine „Fehlentscheidung“. Auch andere CSU-Politiker attackieren Kanzler Merz. Derweil plant die Union eine Sondersitzung trotz Sommerpause.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6896e639dbbc3327c9f81c15/091a7bb1b7f0fc748f4d8f4351bc2f13/ci23x11-w200/horst-lorenz-seehofer-deutscher-p",
      "image_title": "Horst Lorenz Seehofer - deutscher Politiker - CSU - Bundesminister des Innern, für Bau und Heimat - hier aufgenommen im Innenministerium"
    }
  ]
}