{
  "timestamp": "2025-05-07T13:25:54",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.PaTmvaa3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C9UAe76_.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Merz trifft Macron in Paris – Reiche lobt „fast übermenschliche Leistung“ von Habeck",
      "teaser": "Friedrich Merz (CDU) spricht auf seiner ersten Reise als Bundeskanzler von einem „Neustart“ mit Paris und Warschau. Die neue Wirtschaftsministerin Katherina Reiche lobt bei der Staffelübergabe ihren Amtsvorgänger Habeck. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256079060/Merz-Regierung-Merz-trifft-Macron-in-Paris-Reiche-lobt-fast-uebermenschliche-Leistung-von-Habeck-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256081046/9557937467-ci23x11-w200/France-s-President-Emmanuel-Macron.jpg",
      "image_title": "Matthias Miersch (l-r), SPD-Generalsekretär, Hubertus Heil (SPD), geschäftsführender Bundesminister für Arbeit und Soziales, Bärbel Bas (SPD), ehemalige Bundestagspräsidentin, Lars Klingbeil, Bundesvorsitzender der SPD, und Saskia Esken, SPD-Bundesvorsitzende, stellen sich während der Dialogkonferenz zum SPD-Mitgliedervotum den Fragen der Teilnehmer. +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Dobrindt verstärkt Polizeipräsenz an Grenzen – Polizeigewerkschaft fordert Rechtsklarheit",
      "teaser": "Noch im Wahlkampf hatte der neue Bundesinnenminister angekündigt, direkt nach seinem Amtsantritt die Grenzkontrollen zu verstärken und Asylbewerber zurückzuweisen. Erste Vorbereitungen dafür laufen an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256082478/1037937427-ci23x11-w200/Bundespolizei-an-der-deutsch-polnischen-Grenze.jpg",
      "image_title": "Bundespolizei an der deutsch-polnischen Grenze"
    },
    {
      "title": "Bundesverfassungsgericht rügt langsame Justiz",
      "teaser": "Das Bundesverfassungsgericht rügt nach einer Klage des Medienunternehmens Axel Springer die Hamburger Justiz für schleppende Urteilsbegründungen in Eilverfahren. Ein Signal mit möglicher Wirkung über den Einzelfall hinaus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256081478/3087939777-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "ARCHIV - 17.12.2024, Baden-Württemberg, Karlsruhe: Ein Schriftzug «Bundesverfassungsgericht» steht vor dem Gebäude des Gerichts. (zu dpa: «Soldatin scheitert in Karlsruhe mit Klage um Tinder-Profil») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Wir Abgeordnete sind Volksvertreter des ganzen Landes, keine Aktivisten“",
      "teaser": "Der grüne Bundestagsvizepräsident Omid Nouripour erklärt, wie er den holprigen Start von Merz ins Kanzleramt bewertet – und welche Art Opposition seine Partei plant. Im Umgang mit der Neueinstufung der AfD setzt er nicht nur auf ein mögliches Verbotsverfahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256081202/8427932777-ci23x11-w200/Mouripour.jpg",
      "image_title": "Omid Nouripour (persisch امید نوری‌پور, DMG Omīd-e Nūrī-Pūr [omiːd nuːriːˈpuːr] - iranisch-deutscher Politiker (Bündnis 90/Die Grünen) Mitglied des Deutschen Bundestages MdB Bundesvorsitzender von Bündnis 90/Die Grünen - hier aufgenommenin der Parteizentrale",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Berlin will EU-Bürger abschieben – Irin hat Erfolg vor Gericht",
      "teaser": "Berlin wollte drei EU- und einen US-Bürger nach mutmaßlichen Straftaten bei propalästinensischen Protesten abschieben. Eine Irin wehrt sich nun erfolgreich im Eilverfahren gegen den Bescheid. Langfristig droht ihr trotzdem die Abschiebung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256081180/9617936237-ci23x11-w200/Verwaltungsgericht-Berlin.jpg",
      "image_title": "ARCHIV - 15.08.2019, Berlin: Ein Hinweisschild weist auf das Verwaltungsgericht Berlin hin. (zu dpa: «Abschiebung von EU-Bürgern? - Irin hat Erfolg vor Gericht») Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kanzleramtschef Frei zeigt sich offen für neuen Umgang mit der Linkspartei",
      "teaser": "Bei der Ansetzung eines schnellen zweiten Wahlgangs war die Union auf die Linke angewiesen. Wird das wieder nötig werden? Kanzleramtschef Thorsten Frei zeigt sich offen für eine Debatte. Fraktionschef Jens Spahn hält am Unvereinbarkeitsbeschluss fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256081244/0207935557-ci23x11-w200/Bundestag-Kanzlerwahl.jpg",
      "image_title": "dpatopbilder - 06.05.2025, Berlin: Sören Pellmann (l-r), Co-Vorsitzender der Fraktion Die Linke im Bundestag, Jens Spahn (CDU), Vorsitzender der CDU/CSU Bundestagsfraktion, Heidi Reichinnek, Fraktionsvorsitzende von Die Linke, und Alexander Dobrindt (CSU), designierter Bundesinnenminister, beraten sich nach der Kanzlerwahl im Bundestag. Der designierte Bundeskanzler Merz ist bei der Kanzlerwahl im Bundestag im ersten Wahlgang durchgefallen. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bericht verzeichnet massiven Anstieg von Judenhass und sieht Regierungsversagen",
      "teaser": "Ein neuer Bericht zeigt erschreckende Zahlen zu Antisemitismus in Staaten wie den USA, Frankreich und auch Deutschland. Die judenfeindlichen Vorfälle hätten ein „alarmierendes Niveau“ erreicht, heißt es.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256080728/5887936067-ci23x11-w200/80-Jahrestag-der-Befreiung-des-ehemaligen-KZ-Bergen-Belsen.jpg",
      "image_title": "27.04.2025, Niedersachsen, Lohheide: Ein Besucher trägt eine Kippa mit einem Davidstern während einer Gedenkveranstaltung zum 80. Jahrestag der Befreiung des ehemaligen Konzentrationslagers Bergen-Belsen auf dem Gelände der Gedenkstätte Bergen-Belsen. Im April 1945 befreiten britische Truppen das Konzentrationslager Bergen-Belsen, in dem über 52.000 Menschen starben. Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutscher Nato-General soll wegen frauenverachtender Aussagen abberufen werden",
      "teaser": "Auf Druck der Militärspitze der Nato will das Bundesverteidigungsministerium einen deutschen General abberufen. Er soll sich wiederholt frauenverachtend geäußert haben. Konkret geht es um einen Spruch.",
      "url": "https://www.welt.de/politik/deutschland/plus256079334/Bundeswehr-Hochrangiger-deutscher-Nato-General-soll-wegen-frauenverachtende-Aussagen-abberufen-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256080636/2707937837-ci23x11-w200/Pressebriefing-zur-ZugA-nglichkeit-rund-um-den-NATO-Gipfel-am-24-und-25-Juni.jpg",
      "image_title": "2025-04-10 12:05:03 DEN HAAG - Logo wÃ_hrend einer Pressekonferenz zur ZugÃ_nglichkeit wÃ_hrend des NATO-Gipfels. Am 24. und 25. Juni werden die Niederlande Gastgeber des NATO-Gipfels in Den Haag sein, der in dieser Zeit weniger zugÃ_nglich sein wird. ANP REMKO DE WAAL",
      "author": "Lars Petersen"
    },
    {
      "title": "ZDF will Umgang mit AfD nach Verfassungsschutz-Neubewertung „reflektieren“",
      "teaser": "Seit der Einstufung der AfD als gesichert rechtsextremistisch wird über den journalistischen Umgang mit der Partei diskutiert. Der Deutsche Journalisten-Verband fordert von den Medien ein Umdenken. Auch ARD und ZDF haben sich geäußert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256079532/5867932427-ci23x11-w200/Nach-der-Bundestagswahl-Sitzung-der-AfD-Fraktion.jpg",
      "image_title": "Tino Chrupalla (l-r) und Alice Weidel nach der konstituierenden Sitzung der AfD-Fraktion im Deutschen Bundestag. Nach der Bundestagswahl kommen die Bundestagsfraktionen zu Sitzungen zusammen."
    },
    {
      "title": "„Vielleicht wird sich Merz gelegentlich fragen, warum er zweiten Wahlgang riskiert hat“",
      "teaser": "Deutschland hat eine schwarz-rote Regierung, mit Friedrich Merz (CDU) als Kanzler. WELT-Autor Stefan Aust analysiert die Lage. Heute: Wie schwer wiegt es, dass in der neuen Koalition bereits Misstrauen herrscht – und hat der neue Kanzler dennoch Erfolgschancen?",
      "url": "https://www.welt.de/politik/deutschland/plus256079404/Stefan-Aust-Vielleicht-wird-sich-Merz-gelegentlich-fragen-warum-er-zweiten-Wahlgang-riskiert-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256079816/9037935007-ci23x11-w200/Image-681b11786255e217f6c1f593.jpg",
      "image_title": "DWOSB_Stefan_Aust_Autorenfoto_blau",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Brandenburger AfD schon seit April als gesichert rechtsextrem eingestuft",
      "teaser": "Der AfD-Landesverband in Brandenburg wird vom Verfassungsschutz als gesichert rechtsextremistisch bewertet. Einen Tag zuvor war Jörg Müller, der Leiter des Landesverfassungsschutzes, entlassen worden – wegen fehlerhafter Kommunikation.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256080148/1697939307-ci23x11-w200/AfD-Logo.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Land will einheitlichen Weg bei Beamten mit AfD-Bekenntnis») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Penis ist nicht durch das Antidiskriminierungsgesetz geschützt“",
      "teaser": "Ein biologischer Mann, der sich als Frau ausgibt, will ins Frauen-Fitnessstudio. Die Betreiberin weist die Person ab und muss sich deswegen nun vor Gericht verantworten. WELT hat mit ihrem Anwalt gesprochen. Seine Verteidigung fußt auf zwei Argumenten.",
      "url": "https://www.welt.de/politik/deutschland/plus256071066/Klage-gegen-Frauen-Fitness-Der-Penis-ist-nicht-durch-das-Antidiskriminierungsgesetz-geschuetzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256071464/6727938027-ci23x11-w200/Doris-Lange.jpg",
      "image_title": "Doris Lange, Inhaberin des Frauen-Fitnessstudios Ladys first in Erlangen weist Transfrau Laura H. ab. Transfrau Laura H.",
      "author": "Anna Kröning"
    },
    {
      "title": "Steinhöfel schickt 91 Fragen zu NGOs an neue Bundesregierung",
      "teaser": "Das neue Kabinett ist eingeschworen – und Rechtsanwalt Joachim Steinhöfel übermittelt sofort 91 Fragen zu NGOs wie „Omas gegen Rechts“. CDU-Minister sollen nun Antworten geben, die die Vorgängerregierung schuldig geblieben ist. WELT liegt der Fragenkatalog vor.",
      "url": "https://www.welt.de/politik/deutschland/plus256074540/NGOs-Anwalt-Steinhoefel-schickt-91-Fragen-an-neue-Regierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256079282/0747938097-ci23x11-w200/Demo-zum-Weltfrauentag.jpg",
      "image_title": "Demonstranten auf einer Demo zum Weltfrauentag in Nürnberg. Der Weltfrauentag wird jährlich am 8. März gefeiert und entstand als Initiative sozialistischer Organisationen in der Zeit vor dem Ersten Weltkrieg im Kampf um die Gleichberechtigung. Nürnberg, 08.03.2025",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "„Der Zeitpunkt wäre perfekt, um eine Erweiterung der Nato vorzuschlagen“",
      "teaser": "Kaum einer kann Donald Trumps Verhalten so gut entschlüsseln wie sein ehemaliger Sicherheitsberater John Bolton. Im Interview gibt er Einblicke in die Überlegungen in US-Sicherheitskreisen – und sagt, mit welchem Szenario das westliche Bündnis rechnen muss.",
      "url": "https://www.welt.de/politik/ausland/plus256056330/John-Bolton-Der-Zeitpunkt-waere-perfekt-um-eine-Erweiterung-der-Nato-vorzuschlagen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256063910/9327939357-ci23x11-w200/Former-US-National-Security-Advisor-John-Bolton-photographed-in-Washington-D.jpg",
      "image_title": "Trumps früherer Sicherheitsberater John Bolton",
      "author": "Maciej Czarnecki"
    },
    {
      "title": "„Welcher Präsident würde je so reden?“, wundert sich Biden über Trump",
      "teaser": "Joe Biden hat in seinem ersten Interview seit der Amtsübergabe an Donald Trump die Politik seines Nachfolgers deutlich kritisiert. Der US-Präsident sei ein „Narr“, wenn er glaube, Putin lasse sich so einfach aufhalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256080482/8337936487-ci23x11-w200/Russia-Ukraine-War-Biden.jpg",
      "image_title": "FILE - President Joe Biden, left, joined by President of Ukraine Volodymyr Zelenskyy, speaks during an event on the Ukraine Compact on the sidelines of the NATO Summit in Washington, Thursday, July 11, 2024. (AP Photo/Susan Walsh, File)"
    },
    {
      "title": "Die neuen Machtverhältnisse in der größten Glaubensgemeinschaft der Welt",
      "teaser": "In Rom beginnt das Konklave zur Papst-Wahl. Innere und äußere Kräfte zerren an der Institution. Während die Katholiken in Europa an Rückhalt verlieren, wächst im Globalen Süden der Einfluss neuer Kräfte.",
      "url": "https://www.welt.de/politik/ausland/plus256004146/Vatikan-Die-neuen-Machtverhaeltnisse-in-der-groessten-Glaubensgemeinschaft-der-Welt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256033188/9007939057-ci23x11-w200/Image-680f40cba395cf64b5a974fa.jpg",
      "image_title": "DWOSB_AP_Katholiken_Regionen_js.psd",
      "author": "Martina Meister"
    },
    {
      "title": "Indien greift an – Pakistan meldet 26 Tote und fünf abgeschossene Kampfjets",
      "teaser": "Indien fliegt Angriffe gegen „terroristische Infrastruktur“ in Pakistan. Mindestens 26 Menschen seien dabei gestorben, heißt es aus Islamabad. Dort kündigt die Regierung an, „mit aller Härte“ zurückzuschlagen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256079044/8237937417-ci23x11-w200/Pakistan-India.jpg",
      "image_title": "An army soldier examines a building damaged by a suspected Indian missile attack near Muzaffarabad, the capital of Pakistan controlled Kashmir, in Wednesday, May 7, 2025. (AP Photo/M.D. Mughal)"
    },
    {
      "title": "Trump will Persischen Golf in Arabischen Golf umbenennen",
      "teaser": "In der kommenden Woche will der US-Präsident diverse arabische Staaten besuchen. Als Geschenk hat er Berichten zufolge eine neuerliche offizielle Umbenennung eines Gewässers im Gepäck – ähnlich wie kürzlich bei der Umetikettierung des Golfs von Mexiko.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256078854/8787933667-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "06.05.2025, USA, Washington: US-Präsident Donald Trump spricht vor der Vereidigung von S. Witkoff als Sondergesandter während einer Zeremonie im Oval Office. Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hier muss Merz beweisen, wie ernst ihm Deutschlands Neustart ist",
      "teaser": "Seine erste Auslandsreise als Kanzler führt Friedrich Merz nach Frankreich und Polen. Mit dem Besuch der beiden Nachbarländer kann er ein entscheidendes Signal an die ganze Welt senden. Doch neben aller Euphorie warten auch einige heikle Interessenkonflikte auf den neuen Kanzler.",
      "url": "https://www.welt.de/politik/ausland/plus256063344/Merz-in-Polen-und-Frankreich-Hier-muss-der-Kanzler-beweisen-wie-ernst-ihm-Deutschlands-Neustart-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256064934/0807930027-ci23x11-w200/Image-681779b5146f524ed2ca5072.jpg",
      "image_title": "Erste Auslandsreise: Hier muss Merz beweisen, wie ernst ihm Deutschlands Neustart ist",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Versprochen und gehalten – Das ist der Politikwechsel, den wir angekündigt haben“",
      "url": "https://www.welt.de/politik/deutschland/video256082380/Dobrindts-Zurueckweisungen-Versprochen-und-gehalten-Das-ist-der-Politikwechsel-den-wir-angekuendigt-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256082378/0947935117-ci16x9-w200/Image-681b575a6da7d14a667db18e.jpg",
      "image_title": "Dobrindts Zurückweisungen: „Versprochen und gehalten – Das ist der Politikwechsel, den wir angekündigt haben“",
      "author": "7 Min"
    },
    {
      "title": "„Jeder ist willkommen, aber …“, – J.D. Vance droht Besuchern der Fußball-WM",
      "url": "https://www.welt.de/sport/fussball/video256082472/USA-2026-Jeder-ist-willkommen-aber-J-D-Vance-droht-Besuchern-der-Fussball-WM.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile256082556/7217933637-ci16x9-w200/Sitzung-der-FIFA-Task-Force-im-Weissen-Haus.jpg",
      "image_title": "USA 2026: „Jeder ist willkommen, aber …“, – J.D. Vance droht Besuchern der Fußball-WM",
      "author": "49 Sek"
    },
    {
      "title": "Dobrindt will offenbar Grenzkontrollen verschärfen – „Was machbar ist, wird nun gemacht“",
      "url": "https://www.welt.de/politik/deutschland/video256081944/Neuer-Innenminister-Dobrindt-will-offenbar-Grenzkontrollen-verschaerfen-Was-machbar-ist-wird-nun-gemacht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256081942/5407936197-ci16x9-w200/Grenzkontrollen-auf-der-A8.jpg",
      "image_title": "Neuer Innenminister: Dobrindt will offenbar Grenzkontrollen verschärfen – „Was machbar ist, wird nun gemacht“",
      "author": "2 Min"
    },
    {
      "title": "„Merz ist vom Auftreten und Ausstrahlung gut geeignet, Trump etwas entgegenzusetzen“",
      "url": "https://www.welt.de/politik/deutschland/video256081940/Neuer-Kanzler-Merz-ist-vom-Auftreten-und-Ausstrahlung-gut-geeignet-Trump-etwas-entgegenzusetzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256081970/2307938517-ci16x9-w200/Image-681b4d4a916ea53a5173d4e6.jpg",
      "image_title": "Neuer Kanzler: „Merz ist vom Auftreten und Ausstrahlung gut geeignet, Trump etwas entgegenzusetzen“",
      "author": "5 Min"
    },
    {
      "title": "„Zurückweisungen unmittelbar an der Grenzlinie, dort ist die Reise nach Deutschland zu Ende“",
      "url": "https://www.welt.de/politik/deutschland/video256082168/Dobrindts-Asylwende-Zurueckweisungen-unmittelbar-an-der-Grenzlinie-dort-ist-die-Reise-nach-Deutschland-zu-Ende.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256082164/1267933177-ci16x9-w200/Ausweitung-der-Grenzkontrollen-in-Deutschland.jpg",
      "image_title": "Dobrindts Asylwende: „Zurückweisungen unmittelbar an der Grenzlinie, dort ist die Reise nach Deutschland zu Ende“",
      "author": "4 Min"
    },
    {
      "title": "Merz regelt Hierarchie in Regierung – und streicht gleich 25 Posten",
      "teaser": "Kaum im Amt zieht Kanzler Merz erste Linien: Mit einem Organisationserlass legt er die amtliche Reihenfolge im Kabinett fest. Gleichzeitig wird die Verwaltung verschlankt, indem 25 Posten in der Regierung gestrichen werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256080244/7707931747-ci23x11-w200/First-cabinet-meeting-at-the-Chancellery-in-Berlin.jpg",
      "image_title": "German Chancellor Friedrich Merz and German Vice Chancellor and Finance Minister Lars Klingbeil attend their first cabinet meeting, at the Chancellery, in Berlin, Germany, May 6, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "Beamtenbund-Chef warnt vor pauschalen Entlassungen von AfD-Mitgliedern",
      "teaser": "Der Vorsitzende des Deutschen Beamtenbundes warnt vor pauschalen Konsequenzen für Beamte mit AfD-Parteibuch. Für disziplinarrechtliche Konsequenzen brauche es ein „konkretes Fehlverhalten“ und Prüfungen im Einzelfall. Für AfD-Mitglieder sei es „jetzt deutlich unwahrscheinlicher“, Beamte zu werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256078864/9767939087-ci23x11-w200/Ulrich-Silberbach.jpg",
      "image_title": "Der dbb-Vorsitzende Ulrich Silberbach spricht bei der Jahrestagung des Deutschen Beamtenbundes (dbb) im Congress-Centrum der Koelnmesse. Köln, 09.01.2024"
    },
    {
      "title": "Merz kritisiert US-Regierung für „absurde Betrachtungen“ auf Deutschland und AfD",
      "teaser": "Zwischen Washington und Berlin gibt es derzeit viel Konfliktpotenzial. Deshalb will der neue Kanzler auch schnell Kontakt mit dem Weißen Haus aufnehmen. Vorab stellt er schon klar, was Teil seiner Botschaft an den US-Präsidenten sein wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256078960/5447935637-ci23x11-w200/First-Cabinet-Meeting-Of-New-German-Government.jpg",
      "image_title": "BERLIN, GERMANY - MAY 6: New German Chancellor Friedrich Merz attends his first government cabinet meeting on May 6, 2025 in Berlin, Germany. The new government, a coalition of Christian Democrats (CDU/CSU) and Social Democrats (SPD), was sworn in earlier today. (Photo by Carsten Koall/Getty Images)"
    },
    {
      "title": "Pistorius nennt zweiten Wahlgang „unnötig und überflüssig“",
      "teaser": "Im zweiten Wahlgang ist Friedrich Merz zum Kanzler gewählt worden. Der alte und neue Verteidigungsminister kritisiert das Chaos auf dem Weg dorthin. Unterdessen bekommt der neue Kanzler Glückwünsche aus aller Welt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256078896/0957932057-ci23x11-w200/Interview-mit-Boris-Pistorius.jpg",
      "image_title": "Matthias Miersch (l-r), SPD-Generalsekretär, Hubertus Heil (SPD), geschäftsführender Bundesminister für Arbeit und Soziales, Bärbel Bas (SPD), ehemalige Bundestagspräsidentin, Lars Klingbeil, Bundesvorsitzender der SPD, und Saskia Esken, SPD-Bundesvorsitzende, stellen sich während der Dialogkonferenz zum SPD-Mitgliedervotum den Fragen der Teilnehmer. +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Immer derselbe Teil, der rote Linien überschreitet“ – Kritik aus AfD-Spitze an Radikalen",
      "teaser": "„Über 60.000 Mitglieder einer Partei über einen Kamm geschert“: AfD-Bundesschatzmeister Hütter ist überzeugt, dass die Einstufung seiner Partei durch den Verfassungsschutz „so nicht richtig sein“ könne. Zugleich aber fordert er einen „kleinen Teil“ auf, sich zu mäßigen.",
      "url": "https://www.welt.de/politik/deutschland/plus256065316/Neue-Einstufung-der-AfD-Immer-derselbe-Teil-der-rote-Linien-ueberschreitet-Kritik-aus-AfD-Spitze-an-Radikalen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256071722/5327936457-ci23x11-w200/Image-6819b7710105a0424f8f1110.jpg",
      "image_title": "DWOSB_IP_AfD_Staatsdienst_js",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Sie haben gesagt, bitte bombardiert uns nicht mehr“ – Huthis haben laut Trump kapituliert",
      "teaser": "Beim Besuch von Kanadas Premierministers Carney sorgt US-Präsident Trump plötzlich mit einer Ankündigung für Aufsehen: Die USA wollen ihre Angriffe auf die Huthi stoppen, die Miliz habe kapituliert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256079294/7527932957-ci23x11-w200/U-S-President-Donald-Trump-meets-Canadian-Prime-Minister-Mark-Carney-in-Washington.jpg",
      "image_title": "U.S. President Donald Trump and Canadian Prime Minister Mark Carney meet in the Oval Office at the White House in Washington, D.C., U.S., May 6, 2025. REUTERS/Leah Millis TPX IMAGES OF THE DAY"
    },
    {
      "title": "„Oft gelockertes Inzest-Tabu in solchen Familien“, sagt Psychiater über den Pädokriminellen",
      "teaser": "Der vorbestrafte Pädokriminelle und zehnfache Vater Klaus S. missbrauchte eine seiner Töchter sexuell, bot sie im Internet zur Vergewaltigung an. Im Berliner Prozess fällt das Urteil. Ein Psychiater gibt Einblick in abgründige Familienverhältnisse.",
      "url": "https://www.welt.de/politik/deutschland/plus256069050/Tochter-im-Internet-angeboten-Oft-gelockertes-Inzest-Tabu-in-solchen-Familien.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256077646/1347939547-ci23x11-w200/Upset-depressed-teenager-covering-face-with-hands-and-crying-sad-frustrated-teen-girl-sitting-on.jpg",
      "image_title": "Upset depressed teenager covering face with hands and crying, sad frustrated teen girl sitting on floor near sofa at home, having problems. Teenagers and mental health concept",
      "author": "Sabine Menkens"
    },
    {
      "title": "Er war in Handschellen und barfuß – Abschiebehäftling geflohen",
      "teaser": "Einem Abschiebehäftling ist in Ingolstadt die Flucht gelungen – und das, obwohl er barfuß war und Handfesseln trug. Trotzdem gelang es den Polizisten nicht, den 28-Jährigen einzuholen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256077752/1417938767-ci23x11-w200/Prozess-gegen-einen-Arzt-nach-Tod-einer-Krankenschwester.jpg",
      "image_title": "ARCHIV - 10.03.2025, Bayern, Regensburg: Dem Angeklagten werden im Verhandlungssaal des Landgerichts von einem Polizisten die Handschellen abgenommen. (zu dpa: «Freispruch für Kelheimer Arzt rechtskräftig») Foto: Armin Weigel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schwere innerparteiliche Hypothek“ – Kubicki kritisiert Union für Absprache mit Linken",
      "teaser": "Mit der Linkspartei setzte die Union am Dienstag eine erneute Abstimmung über die Kanzlerwahl an. Wolfgang Kubicki (FDP) missfällt das. Sigmar Gabriel (SPD) kritisiert das Verhalten der Abweichler als „weit mehr als eine Eselei“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256077108/8337932547-ci23x11-w200/Wolfgang-Kubicki.jpg",
      "image_title": "Bundestag: „Schwere innerparteiliche Hypothek“ – Kubicki kritisiert CDU für Absprache mit Linken"
    },
    {
      "title": "Wie Trump jetzt im großen Stil nach Ruanda abschieben will",
      "teaser": "Großbritannien war mit der Idee noch gescheitert, jetzt haben die USA sie umgesetzt: Erstmals hat das Land offenbar einen Flüchtling nach Ruanda abgeschoben. Weitere sollen folgen, die Verhandlungen laufen. Für Trump könnte sich der Deal gleich doppelt lohnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256076702/7127934817-ci23x11-w200/United-States-Congo-Rwanda.jpg",
      "image_title": "US-Außenminister Marco Rubio (l.) mit seinem ruandischen Amtskollegen Olivier Nduhungirehe Ende April in Washington",
      "author": "Christian Putsch"
    },
    {
      "title": "Diese Projekte zur feministischen Außenpolitik förderte das Baerbock-Ministerium",
      "teaser": "Mit dem Ende der Ampel-Regierung könnte auch die Ära der „feministischen Außenpolitik“ vorbei sein. Unter Baerbock war der Einfluss des Thinktank Centre for Feminist Foreign Policy gewachsen. WELT kennt die Details der Zusammenarbeit.",
      "url": "https://www.welt.de/politik/deutschland/plus256072712/Annalena-Baerbock-Diese-Projekte-zur-feministischen-Aussenpolitik-foerderte-das-Aussenministerium.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256072710/5187939167-ci23x11-w200/Image-6810f47fa57c2819befb0eb8.jpg",
      "image_title": "LinkedIn Beitrag (\"Was ein Tag\") von Kristina Lunz mit Annalena Baerbock",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Syrer schmiert Hakenkreuz – Polizei erwischt ihn mit Spraydose",
      "teaser": "Mitten in Magdeburg sprüht ein aus Syrien stammender Mann ein Hakenkreuz auf eine Werbesäule. Eine Zeugin bemerkt die Tat und ruft sofort die Polizei – der Täter wird kurz darauf gestellt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256076414/0797933267-ci23x11-w200/Illustration-Polizei.jpg",
      "image_title": "ARCHIV - 09.03.2020, Sachsen-Anhalt, Magdeburg: Ein Blaulicht der Polizei leuchtet auf. (zu dpa: «Nach Schul-Evakuierungen: Absender von Drohmail ermittelt») Foto: Klaus-Dietmar Gabbert/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach historischer Kanzlerwahl – Friedrich Merz legt Amtseid als Bundeskanzler ab",
      "teaser": "Die Kanzlerwahl wurde heute im Bundestag zu einem Drama: Merz scheiterte im ersten Wahlgang, stundenlange Beratungen schlossen sich an. Im zweiten Wahlgang gelang schließlich die Wahl. Der Bundespräsident ernannte Merz zum Kanzler. Anschließend legte er den Amtseid ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256077236/5827933117-ci23x11-w200/Bundestag-Kanzlerwahl.jpg",
      "image_title": "Bundestag live: Friedrich Merz im zweiten Wahlgang zum Bundeskanzler gewählt"
    },
    {
      "title": "Luisa Neubauer wirft ARD-Moderatorin „tief rechtes Framing“ vor",
      "teaser": "Bei „Maischberger“ hatten jüngst CDU-Politiker Philipp Amthor und Klimaaktivistin Luisa Neubauer über Klimapolitik gestritten. Als die Moderatorin das Heizungsgesetz als „Bevormundung“ bezeichnete, eskalierte die Debatte. Nun legte Neubauer noch einmal nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256073932/3047938697-ci23x11-w200/50-Bundesdelegiertenkonferenz-von-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "Luisa NEUBAUER, Fridays for Future, Portraet, Porträt, Portrait, Angeschnittenes Einzelbild, Einzelmotiv, 50. Ordentliche Bundesdelegiertenkonferenz der Partei Buendnis 90/Die Gruenen, vom 15.-17.11.2024 i, Rhein Main Congress Center Wiesbaden,"
    },
    {
      "title": "Erst gescheitert, dann Kanzler – Protokoll eines historischen Tags",
      "teaser": "Im Bundestag spielt sich Historisches ab. Erst nach vielen Stunden Nervenkrieg steht fest: Friedrich Merz ist der neue Bundeskanzler. Nach dem Debakel im ersten Wahlgang starten er und SPD-Chef Klingbeil aus Sicht der Opposition mit beschädigter Autorität in die neue Bundesregierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256071594/Friedrich-Merz-Erst-gescheitert-dann-Kanzler-Protokoll-eines-historischen-Tags.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256077162/9777933797-ci23x11-w200/Wahl-des-Bundeskanzlers-im-Deutschen-Bundestag.jpg",
      "image_title": "(R-L) Alexander Dobrindt (CSU), designierter Bundesminister des Innern, Friedrich Merz (CDU), designierter Bundeskanzler, und Tino Sorge, Mitglied des Deutschen Bundestages (CDU), aufgenommen im Rahmen der Sitzung des Bundestages zur Wahl des neuen Bundeskanzlers sowie Vereidigung der Bundesministerinnen und Bundesminister in Berlin, 06.05.2025.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wer waren die Abweichler? CDU-Politiker liefert überraschende Erklärung",
      "teaser": "Friedrich Merz ist im ersten Wahlgang im Bundestag gescheitert. Wer aber verweigerte die Stimme? Die Sozialdemokraten weisen alle Schuld von sich. CDU-Politiker Mathias Middelberg hat eine Theorie, wie es zu dem Ergebnis kam.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile256074482/8147939787-ci23x11-w200/New-German-Government-Is-Sworn-In.jpg",
      "image_title": "Merz-Wahl gescheitert: Wer waren die Abweichler? Das sagen Union und SPD"
    },
    {
      "title": "„Bombe explodiert“, „komplettes Debakel“ – So reagiert das Ausland auf die Kanzlerwahl",
      "teaser": "In Europa waren die Hoffnung groß: Mit Merz als Kanzler sollte Deutschland endlich wieder eine Führungsrolle übernehmen. Dass er im ersten Wahlgang zunächst scheitert, wurde in ausländischen Medien mit Sorge beobachtet. Ein Überblick der ersten Reaktionen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256075154/0137933507-ci23x11-w200/Bundestag-Kanzlerwahl.jpg",
      "image_title": "Friedrich Merz (CDU) vor dem ersten Wahlgang im Bundestag",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Drama in Deutschland“ – So reagiert das Ausland auf das Merz-Debakel",
      "teaser": "Friedrich Merz (CDU) erlebt in der ersten Abstimmung bei der Kanzlerwahl ein Debakel. Der Vorgang sorgt auch im Ausland für großes Aufsehen. Ein Blick in die internationalen Medien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256075316/5247936287-ci23x11-w200/Bundestag-Kanzlerwahl.jpg",
      "image_title": "Der designierte Bundeskanzler Friedrich Merz (CDU) kommt zur Wahl des Kanzlers in den Bundestag. Im Bundestag findet die Wahl und Vereidigung des Bundeskanzlers und der neuen Bundesregierung statt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verein will Sowjet-Fahnen zum Gedenktag hissen – Gericht entscheidet über Flaggenverbot",
      "teaser": "Vor 80 Jahren endeten der Zweite Weltkrieg in Europa und die Nazi-Diktatur. Doch das Gedenken ist vom Krieg Russlands gegen die Ukraine geprägt. Weil Fahnen mit Bezug zu Russland an den sowjetischen Ehrenmalen verboten sind, wird nun geklagt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256074720/1457937607-ci23x11-w200/Gedenken-zum-Endes-des-Zweiten-Weltkriegs-in-Europa-im-Jahr-2024.jpg",
      "image_title": "ARCHIV - 08.05.2024, Berlin: Polizisten sichern 2024 das Sowjetische Ehrenmal im Tiergarten. (zu dpa: «Gedenken an Kriegsende 1945 - Sicherheit und Flaggenverbote») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brandenburgs Verfassungsschutz-Chef „mit sofortiger Wirkung“ entlassen",
      "teaser": "„Das Vertrauen ist nicht mehr gegeben“: Brandenburgs Innenministerin Katrin Lange (SPD) hat den Leiter des Verfassungsschutzes entlassen. Jörg Müller wird in den einstweiligen Ruhestand versetzt. Der Brandenburger CDU-Fraktionsvorsitzende Redmann zeigte sich irritiert von der Entlassung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256074550/3087934917-ci23x11-w200/Joerg-Mueller.jpg",
      "image_title": "ARCHIV - 07.09.2023, Brandenburg, Cottbus: Jörg Müller, Leiter des Brandenburger Verfassungsschutzes, nimmt an der Fachtagung Hasskriminalität am Cottbusser Messegelände teil. (zu dpa: «Verfassungsschutzchef in Brandenburg entlassen») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD wird ausgeladen, reist aber trotzdem hin – „Blicke der Delegation waren göttlich“",
      "teaser": "Hessens Europaminister Pentz (CDU) will zwei AfD-Abgeordnete nicht auf einer Serbien-Reise dabei haben – „um dem Ansehen“ seines Bundeslandes nicht zu schaden. AfD-Europapolitikerin Anna Nguyen und ein Parteikollege fliegen trotzdem hin. Sie erzählt WELT, warum.",
      "url": "https://www.welt.de/politik/deutschland/plus256071812/Reise-nach-Serbien-AfD-wird-ausgeladen-reist-aber-trotzdem-hin-Blicke-der-Delegation-waren-goettlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256074068/8607932627-ci23x11-w200/Kombo-Nguyen-Rohde.jpg",
      "image_title": "Anna Nguyen (links) und Christian Rohde (rechts)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Man kann sich gegen Trump wehren – und gewinnen“",
      "teaser": "Seit Beginn seiner zweiten Amtszeit geht Trump radikal gegen öffentliche Medien vor. Hunderte Mitarbeiter stehen vor einer ungewissen Zukunft – doch langsam formiert sich Widerstand. Der Chef eines Auslandssenders erklärt, wie er erfolgreich gegen Trump vor Gericht gezogen ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256072520/2117934047-ci23x11-w200/President-Trump-Departs-The-White-House-En-Route-To-Michigan.jpg",
      "image_title": "WASHINGTON, DC - APRIL 29: U.S. President Donald Trump speaks to members of the media before boarding Marine One on the South Lawn of the White House on April 29, 2025 in Washington, DC. Trump will travel to Michigan for a 100th Day in Office rally. (Photo by Andrew Harnik/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "EU-Parlament hebt erneut Immunität von AfD-Politiker Bystron auf",
      "teaser": "Der AfD-Abgeordnete Petr Bystron steht im Verdacht, Zahlungen im Zusammenhang mit einem prorussischen Portal angenommen zu haben. Um weitere Ermittlungen zu ermöglichen, hob das Europaparlament die Immunität des Deutschen auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256073666/4097931617-ci23x11-w200/Sitzung-Europaeisches-Parlament.jpg",
      "image_title": "ARCHIV - 18.07.2024, Frankreich, Straßburg: Petr Bystron (AfD, M), Mitglied des Europäischen Parlaments, hört der Rede von EU-Kommissionspräsidentin von der Leyen während der Plenarsitzung des Europäischen Parlaments zu. (zu dpa: «EU-Parlament hebt Immunität von AfD-Politiker Bystron auf») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Krieg, für den sich niemand zuständig fühlt",
      "teaser": "Der Sudan erlebt die größte humanitäre Katastrophe der Welt. Als wichtigster Waffenlieferant in dem Krieg gelten die Vereinigten Arabischen Emirate, doch Konsequenzen hatte das bisher nicht. Der Westen steht in dem Fall vor einem Dilemma – und entscheidet sich dafür, wegzuschauen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256072610/5387938727-ci23x11-w200/FILE-PHOTO-People-displaced-by-RSF-attacks-on-Zamzam-camp-shelter-in-Tawila.jpg",
      "image_title": "Mehrere Millionen Menschen im Sudan wurden durch den Krieg vertrieben, etwa 150.000 starben bislang",
      "author": "Christian Putsch"
    },
    {
      "title": "Aufstieg und Fall von Baerbocks Netzwerkerin",
      "teaser": "Im Windschatten der Grünen-Außenministerin wuchs der Einfluss der Vordenkerin der feministischen Außenpolitik Kristina Lunz. Recherchen zeigen, wie eng die 35-Jährige mit dem Auswärtigen Amt kooperierte. Dann endete ihr Erfolgslauf mit einem Knall.",
      "url": "https://www.welt.de/politik/deutschland/plus256052484/Feministische-Aussenpolitik-Aufstieg-und-Fall-von-Baerbocks-Netzwerkerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256054848/1937939747-ci23x11-w200/Image-6810f46558359157a5fa5a9f.jpg",
      "image_title": "Kristina Lunz Frauentag, Feministischen Visionen",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Staatsfeind“ mit Millionen Hörern",
      "teaser": "„Hoss & Hopf“ ist in Deutschland einer der umstrittensten Podcasts – und einer der erfolgreichsten. Seit ihn etablierte Medien als rechtsradikal brandmarkten, ist er beliebter denn je. Warum trifft er bei einem Millionenpublikum einen Nerv? Eine Begegnung mit Philip Hopf.",
      "url": "https://www.welt.de/politik/deutschland/plus256048942/Hoss-und-Hopf-Staatsfeind-mit-Millionen-Hoerern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256051888/6877932287-ci23x11-w200/Image-68149a40074fef1ef4d02a2b.jpg",
      "image_title": "Philip Hopf in Zürich",
      "author": "Dennis Sand"
    },
    {
      "title": "Diese konkreten Beispiele sollen Rechtsextremismus der AfD belegen",
      "teaser": "Der Verfassungsschutz stuft die gesamte AfD als „gesichert rechtsextremistisch“ ein, einen Beleg dafür veröffentlicht die Behörde nicht. Ein Staatsrechtler kritisiert die Geheimhaltung scharf. WELT sind drei Beispiele aus dem Gutachten bekannt.",
      "url": "https://www.welt.de/politik/deutschland/plus256052862/Gesichert-rechtsextremistisch-Diese-konkreten-Beispiele-sollen-Rechtsextremismus-der-AfD-belegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256056520/3377930007-ci23x11-w200/Image-6814b312074fef1ef4d031c4.jpg",
      "image_title": "DWOSB_IP_AfD_rechtsextrem_pd",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Ein ungeheuerlicher Vorgang“ – Steinhöfel gegen die Bundesrepublik",
      "teaser": "Der Hamburger Medienanwalt Joachim Steinhöfel trifft vor Gericht immer wieder auf Behörden und Ministerien. Besonders persönlich wurde ein Streit mit dem Bundesamt für Justiz. Steinhöfel sieht dabei eine gefährliche Grenzüberschreitung des Staates.",
      "url": "https://www.welt.de/politik/deutschland/plus255992338/Joachim-Steinhoefel-gegen-die-Bundesrepublik-Ein-ungeheuerlicher-Vorgang.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992336/6877931657-ci23x11-w200/Rechtsanwalt-Joachim-Steinhoefel.jpg",
      "image_title": "JS Rechtsanwälte Steinhöfel Rechtsanwalt Joachim Steinhöfel in seiner Hamburger Kanzlei",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Das war politisch nicht gewünscht“",
      "teaser": "Laut Karl Lauterbach sind die Pandemie-Impfstoffe die „bestgeprüften Impfstoffe in der Geschichte der Menschheit“. So sieht es auch Europas Arzneimittelaufsicht EMA. Doch WELT-Recherchen zeigen: Ausgerechnet die Brüsseler Behörde hinderte ihre Inspekteure daran, die klinischen Studien der Hersteller zu kontrollieren.",
      "url": "https://www.welt.de/politik/plus256010158/Impfstoff-Kontrollen-Das-war-politisch-nicht-gewuenscht.html",
      "image_url": "https://img.welt.de/img/politik/mobile256011906/3037937357-ci23x11-w200/Image-680b8ab3716a613fb7822fb4.jpg",
      "image_title": "DWOSB_Impfstoffspritze_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Heimliche Mails zwischen Richterin und Anklage – Prozess um tote Studentin wird neu aufgerollt",
      "teaser": "Im März 2024 wurde Sebastian T. wegen Mordes an der Studentin Hanna W. zu neun Jahren Jugendhaft verurteilt. Jetzt hebt der Bundesgerichtshof das Urteil auf. Anlass: ein heimlicher Austausch zwischen der Richterin und der Staatsanwaltschaft während des Prozesses.",
      "url": "https://www.welt.de/politik/deutschland/plus256061130/Eiskeller-Mord-Heimliche-Mails-zwischen-Richterin-und-Anklage-Prozess-um-tote-Studentin-wird-neu-aufgerollt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256065276/6397935047-ci23x11-w200/Image-6817871010132913ef60dd04.jpg",
      "image_title": "\"Eiskeller\"-Prozess: Der Angeklagte Sebastian T. im März 2024 mit seinen Verteidigern vor der Urteilsverkündung",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Die da oben“ – das sind aus Sicht vieler Ostdeutscher die Grünen",
      "teaser": "Nirgendwo ist der Bedeutungsverlust der Grünen so spürbar wie in Ostdeutschland. Bei den nächsten Landtagswahlen droht der Absturz. Jetzt begehren Ost-Landesverbände auf – und verlangen mehr Mitsprache in der Bundespartei.",
      "url": "https://www.welt.de/politik/deutschland/plus256020926/Gruene-in-Ostdeutschland-Die-da-oben-das-sind-aus-Sicht-vieler-Ostdeutscher-die-Gruenen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256027392/6697932317-ci23x11-w200/Image-680f77f67886d1408fe56227.jpg",
      "image_title": "Neue Wahldesaster drohen: „Die da oben“ – das sind aus Sicht vieler Ostdeutscher die Grünen",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Ich rate allen Schwangeren – Geht weg von hier“",
      "teaser": "Indien gibt sich auf der Weltbühne umweltbewusst: Gigantische Müllberge sollen in Verbrennungsanlagen verschwinden, die Strom erzeugen. Aber der grüne Anstrich trügt, wie WELT vor Ort herausfand – mit dramatischen Folgen für die Menschen. Und das Problem reicht weit über das Land hinaus.",
      "url": "https://www.welt.de/politik/ausland/plus256007330/Indien-Ich-rate-allen-Schwangeren-Geht-weg-von-hier.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256012550/2167932927-ci23x11-w200/Landfills-Pose-Methane-Threat-To-Capital-And-Ragpickers.jpg",
      "image_title": "Gefährlicher Job: Müllsammler in Delhi",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Wenn Putins Panzer vor Berlin stehen, hilft es nicht, wenn die deutschen Tresore gefüllt sind“",
      "teaser": "Ganz Europa warte darauf, dass Deutschland endlich wieder eine Führungsrolle übernehme, sagt der renommierte Ökonom und Historiker Nicolas Baverez. Er erklärt, in welchen vier Bereichen Merz nun dringend tätig werden muss – und welche historische Chance auf ihn wartet.",
      "url": "https://www.welt.de/politik/ausland/plus256047590/Wenn-Putins-Panzer-vor-Berlin-stehen-hilft-es-nicht-wenn-die-deutschen-Tresore-gefuellt-sind.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256064260/8477930157-ci23x11-w200/Image-68175ab8ef9c0c6866b3e76d.jpg",
      "image_title": "Nicolas Baverez",
      "author": "Martina Meister"
    },
    {
      "title": "„Völlig überzeugend“ bis „keine großen Erfolgsaussichten“ – Wie Experten die AfD-Klage bewerten",
      "teaser": "Mit einem Eilantrag geht die AfD gegen ihre neue Einstufung als „gesichert rechtsextremistisch“ vor. Die Auffassungen darüber, ob dieses Vorgehen Erfolg haben kann, gehen weit auseinander – etwa unter Staatsrechtlern.",
      "url": "https://www.welt.de/politik/deutschland/plus256067602/AfD-klagt-Voellig-ueberzeugend-bis-keine-grossen-Erfolgsaussichten-Wie-Experten-die-AfD-Klage-bewerten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256069202/5627938927-ci23x11-w200/Image-6818b39f1ed1cb0e85b30a99.jpg",
      "image_title": "DWOSB_IP_AfD_Klage_pd",
      "author": "Jan Alexander Casper"
    }
  ]
}