{
  "timestamp": "2025-06-11T10:11:27",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B17cWnmC.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.-nbzXIWg.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Dann muss die Koalition eingreifen und Mindestlohn per Gesetz auf 15 Euro anheben“",
      "teaser": "Falls die zuständige Kommission den Mindestlohn nicht auf 15 Euro anheben wolle, müsse es die Politik regeln, fordert der Wirtschaftsweise Achim Truger. Was sagt er dazu, dass dann Arbeitsplätze verloren gehen könnten?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256236946/7237931987-ci23x11-w200/Achim-Truger-Wirtschaftsweiser.jpg",
      "image_title": "Achim Truger - Deutscher Ökonom und Mitglied im Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung („Wirtschaftsweise“) - aufgenommen im Axel Springer Journalistenclub",
      "author": "Laura Hülsemann („Politico“)"
    },
    {
      "title": "Die Stimmung schlägt um, als jemand aus dem Nichts eine Wasserflasche wirft",
      "teaser": "Zahlenmäßig sind die Sicherheitskräfte in Los Angeles in einer komfortablen Lage. Dennoch gelingt es ihnen nicht, die Ausgangssperre durchzusetzen. Vor Ort zeigt sich, welche Strategie die Demonstranten verfolgen – und dass nicht alle das gleiche Ziel haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256236110/6647933407-ci23x11-w200/Proteste-in-LA.jpg",
      "image_title": "Proteste in LA Nationalgarde vor Gebäude",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Die Regeln sind kompliziert und wir haben sie in der Vergangenheit immer komplizierter gemacht“",
      "teaser": "Warum tut sich Deutschland mit der Abschiebung von ausreisepflichtigen Migranten immer noch schwer? NRW-Innenminister Reul hat eine Erklärung. Zugleich stellt er fest, dass eine „Schritt-für-Schritt-Politik“ zu einer wirksamen Migrationssteuerung Form annimmt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256236152/2767933117-ci23x11-w200/NRW-Innenminister-Herbert-Reul.jpg",
      "image_title": "ARCHIV - 12.03.2025, Nordrhein-Westfalen, Düsseldorf: Herbert Reul Innenminister von Nordrhein-Westfalen (CDU) spricht bei der Vorstellung der Polizeilichen Kriminalstatistik für 2024. (zu dpa: «NRW drängt auf Löschplattform für Missbrauchsabbildungen») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "„Fragwürdiges Papier“ – SPD-Fraktion distanziert sich von „Manifest“ zu Außenpolitik",
      "teaser": "Prominente Sozialdemokraten um Ralf Stegner verlangen ein „Ende der Militarisierung“ und wollen eine Annäherung an Russland. Der außenpolitische Sprecher der SPD-Bundestagsfraktion, Adis Ahmetovic, hält das Papier in seiner Partei nicht für mehrheitsfähig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256235800/7347938197-ci23x11-w200/Bundestag.jpg",
      "image_title": "ARCHIV - 06.12.2024, Berlin: Ralf Stegner (SPD) spricht im Plenum des Bundestags. Thema ist die Ukrainepolitik. (zu dpa: «SPD-Rufe nach Prüfung von Waffenlieferungen an Israel lauter») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Beweismittel wie auf einem Präsentierteller“ – die stolze Bilanz der „Encrochat“-Ermittler",
      "teaser": "Organisierte Kriminelle nutzten für Drogen- und Waffengeschäfte über Jahre hinweg Krypto-Handys des Anbieters Encrochat. Dann wurde die Kommunikation entschlüsselt – und Dealer und Waffenhändler landeten hinter Gittern. Eine Einheit von Ermittlern zieht eine bemerkenswerte Bilanz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256235162/9247939157-ci23x11-w200/Titelthema-Drogen-Verfahren-Dennis.jpg",
      "image_title": "Titelthema Drogen, Verfahren Dennis Krieger, Encro Chat, Polizei, Staatsanwaltschaft Berlin, EG Buechse. Hier bei der polizeilichen Ermittlungsgruppe in Berlin",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Musk gibt Fehler zu – und bedauert „einige Aussagen über Präsident Donald Trump“",
      "teaser": "Nach einem scharfen Schlagabtausch mit Donald Trump in sozialen Medien zeigt sich Elon Musk selbstkritisch. Auf seiner Plattform X erklärt der Unternehmer, er sei mit einigen Aussagen „zu weit gegangen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256236160/8947931717-ci23x11-w200/President-Trump-Holds-Press-Conference-With-Elon-Musk-in-White-House-s-Oval-Office.jpg",
      "image_title": "WASHINGTON, DC - MAY 30: U.S. President Donald Trump, joined by Tesla CEO Elon Musk, speaks to reporters in the Oval Office of the White House on May 30, 2025 in Washington, DC. Musk, who served as an adviser to Trump and led the Department of Government Efficiency, announced he would leave his role in the Trump administration to refocus on his businesses. (Photo by Kevin Dietsch/Getty Images)"
    },
    {
      "title": "AfD fällt in Umfrage auf schwächsten Wert seit Monaten – Union legt zu",
      "teaser": "In der aktuellen Insa-Umfrage setzt sich die Union deutlich von der AfD ab. Die Christdemokraten gewinnen an Zustimmung, während die AfD an Boden verliert. Auch bei der Bewertung führender Politiker gibt es Verschiebungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256236124/8327930997-ci23x11-w200/Merz-empfaengt-niederlaendischen-Ministerpraesidenten-Schoof.jpg",
      "image_title": "10.06.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) erwartet den geschäftsführenden Ministerpräsidenten der Niederlande vor dem Bundeskanzleramt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutscher Nato-General fordert Rückkehr zur Wehrpflicht – und kritisiert SPD",
      "teaser": "Der ranghöchste deutsche Soldat bei der Nato, Christian Badia, fordert die Rückkehr der Wehrpflicht. Angesichts fehlender Soldaten müsse Deutschland handeln – jetzt. Auch Kanzler Merz zeigt sich offen für einen Pflichtdienst, wenn Freiwilligkeit nicht reicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256235544/4537937897-ci23x11-w200/Chris-Badia.jpg",
      "image_title": "Bundeswehr: Deutscher Nato-General fordert Rückkehr zur Wehrpflicht – und kritisiert SPD"
    },
    {
      "title": "Spanische Polizei beantragt Haftbefehl gegen afghanischen Ex-Botschafter",
      "teaser": "Dem früheren afghanischen Botschafter in Spanien, Rahim Peerzada, droht ein Strafprozess: Nach WELT-Recherchen zu Vorwürfen sexualisierter Gewalt beantragte die Polizei einen internationalen Haftbefehl. Nun entscheidet ein Richter, ob Spanien seine Auslieferung aus den USA verlangt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256235144/9767937207-ci23x11-w200/Image-6848903072dfcf2f6778e390.jpg",
      "image_title": "Rahim Peerzada, afghanische Botschaft Madrid",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Polizeigewerkschaft attackiert Polizeibeauftragten – „Kein Problem mit Rechtssicherheit“",
      "teaser": "Die Deutsche Polizeigewerkschaft geht auf Distanz zum Polizeibeauftragten des Bundes, Uli Grötsch. In einem Schreiben kritisiert sie dessen Aussagen zur angeblich fehlenden Rechtssicherheit bei Grenzkontrollen. Die Gewerkschaft fordert stattdessen mehr Einsatz für bessere Arbeitsbedingungen innerhalb der Bundespolizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256234512/3007932847-ci23x11-w200/Grenzkontrollen-Bundespolizei-Sachsen.jpg",
      "image_title": "ARCHIV - 08.05.2025, Sachsen, Berggießhübel: Bundespolizisten stehen anlässlich von Grenzkontrollen am Bundespolizeirevier Breitenau an der Autobahn 17 nahe der deutsch-tschechischen Grenze. Die Bundespolizeidirektion Pirna verschärft die Kontrollen an den Grenzen zu Tschechien und Polen. (zu dpa: «Menschenhandel: Bundespolizei stoppt Ungar an Grenze») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Kurs der menschlichen Kälte“ – Grüne kritisieren Linnemann-Vorschlag zu Bürgergeld-Reform",
      "teaser": "Union und SPD wollen das Bürgergeld reformieren – doch der erste Vorschlag von CDU-Generalsekretär Linnemann sorgt für scharfe Kritik. Grünen-Politiker Timon Dzienus nennt die Pläne nicht nur „herzlos“, sondern auch rechtswidrig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256233674/5387932927-ci23x11-w200/CDU-Generalsekretaer-Linnemann.jpg",
      "image_title": "Bürgergeld: „Kurs der menschlichen Kälte“ – Grüne kritisieren Linnemann-Vorschlag"
    },
    {
      "title": "SPD will höhere Kassenbeiträge für Gutverdiener – Union fürchtet „Schaden“ für Standort",
      "teaser": "Die gesetzlichen Krankenkassen brauchen Geld. Die SPD macht nun einen Vorschlag und fordert deutlich höhere Beiträge für Gutverdiener. Doch für die Union kommt das nicht infrage. Dort will man einen anderen Schwerpunkt setzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile256234092/0837935697-ci23x11-w200/Aerztetag-Hausarzt.jpg",
      "image_title": "Ein Hausarzt sitzt in einem Sprechzimmer in Dresden (Symbolbild)"
    },
    {
      "title": "„Dass AfD aus meiner Sicht gesichert rechtsextrem ist, daran habe ich nie Zweifel gelassen“",
      "teaser": "Extremisten jeder Couleur haben Zulauf – vor allem die rechtsextreme Szene, besagt der neue Verfassungsschutz-Bericht. Die AfD gilt als wichtiger Akteur, Rufe nach einem Verbotsverfahren werden lauter. Die Position des Innenministers dazu ist unter Staatsrechtlern umstritten.",
      "url": "https://www.welt.de/politik/deutschland/plus256221922/Verfassungsschutz-Bericht-Dass-AfD-aus-meiner-Sicht-gesichert-rechtsextrem-ist-daran-habe-ich-nie-Zweifel-gelassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256234314/4277936267-ci23x11-w200/Image-68483d6e050c5e041f5ea7db.jpg",
      "image_title": "DWOSB_Weidel_Dobrindt_jb",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Warum Donald Trump den Kampf um Los Angeles in jedem Fall gewinnen wird",
      "teaser": "Donald Trump geht mit brachialen Mitteln vor, um Los Angeles vermeintlich vor einer Eskalation der Proteste gegen Abschiebungen zu schützen. Die Kritik daran ist enorm. Warum sich der US-Präsident davon nicht beeindrucken lässt.",
      "url": "https://www.welt.de/politik/ausland/plus256234912/Proteste-gegen-Abschiebungen-Warum-Donald-Trump-den-Kampf-um-Los-Angeles-in-jedem-Fall-gewinnen-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256236956/2757931547-ci23x11-w200/President-Trump-Departs-The-White-House-En-Route-To-Bedminster-New-Jersey.jpg",
      "image_title": "President Trump Departs The White House En Route To Bedminster, New Jersey",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Proteste weiten sich aus – Texas kündigt Einsatz von Nationalgarde an",
      "teaser": "Nach Protesten gegen Trumps Migrationspolitik setzt nun auch Texas die Nationalgarde ein. Gouverneur Abbott will „Frieden und Ordnung“ sichern – man werde „jedes Werkzeug nutzen, um der Polizei zu helfen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235890/1567939157-ci23x11-w200/Rally-in-solidarity-with-Los-Angeles-protests-against-federal-immigration-sweeps-in-Austin.jpg",
      "image_title": "SENSITIVE MATERIAL. THIS IMAGE MAY OFFEND OR DISTURB Protesters stand near a vandalized federal building in Austin, Texas, U.S., June 9, 2025, during a rally in solidarity with Los Angeles protests against federal immigration sweeps. REUTERS/Joel Angel Juarez"
    },
    {
      "title": "Polen drohen zweieinhalb albtraumhafte Jahre",
      "teaser": "Polens künftiger Präsident Karol Nawrocki steht für Konfrontation. Sein Sieg offenbare, wie gespalten unser Nachbarland ist, sagt der renommierte Publizist Adam Krzeminski. Er warnt vor einer Sackgasse, in die nicht nur Polen zu laufen drohe.",
      "url": "https://www.welt.de/politik/ausland/article256219254/Destruktive-Politik-Polen-drohen-zweieinhalb-albtraumhafte-Jahre.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256219250/8597937067-ci23x11-w200/Karol-Nawrocki-candidate-for-the-2.jpg",
      "image_title": "Karol Nawrocki, candidate for the 2025 Polish presidential election supported by Poland's right-wing Law and Justice (PiS) party, addresses supporters as exit polls were announced during their election night event at the Mala Warszawa Theatre in Warsaw, Poland, during the second round of the presidential elections on June 1, 2025. The centrist and nationalist candidates in Poland's presidential election on June 1 both claimed victory after an exit poll indicated they were neck and neck. (Photo by Wojtek RADWANSKI / AFP)",
      "author": "Adam Krzemiński"
    },
    {
      "title": "Erneut schwere Angriffe – Selenskyj fordert Halbierung der Ölpreisgrenze",
      "teaser": "Angesichts beispielloser russischer Angriffe aus der Luft will die EU neue Sanktionen gegen Russlands Ölsektor erheben. Kiew verlangt mehr. Russland und die Ukraine tauschen unterdessen weitere Kriegsgefangene aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235668/0407938797-ci23x11-w200/Ukraine-Krieg-Charkiw.jpg",
      "image_title": "11.06.2025, Ukraine, Charkiw: Feuerwehrleute bekämpfen einen Brand nach einem russischen Angriff auf ein Wohnhaus in Charkiw. Foto: Andrii Marienko/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizei findet Abschiedsbrief des Amokläufers – Zahl der Toten steigt auf elf",
      "teaser": "Eine schreckliche Gewalttat erschüttert Österreich: An einem Gymnasium in Graz tötet ein 21-Jähriger in den Klassenräumen mehrere Menschen. Der Täter hinterließ einen Abschiedsbrief – die Suche nach dem Motiv geht weiter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235664/8857934967-ci23x11-w200/Police-work-close-to-a-school-where.jpg",
      "image_title": "Police work close to a school where"
    },
    {
      "title": "Ausgangssperre in Innenstadt von Los Angeles – Trump nennt Demonstranten „Tiere“",
      "teaser": "Die Proteste in Los Angeles halten an, und der US-Präsident geriert sich mit martialischen Worten als Retter der Nation, nennt die Protestierenden „Tiere“. Die Demokraten werfen Trump vor, künstlich eine Krise herbeizuführen. Unterdessen weiten sich die Demonstrationen auf andere Städte aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235792/4487931597-ci23x11-w200/US-agents-protesters-clash-again-in-Los-Angeles-over-immigration-raids.jpg",
      "image_title": "LOS ANGELES, CALIFORNIA - JUNE 09: Protesters confront California National Guard soldiers and police outside of a federal building as protests continue in Los Angeles following three days of clashes with police after a series of immigration raids on June 09, 2025 in Los Angeles, California. Tensions in the city remain high after the Trump administration called in the National Guard against the wishes of city leaders. (Photo by David McNew/Getty Images)"
    },
    {
      "title": "„Es kann auch nach vielen Jahren zu solch einer Wut-Explosion kommen“",
      "url": "https://www.welt.de/politik/video256236722/Amoklauf-in-Graz-Es-kann-auch-nach-vielen-Jahren-zu-solch-einer-Wut-Explosion-kommen.html",
      "image_url": "https://img.welt.de/img/politik/mobile256236720/6317937037-ci16x9-w200/Aftermath-of-a-deadly-school-shooting-in-Graz.jpg",
      "image_title": "Amoklauf in Graz: „Es kann auch nach vielen Jahren zu solch einer Wut-Explosion kommen“",
      "author": "6 Min"
    },
    {
      "title": "SPD-Politiker fordern grundlegende Kehrtwende in Außenpolitik und Zusammenarbeit mit Russland",
      "url": "https://www.welt.de/politik/deutschland/video256236392/Manifest-SPD-Politiker-fordern-grundlegende-Kehrtwende-in-Aussenpolitik-und-Zusammenarbeit-mit-Russland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256236390/3417931187-ci16x9-w200/Bundestag.jpg",
      "image_title": "„Manifest“: SPD-Politiker fordern grundlegende Kehrtwende in Außenpolitik und Zusammenarbeit mit Russland",
      "author": "32 Sek"
    },
    {
      "title": "Tusk stellt Vertrauensfrage im Parlament – Droht Polen ein Polit-Beben?",
      "url": "https://www.welt.de/politik/ausland/video256235870/Warschau-Tusk-stellt-Vertrauensfrage-im-Parlament-Droht-Polen-ein-Polit-Beben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235868/2627932047-ci16x9-w200/Polens-Regierungschef-Donald-Tusk.jpg",
      "image_title": "Warschau: Tusk stellt Vertrauensfrage im Parlament – Droht Polen ein Polit-Beben?",
      "author": "1 Min"
    },
    {
      "title": "Schwere Ausschreitungen in LA und weiteren Städten – Auch Texas kündigt Einsatz der Nationalgarde an",
      "url": "https://www.welt.de/politik/ausland/video256235744/Trumps-Migrationspolitik-Schwere-Ausschreitungen-in-LA-und-weiteren-Staedten-Auch-Texas-kuendigt-Einsatz-der-Nationalgarde-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235742/4547931847-ci16x9-w200/Proteste-in-Kalifornien-Los-Angeles.jpg",
      "image_title": "Trumps Migrationspolitik: Schwere Ausschreitungen in LA und weiteren Städten – Auch Texas kündigt Einsatz von Nationalgarde an",
      "author": "2 Min"
    },
    {
      "title": "Trump erwägt Abschiebungen über Guantánamo Bay – auch Deutsche betroffen",
      "url": "https://www.welt.de/politik/ausland/video256235612/Verschaerfte-Asylpolitik-Trump-erwaegt-Abschiebungen-ueber-Guantanamo-Bay-auch-Deutsche-betroffen.html",
      "image_url": "https://img.welt.de/img/politik/mobile256235610/0907930137-ci16x9-w200/Image-6849161e5f36f04e93218914.jpg",
      "image_title": "Verschärfte Asylpolitik: Trump erwägt Abschiebungen über Guantánamo Bay – auch Deutsche betroffen",
      "author": "4 Min"
    },
    {
      "title": "Slowakei droht mit Veto gegen weitere Russland-Sanktionen der EU",
      "teaser": "Bisher hat der slowakische Ministerpräsident Fico allen EU-Sanktionen gegen Russland zugestimmt. Das geplante Aus für Importe von Gas, Öl und Kernbrennstoffen geht ihm aber zu weit, und er droht mit dem Putin-Freund Orbán zu stimmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235516/2007939917-ci23x11-w200/Der-slowakische-Ministerpraesident-Robert-Fico.jpg",
      "image_title": "ARCHIV - 09.01.2025, Belgien, Brüssel: Der slowakische Ministerpräsident Robert Fico spricht während einer Medienkonferenz in der slowakischen Vertretung über die Entscheidung der Ukraine, den Transit von russischem Gas nach Europa zu stoppen. Fico lobt die wirtschaftliche Effizienz von Ländern wie China, Vietnam und Usbekistan. (zu dpa: «Slowakischer Premier lobt «Effizienz» autoritärer Staaten») Foto: Virginia Mayo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump erwägt Abschiebungen über Guantánamo Bay – auch Deutsche betroffen",
      "teaser": "Pläne des US-Innenministeriums sehen laut „Politico“ das berüchtigte Gefängnis auf Kuba als Zwischenstation für Abschiebehäftlinge vor. Auch zwei deutsche Staatsbürger sollen auf der entsprechenden Liste für Guantánamo stehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235628/5097932107-ci23x11-w200/Image-67e370c84043cc0cc565f9ef.jpg",
      "image_title": "Das berüchtigte Guantánamo Bay auf Kuba",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump lässt Marines in Los Angeles einrücken – 134 Millionen Dollar Einsatzkosten",
      "teaser": "Wegen anhaltender Proteste gegen seine Migrationspolitik lässt US-Präsident Trump 700 Elite-Soldaten nach Los Angeles verlegen. Gouverneur Newsom nennt den Schritt „diktatorisch“. Auch Bürger äußern scharfe Kritik an der Militarisierung der Straßen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235522/2017934397-ci23x11-w200/US-President-Donald-Trump-returns-to-the-White-House.jpg",
      "image_title": "Marine One, with US President Donald Trump onboard, prepares to land on the South Lawn of the White House in Washington, DC on June 9, 2025, upon returning from Camp David in Maryland. US President Donald Trump congratulated himself on social media on Monday for making a \"great decision\" to deploy National Guard troops to quell protests in Los Angeles, against the wishes of the California governor and city mayor. (Photo by Brendan SMIALOWSKI / AFP)"
    },
    {
      "title": "Westliche Staaten verhängen Sanktionen gegen israelische Minister",
      "teaser": "Großbritannien, Kanada, Australien, Neuseeland und Norwegen verhängen Sanktionen gegen Israels Minister Ben-Gvir und Smotrich. Grund sind deren Aufrufe zu Gewalt gegen Palästinenser. Die Maßnahmen umfassen Einreiseverbote und das Einfrieren von Vermögenswerten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256234516/5667931287-ci23x11-w200/FILE-PHOTO-Right-wing-Knesset-members-Itamar-Ben-Gvir-and-Bezalel-Smotrich-attend-a-special-sess.jpg",
      "image_title": "FILE PHOTO: Right-wing Knesset members Itamar Ben-Gvir and Bezalel Smotrich attend a special session at the Knesset Israel's parliament, to approve and swear in a new right-wing government, in Jerusalem December 29, 2022. REUTERS/Amir Cohen/Pool/File Photo"
    },
    {
      "title": "Wer ist der Mann, den Donald Trump gerne verhaften würde?",
      "teaser": "Der kalifornische Gouverneur Gavin Newsom gilt als Gegenentwurf zu Donald Trump. Angesichts der Unruhen in Los Angeles rückt der 57-Jährige in den Fokus. Könnte der Demokrat bei der nächsten Wahl ernsthaft zum Herausforderer des Republikaners werden?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256233504/0927930057-ci23x11-w200/Kaliforniens-Gouverneur-Gavin-Newsom.jpg",
      "image_title": "ARCHIV - 08.07.2024, USA, Hooksett: Der kalifornische Gouverneur Gavin Newsom begrüßt am 8. Juli 2024 Menschen in der Nähe des Common Man Roadside Market and Deli in Hooksett, N.H. (zu dpa: «Newsom: Einsatz von Streitkräften in USA «unamerikanisch»») Foto: Steven Senne/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "BND-Chef zieht es zum Papst – Diplomat als Nachfolger im Gespräch",
      "teaser": "Drei ehemalige Weggefährten von CDU-Ikone Wolfgang Schäuble stehen im Zentrum einer Personalrochade bei den Nachrichtendiensten. Bruno Kahl gibt seinen Posten als BND-Präsident wohl bald für den des Botschafters im Vatikan auf – für die Nachfolge gibt es einen krisenerprobten Favoriten.",
      "url": "https://www.welt.de/politik/deutschland/plus256232714/BND-Chef-zieht-es-zum-Papst-Botschafter-moeglicher-Nachfolger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256232094/8697937907-ci23x11-w200/Erweiterung-BND-Besucherzentrum-eroeffnet.jpg",
      "image_title": "ARCHIV - 19.07.2024, Berlin: Bruno Kahl, BND-Präsident spricht bei der Eröffnung der Erweiterung des BND-Besucherzentrums. (zu dpa: «BND-Chef: Nicht täuschen lassen von Absichten Russlands») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "„Überraschend, wie viele Fehler Merz schon gemacht hat“",
      "teaser": "„Das schadet Deutschland“: Grünen-Fraktionschefin Dröge kritisiert, dass Kanzler Merz seine Milliarden-Versprechen mit Blick auf den Klimaschutz nicht halte. Zu den verbalen Entgleisungen von Grüne-Jugend-Chefin Nietzard stellt sie etwas klar.",
      "url": "https://www.welt.de/politik/deutschland/plus256190854/Gruenen-Fraktionschefin-Droege-Ueberraschend-wie-viele-Fehler-Merz-schon-gemacht-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256232686/1467937197-ci23x11-w200/Katharina-Droege-co-Vorsitzende-vo.jpg",
      "image_title": "Katharina Droege, co-Vorsitzende von Buendnis 90 / Die Gruenen.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Begründung überzeugt nicht“ – Gemeinde stemmt sich trotz Gerichtsurteil gegen Asylunterkunft",
      "teaser": "Eine bayerische Gemeinde klagt gegen die Unterbringung Hunderter Asylbewerber. Ein Gericht gibt grünes Licht für den Plan des Landkreises – auch, weil die Unterkunft nur als „Drehscheibe“ für Migranten fungieren solle. Doch der Bürgermeister gibt nicht auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233026/3257938867-ci23x11-w200/Image-68481a245f36f04e93217bcf.jpg",
      "image_title": "Migranten Rott Das Kernteam der Bürgerinitiative (v. li.): Klemens Seidl, Heike Bachert, Günther Hein, Korbinian Hein",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Mutmaßliche NSU-Helferin Susann E. kommt vor Gericht",
      "teaser": "Susann E. soll Mitglieder des Nationalsozialistischen Untergrunds unterstützt haben. Die Terroristen Beate Zschäpe, Uwe Mundlos und Uwe Bönhardt versorgte sie Ermittlern zufolge mit unterschiedlichen Dingen. Nun muss sie sich vor Gericht verantworten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256232892/4637937857-ci23x11-w200/Bundesgerichtshof.jpg",
      "image_title": "ARCHIV - 27.07.2023, Baden-Württemberg, Karlsruhe: Ein Hinweisschild mit Bundesadler und dem Schriftzug Bundesgerichtshof, aufgenommen vor dem Bundesgerichtshof (BGH). (zu dpa: «Mord mit Wollschal muss erneut vor Gericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Selenskyj wirft Orbán „historischen Fehler“ vor – und rügt Plakatkampagne",
      "teaser": "Seit Wochen macht Viktor Orbáns Regierung mit einer Plakatkampagne Stimmung gegen die Ukraine. Präsident Selenskyj warnt vor einer radikalisierten, ungarischen Gesellschaft – und wirft Orbán vor, die Propaganda zu benutzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256232848/3167934287-ci23x11-w200/A-photo-taken-on-June-3-2025-show.jpg",
      "image_title": "A photo taken on June 3, 2025, shows a pedestrian walking past billboards with posters that are part of a campaign by the Hungarian government with the lettering 'They would admit Ukraine into the EU, but we would pay the price! Vote no!' in Budapest. The Hungarian government in a letter asks citizens to vote on Ukraine's membership of the European Union. The posters show European Commission President Ursula von der Leyen, Ukrainian President Volodymyr Zelensky (R) and President of the European People's Party (EPP) Manfred Weber. (Photo by ATTILA KISBENEDEK / AFP)"
    },
    {
      "title": "Die Fahnenflüchtigen können sich in der Ukraine nicht mehr blicken lassen",
      "teaser": "Nacht für Nacht bombardiert Russland die Ukraine, Nacht für Nacht sterben Menschen. Manchmal reisen nach Deutschland Geflüchtete daher in ihr Heimatland, etwa zur Beerdigung des Sohnes. WELT hat Buspassagiere auf ihrer langen Reise begleitet – doch nicht jeder kann mitfahren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235734/7027935927-ci23x11-w200/Russia-Ukraine-War-Rocket-Attack-On-Kyiv.jpg",
      "image_title": "Russland bombardiert regelmäßig zivile Ziele in der Ukraine, wie hier in Kiew Ende April",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Trump wird nicht nachgeben“ – J.D. Vance bekräftigt hartes Vorgehen in Los Angeles",
      "teaser": "Nach den Soldaten der Nationalgarde entsendet der US-Präsident nun auch Elite-Kampftruppen sowie 2000 weitere Nationalgardisten nach Los Angeles, um die dortigen Proteste gegen seine Einwanderungspolitik zu ersticken. „Geistesgestört“ nennt das Gouverneur Newsom.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230474/1207934347-ci23x11-w200/California-National-Guard-troops-stand-outside-the-Edward-R-Roybal-Federal-Building-in-Los-Angeles.jpg",
      "image_title": "California National Guard troops stand outside the Edward R. Roybal Federal Building after their deployment by U.S. President Donald Trump, in response to protests against immigration sweeps, in Los Angeles, California, U.S. June 9, 2025. REUTERS/David Swanson"
    },
    {
      "title": "In Japan bereiten sich Militärplaner auf einst undenkbare Szenarien vor",
      "teaser": "Japan gibt sich nicht länger damit zufrieden, die passive Rolle des Pazifisten auf der Weltbühne zu spielen. Ein führender Sicherheitsexperte für die Region erklärt, was hinter Tokios neuem Selbstbewusstsein steckt – und warum das auch für die Nato wichtig ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256225674/8567935717-ci23x11-w200/Gotenba-Exercises-Signal-JapanAEos-Evolving-Security-Role.jpg",
      "image_title": "GOTENBA, JAPAN Äì JUNE 8: Japanese Self-Defense Forces soldiers take part in an annual military exercise at the Gotenba training ground, beneath Mount Fuji on June 8, 2025, in Gotenba, Shizuoka Prefecture, Japan. Amid rising regional tensions, driven by ChinaÄôs growing assertiveness, North KoreaÄôs continued ballistic threats, and strategic uncertainty surrounding Taiwan, Japan is steadily shifting its defense posture. These maneuvers reflect the JSDFÄôs ongoing transformation, increasingly focused on rapid response, interoperability with allies, and a stronger role within the Indo-Pacific security framework. David Mareuil / Anadolu",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Staatsanwaltschaft Dresden ermittelt gegen Habeck wegen Wahlkampfrede",
      "teaser": "Das BSW hatte Strafanzeige gestellt: Die Staatsanwaltschaft Dresden ermittelt wegen des Anfangsverdachts auf Verleumdung gegen den früheren Wirtschaftsminister. Anlass ist eine Rede von Robert Habeck vor sächsischen Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231420/0157936387-ci23x11-w200/The-lower-house-of-parliament-the-Bundestag-holds-a-plenum-session-in-Berlin.jpg",
      "image_title": "Robert Habeck and Tarek Al-Wazir of the Greens party listen to a speech during a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany May 22, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Dobrindt warnt vor steigender Zahl von Rechtsextremisten, Linksextremisten und Islamisten",
      "teaser": "Mehr „Reichsbürger“, Linksextremisten und gewaltbereite Salafisten: Die Analyse des Verfassungsschutzes für das vergangene Jahr fällt düster aus. Die verfassungsmäßige Ordnung in Deutschland sei fast täglich Angriffen ausgesetzt, sagt Innenminister Dobrindt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231880/4347935037-ci23x11-w200/Vorstellung-des-Verfassungsschutzberichtes-2024.jpg",
      "image_title": "Verfassungsschutzbericht: Dobrindt warnt vor steigender Zahl von Rechtsextremisten, Linksextremisten und Islamisten"
    },
    {
      "title": "„Eine Partei wird nicht demokratisch, indem sie demokratisch gewählt ist“",
      "teaser": "Thüringens Innenminister Maier (SPD) erklärt, warum die „drei Voraussetzungen“, die AfD zu verbieten, gegeben seien. Die guten Umfragewerte der Rechtsaußen-Partei dürften dabei keine Rolle spielen – vielmehr aber das Grundgesetz. In der Union stellt er „mehr Stimmen“ für ein Verbot fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231098/8637930967-ci23x11-w200/Thueringens-Innenminister-Georg-Maier-SPD.jpg",
      "image_title": "14.05.2025, Thüringen, Erfurt: Georg Maier (SPD), Minister für Inneres und Kommunales und 2. Stellvertretender Ministerpräsident von Thüringen, während der Sitzung des Thüringer Landtags mit Aktueller Stunde. (zu dpa: «Angriffe auf Wahlkreisbüros auf Rekordniveau») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "„Die Lage in Los Angeles beginnt, besorgniserregend zu werden“",
      "teaser": "Die internationale Presse kritisiert Donald Trump für sein hartes Vorgehen in Los Angeles. Der US-Präsident schaffe ein „Klima der Polarisierung“, heißt es. Eine britische Zeitung sieht in der Krise einen „besorgniserregenden Präzedenzfall“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256231142/6027936397-ci23x11-w200/US-agents-protesters-clash-again-in-Los-Angeles-over-immigration-raids.jpg",
      "image_title": "Pressestimmen: „Die Lage in Los Angeles beginnt, besorgniserregend zu werden“"
    },
    {
      "title": "Israelische Marine greift erstmals Hafen im Jemen an",
      "teaser": "Ein israelischer Militärsprecher hat zur Evakuierung von drei Häfen im Jemen aufgerufen – denn erstmals erfolgen Angriffe von See. Sie seien eine Antwort auf die „Aggression des Huthi-Terrorregimes gegen den Staat Israel“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256231064/9287934477-ci23x11-w200/Nahostkonflikt-Hadera.jpg",
      "image_title": "ARCHIV - 24.09.2024, Israel, Hadera: Zwei Schiffe der israelischen Marine patrouillieren im Mittelmeer vor der Küste von Hadera. (zu dpa: «Israelische Marine greift erstmals im Jemen an») Foto: Ariel Schalit/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel schiebt Greta Thunberg nach Schweden ab – acht Aktivisten bleiben in Haft",
      "teaser": "Am Montagmorgen hatte die israelische Armee das Schiff abgefangen, mit dem Greta Thunberg zusammen mit weiteren israelfeindlichen Aktivisten nach Gaza segeln wollte. Israel weist die Aktivisten aus, Thunberg ist bereits auf dem Weg nach Schweden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256231192/2477931397-ci23x11-w200/Greta-Thunberg-sits-in-a-plane-in-a-location-given-as-Tel-Aviv.jpg",
      "image_title": "Segel-Trip nach Gaza: Israel schiebt Greta Thunberg nach Schweden ab – acht Aktivisten bleiben in Haft"
    },
    {
      "title": "Anstieg um 46 Prozent – Zahl der Einbürgerungen erreicht Höchststand",
      "teaser": "2024 haben so viele Ausländer wie nie die deutsche Staatsbürgerschaft bekommen. Der Rekord seit Einführung der Statistik ist auf das reformierte Staatsangehörigkeitsrecht zurückzuführen. Besonders häufig waren die Einbürgerungen aus einem Land.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230910/6897931547-ci23x11-w200/Illustration-Einbuergerung.jpg",
      "image_title": "ILLUSTRATION - 24.06.2024, Baden-Württemberg, Stuttgart: Ein deutscher Reisepass steht auf einer Einbürgerungsurkunde. (zu dpa: «Zahl der Einbürgerungen auf Höchststand») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Im Westen geht ein historischer Zyklus seinem Ende entgegen“",
      "teaser": "Die Welt stehe vor dramatischen Umwälzungen, sagt der Ökonom und Denker Philippe Dessertine. Die Dominanz des Westens geht ihrem Ende entgegen und Europa kämpft mit zwei großen Handicaps. Dabei hat der Kontinent eigentlich einen einzigartigen Vorteil.",
      "url": "https://www.welt.de/politik/ausland/plus256196392/Franzoesischer-Denker-Im-Westen-geht-ein-historischer-Zyklus-seinem-Ende-entgegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256231646/9737935917-ci23x11-w200/Man-leading-camels-in-a-desert-toward-a-futuristic-city.jpg",
      "image_title": "An Arab man leading camels on a sand dune in the desert with Dubai skyline in the background.",
      "author": "Yves Thréard"
    },
    {
      "title": "Japan meldet erstmals Sichtung von zwei chinesischen Flugzeugträgern",
      "teaser": "Japan hat zwei chinesische Flugzeugträger in seiner Wirtschaftszone beobachtet. Die Manöver deuten laut der japanischen und amerikanischen Verteidigungsbehörden darauf hin, dass China die US-Präsenz in der Region zurückzudrängen will.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230804/2897931557-ci23x11-w200/China-beginnt-Militaeruebung-um-Taiwan.jpg",
      "image_title": "HANDOUT - Ein vom taiwanischen Verteidigungsministerium zur Verfügung gestelltes Foto zeigt den Flugzeugträger «Shandong» der Marine der chinesischen Volksbefreiungsarmee, aufgenommen vom taiwanischen Kriegsschiff «Tian Dan» aus. China hat eine großangelegte Militärübung um Taiwan begonnen. (zu dpa: «G7 besorgt wegen chinesischer Militärübung rund um Taiwan») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sondererlaubnis verloren – Lauterbach darf nicht mehr Tischtennis im Ministeriumskeller spielen",
      "teaser": "Die Ampel-Koalition ist Geschichte, mit ihr gingen auch Ministerposten und so manche Privilegien verloren. Ex-Gesundheitsminister Karl Lauterbach (SPD) verriet nun, welcher Verlust ihn besonders schmerzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230662/3167930377-ci23x11-w200/Lauterbach-spielt-Tischtennis.jpg",
      "image_title": "Karl Lauterbach (SPD), Bundesminister für Gesundheit, spielt bei einem Benefizturnier für Parkinson-Erkrankte in der Sporthalle des Bundestags Tischtennis. In Deutschland leben etwa 400.000 Menschen mit Parkinson. Sport wirkt positiv den gesundheitlichen als auch sozialen Problemen der Erkrankten entgegen. Der Verband PingPongParkinson e.V. ist ein bundesweiter Zusammenschluss, der Betroffene und Angehörige gezielt mit Tischtennis unterstützt. Rosskopf ist Schirmherr des Turniers."
    },
    {
      "title": "Bundesgericht verhandelt über Verbot von „Compact“-Magazin",
      "teaser": "Im Juli 2024 wurde das rechtsextreme Magazin „Compact“ verboten. Dann entschieden Leipziger Richter, dass es zunächst weiter erscheinen darf. Nun folgt die Hauptverhandlung. Ein Überblick über die noch offenen Fragen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230558/4217939267-ci23x11-w200/Juergen-Elsaesser-Compact-Chefredakteur.jpg",
      "image_title": "ARCHIV - 06.06.2024, Sachsen, Leipzig: Blick auf das Bundesverwaltungsgericht (BVerwG) am Simsonplatz. Das Gericht prüft das Verbot des rechtsextremen Magazins Compact» (zu dpa: «Bundesgericht verhandelt über Verbot von «Compact»-Magazin») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/Kriminalitaet-von-Migranten-Einige-Nationalitaeten-sind-insbesondere-bei-Gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256184798/0347937197-ci23x11-w200/Urbaniok.jpg",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Wünschte, ich hätte nicht für ihn gestimmt“ – eine wichtige Wählergruppe kehrt Trump den Rücken",
      "teaser": "Donald Trump regiert ohne Rücksicht, Kritik lässt ihn unbeeindruckt. Wie aber kommt seine Politik bei denen an, die ihm zum Sieg verholfen haben? Eine Spurensuche im Sauk County offenbart Frust und Enttäuschung – und wie tief gespalten Amerika wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus256183892/USA-Wuenschte-ich-haette-nicht-fuer-ihn-gestimmt-eine-wichtige-Waehlergruppe-kehrt-Trump-den-Ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256216950/5877936567-ci23x11-w200/Image-68398759f4f76439d7b42d86.jpg",
      "image_title": "Landstraße 136",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Was Gefangene bekommen, davon kann Oma Lieschen im Altersheim nur träumen“",
      "teaser": "Jana B.*, eine langjährige Gefängnispsychologin, schildert ihre Erfahrungen in der sächsischen Justizvollzugsanstalt Torgau. Sie berichtet von Gewalt, Manipulation, kulturellen Spannungen – und ihrer wachsenden Zweifel an Sinn und Gerechtigkeit eines Systems, das schweren Straftätern mehr bietet als manchen Senioren, die gesetzestreu gelebt haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256221848/Gefaengnisse-Was-Gefangene-bekommen-davon-kann-Oma-Lieschen-im-Altersheim-nur-traeumen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221844/4957932107-ci23x11-w200/JVA-Torgau.jpg",
      "image_title": "+honorarpflichtig+++ Ein Justizvollzugsbeamter posiert am Dienstag (22.02.11) in Torgau vor einer Zelle der Justizvollzugsanstalt (JVA) Torgau. Foto: Sebastian Willnow/dapd",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Keine Interviews und „interviewähnliche Gespräche“ – Gericht erlässt ungewöhnliches Verbot",
      "teaser": "Der Fall „Schwachkopf“ machte Rentner Stefan Niehoff bekannt: Die Polizei kam wegen eines Twitter-Beitrags über Robert Habeck zur Hausdurchsuchung. Bald startet der Prozess wegen des Teilens von Beiträgen anderer Nutzer. Vorwurf: Volksverhetzung. Das Gericht verhängt ungewöhnliche Verbote.",
      "url": "https://www.welt.de/politik/deutschland/plus256195042/Stefan-Niehoff-Keine-Interviews-und-interviewaehnliche-Gespraeche-Gericht-erlaesst-ungewoehnliches-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198304/6387933597-ci23x11-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Neues Paradebeispiel“ – plötzlich schwärmt Trump von Deutschland",
      "teaser": "Kurz vor dem Besuch von Friedrich Merz in Washington dreht sich der Wind: Donald Trumps Regierung lobt Deutschland auf einmal über den grünen Klee. Das liegt nicht nur an den höheren Verteidigungsausgaben. Die Rolle des säumigen Alliierten haben derweil zwei andere Länder übernommen.",
      "url": "https://www.welt.de/politik/ausland/plus256202124/Verteidigung-Neues-Paradebeispiel-ploetzlich-schwaermt-Trump-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256202918/8127930797-ci23x11-w200/U-S-President-Trump-departs-for-Pennsylvania.jpg",
      "image_title": "Stellt auf einmal andere Länder an den Pranger: US-Präsident Donald Trump",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Merz wirft Russland „schwerste Kriegsverbrechen\" in der Ukraine vor",
      "teaser": "Bei einer gemeinsamen Pressekonferenz mit dem niederländischen Ministerpräsidenten übt Bundeskanzler Friedrich Merz scharfe Kritik an Russland. Die jüngsten Angriffe gegen die Ukraine bezeichnet er als „Terror gegen die Zivilbevölkerung“.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile256234680/4377930507-ci23x11-w200/Acting-Dutch-Prime-Minister-Dick-Schoof-visits-Berlin.jpg",
      "image_title": "Ukraine-Krieg: Merz wirft Russland „schwerste Kriegsverbrechen\" in der Ukraine vor"
    },
    {
      "title": "„Die Familie kann hinterherkommen, ohne dass man weiß, wohin“",
      "teaser": "Tanja Schweiger, Landrätin Regensburg, beschreibt bei WELT TV die aktuelle Migrations-Situation in ihrer Region. Schweiger spricht von einer großen finanziellen Herausforderung. Das Aussetzen des Familiennachzuges begrüße sie sehr.",
      "url": "https://www.welt.de/politik/deutschland/video256219466/Streit-um-Familiennachzug-Die-Familie-kann-hinterherkommen-ohne-dass-man-weiss-wohin.html",
      "image_url": "https://img.welt.de/img/videos/mobile256222316/9847932217-ci23x11-w200/Gefluechtete-im-Ankunftszentrum-Tegel.jpg",
      "image_title": "Streit um Familiennachzug: „Die Familie kann hinterherkommen, ohne dass man weiß, wohin“",
      "author": "6 Min"
    },
    {
      "title": "Die verstörenden Töne von Wadephul und Mützenich gegenüber Israel hallen nach",
      "teaser": "Außenminister Johann Wadephul (CDU) und der ehemalige SPD-Fraktionschef Rolf Mützenich irritierten kürzlich mit ihren Behauptungen einer „Zwangssolidarität“ und „Selbstgefangenschaft“. Mit solchen Begriffen erscheint die historische Verantwortung Deutschlands als lästige Pflicht.",
      "url": "https://www.welt.de/politik/deutschland/article256227322/Gegenrede-Die-verstoerenden-Toene-von-Wadephul-und-Muetzenich-zu-Israel-hallen-nach.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256228810/6547939357-ci23x11-w200/Image-68210910c956e61cc27b4e49.jpg",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Blau",
      "author": "Frederik Schindler"
    },
    {
      "title": "Sozialverband fordert mehr Bürgergeld, damit sich Empfänger auch Erdbeeren leisten können",
      "teaser": "Wegen der gestiegenen Lebensmittelpreise hält die Präsidentin des Sozialverbandes VdK eine Erhöhung des Bürgergeldes für notwendig. Vor allem saisonales Gemüse und Obst könnten sich arme Familien kaum mehr leisten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256225480/9307939137-ci23x11-w200/Verena-Bentele.jpg",
      "image_title": "VdK-Präsidentin Verena Bentele bei der VdK-Großveranstaltung zur bayerischen Landtagswahl 2023 in der Meistersingerhalle Nürnberg. Der Sozialverband VdK Deutschland e. V. ist mit 2,1 Millionen Mitgliedern der größte Sozialverband Deutschlands. Nürnberg, 21.07.2023"
    },
    {
      "title": "Linken-Chef van Aken fordert bei steigenden Temperaturen Hitzefrei am Arbeitsplatz",
      "teaser": "Der Linkspartei-Vorsitzende Jan van Aken fordert in einem Aktionspapier ab einer Temperatur von 26 Grad Celsius die Reduzierung der Arbeitszeit um ein Viertel. Ab 30 Grad soll nur noch halb so viel gearbeitet werden. Bis zum Juli seien Sofortmaßnahmen umzusetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256227752/8907936287-ci23x11-w200/Jan-van-Aken-co-leader-of-Germany.jpg",
      "image_title": "Jan van Aken, co-leader of Germany's The Left (Die Linke) party is pictured with \"Tax the Rich\" merchandise prior to the start of the federal party congress in Chemnitz, eastern Germany on May 9, 2025. (Photo by JENS SCHLUETER / AFP)"
    }
  ]
}