{
  "timestamp": "2025-08-28T07:10:27",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.0HBLLU7s.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CfR63jDG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "NGOs sollen künftig 10 Millionen Euro mehr vom Bund erhalten",
      "teaser": "Der Bundeshaushalt für 2026 sieht vor, mehr finanzielle Mittel für Nichtregierungsorganisationen bereitzustellen. Bundesfamilienministerin Prien begründet das mit einer „Umstrukturierung des Programms“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68afe7578c33b226bcaea4fd/11c5f4fbec3597217a63b6e2091a1422-master/ci23x11-w200/bundeskabinett",
      "image_title": "ARCHIV - 06.05.2025, Berlin: Das neu ernannte Kabinett um 1. Reihe (r-l), Bundeskanzler Friedrich Merz (CDU), Lars Klingbeil (SPD), Bundesminister der Finanzen und Vizekanzler, Alexander Dobrindt (CSU), Bundesinnenminister, Johann Wadephul (CDU), Außenminister, Boris Pistorius (SPD), Bundesminister der Verteidigung, Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, Dorothee Bär (CSU), Bundesministerin für Forschung, Technologie und Raumfahrt, 2. Reihe: (r-l) Thorsten Frei (CDU), Chef des Bundeskanzleramts und Bundesminister für besondere Aufgaben, Stefanie Hubig (SPD), Bundesministerin der Justiz und für Verbraucherschutz, Karin Prien (CDU), Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend, Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, Karsten Wildberger (parteilos), Bundesminister für Digitalisierung und Staatsmodernisierung, Patrick Schnieder (CDU), Bundesminister für Verkehr, Carsten Schneider (SPD), Bundesminister für Umwelt, Klimaschutz, Naturschutz und nukleare Sicherheit, Nina Warken (CDU), Bundesministerin für Gesundheit, 3. Reihe : (r-l) Verena Hubertz (SPD), Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen, Reem Alabali-Radovan (SPD), Bundesministerin für Wirtschaftliche Zusammenarbeit und Entwicklung, Alois Rainer (CSU), Bundesminister für Ernährung, Landwirtschaft und Heimat, sitzen im Rahmen der Vereidigung der Bundesminister auf der Regierungsbank. (zu dpa: «Nicht allen Ministern aus Bayern gelingt der Blitzstart») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "700 Beamte im Einsatz – Polizei durchsucht teilbesetztes Haus in Rigaer Straße",
      "teaser": "Seit Jahren versucht der Eigentümer einer Immobilie in Berlin-Friedrichshain, Hausbesetzer aus dem Gebäude zu klagen – offenbar erfolglos. Jetzt gibt es erneut einen Polizeieinsatz, um festzustellen, wer sich aktuell dort aufhält.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68afebf5fe120005727962e1/d2a3bbe2763cfd1422e92fdd8931126c-master/ci23x11-w200/teilbesetztes-haus-in-der-rigaer-strasse-in-berlin-friedrichshain",
      "image_title": "ARCHIV - 03.02.2022, Berlin: Transparente hängen von den Balkonen an dem Haus Rigaer Strasse 96. Das teilbesetzte Gebäude gilt als Symbol der linksradikalen Szene. Immer wieder kommt es dort zu gewaltsamen Zusammenstößen mit der Polizei. (zu dpa: «Großer Polizeieinsatz in teilbesetztem Haus in Rigaer Straße») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Acht Menschen sterben nach Luftangriffen auf Kiew – Selenskyj fordert „harte Sanktionen“",
      "teaser": "Trotz amerikanischem Druck auf Russland überzieht der Kreml die Ukraine erneut mit Luftangriffen. In Kiew sterben mehrere Menschen, darunter ein Kind. Der frühere ukrainische Außenminister ist sich sicher: „Der Krieg wird weitergehen.“ Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68abeb498c33b226bcae6c5a/Ukraine-Krieg-Acht-Tote-nach-massiven-Luftangriffen-auf-Kiew-Selenskyj-fordert-harte-Sanktionen-Liveticker.html",
      "image_url": "https://images.welt.de/68abeb498c33b226bcae6c5a/88071224cbed9d106deca52f22eb2f83/ci23x11-w200/ukraine-krieg-kiew",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "FBI prüft nach Schüssen an Schule Terrorverdacht – „Beunruhigendes Manifest“ aufgetaucht",
      "teaser": "Tödliche Schüsse während eines Schulgottesdienstes lösen in den USA Entsetzen aus. Das FBI prüft einen möglichen Terrorhintergrund. Beim Schützen soll es sich um eine Transperson handeln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68af22367810010108f7d248/fdab8665260ae884ead387d23c8ed5f2/ci23x11-w200/schuesse-an-einer-schule-in-minneapolis",
      "image_title": "27.08.2025, USA, Minneapolis: Polizeibeamte durchsuchen nach Schüssen an der katholischen Kirche Annunciation die nahe gelegene Nachbarschaft, um das Gebiet zu räumen. Foto: Alex Kormann/Star Tribune/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ramelow für Ausweitung der Schulpflicht um soziales Jahr",
      "teaser": "Nach der Verabschiedung des neuen Wehrdienst-Modells fordert Linken-Politiker Bodo Ramelow ein soziales Pflichtjahr als Erweiterung der Schulpflicht – mit Wahlmöglichkeit zwischen sozialen Diensten oder Bundeswehr. Vor einer Wiedereinführung der Wehrpflicht warnt er dagegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68afcb798c33b226bcaea41c/60b337b71f5fbcd73c7d6067de255416-master/ci23x11-w200/bundesparteitag-die-linke",
      "image_title": "ARCHIV - 09.05.2025, Sachsen, Chemnitz: Bodo Ramelow, Bundestagsabgeordneter und früherer Ministerpräsident in Thüringen, spricht auf dem Bundesparteitag der Partei Die Linke in Chemnitz. Zur Debatte steht auf dem Parteitag ein Leitantrag mit dem Titel «Wir sind die Hoffnung». Ziel der Partei ist es, die anstehenden Kommunal- und Landtagswahlen zu bestehen und binnen vier Jahren die Zahl von 150.000 Mitgliedern zu erreichen. (zu dpa: «Ramelow warnt Lies: Aktivisten nicht in Türkei abschieben») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "DGB-Chefin Fahimi schließt Kürzungen aus und attackiert Merz",
      "teaser": "DGB-Chefin Yasmin Fahimi hält den Sozialstaat weiterhin für finanzierbar und lehnt Leistungskürzungen ab. Bundeskanzler Merz’ Aussagen zum Bürgergeld kritisiert sie als „unseriös“ – und teilt auch aus gegen Rentenvorschläge des Deutschen Instituts für Wirtschaftsforschung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68af8bb78c33b226bcaea333/7ff10f91f7e564866b04002a99f4b6df-master/ci23x11-w200/yasmin-fahimi",
      "image_title": "Yasmin Fahimi (SPD) ist seit 2022 Vorsitzende des Deutschen Gewerkschaftsbundes"
    },
    {
      "title": "Habecks tiefsten Seufzer erntet die Frage nach seiner Verantwortung für den AfD-Höhenflug",
      "teaser": "Der Ex-Vizekanzler geht bei „Markus Lanz“ hart mit Deutschlands Parteiensystem ins Gericht, klagt über ideologisch „eingenordete“ Minister und verbohrte Parteitagsredner bei den Grünen. Für die Organisation des Regierungskabinetts hat er eine drastische Reform-Idee.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aee1687810010108f7cc6d/4101f01d6db5f2ecaa88332d7b92976b/ci23x11-w200/bildschirmfoto-2025-08-28-um-08-11-45",
      "image_title": "Green Party's main candidate and German Minister of Economics and Climate Protection Robert Habeck gestures during his speech on stage at the last electoral rally in Hamburg on February 21, 2025, ahead of the parliamentary elections due to take place on February 23, 2025. (Photo by Ronny HARTMANN / AFP)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Staatliche Ausgaben für Gesundheitskosten von Beamten steigen drastisch",
      "teaser": "Die Beihilfeleistungen sind ein staatlicher Zuschuss zu den Krankheitskosten von Beamten. Ein Gutachten zeigt: Die Ausgaben sind von 2022 bis 2024 erheblich gewachsen. Grünen-Politikerin Linda Heitmann fordert eine Anpassung an ein Modell, das es mancherorts bereits gibt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68af7f575d3e123a945ad952/ab79261c4ebcfb0a6b45e69a3d587f08-master/ci23x11-w200/klinikum-karlsburg-und-universitaetsmedizin-greifswald",
      "image_title": "21.08.2025, Mecklenburg-Vorpommern, Greifswald: Personal der Universitätsmedizin Greifswald, aufgenommen am Rande einer Pressekonferenz des Klinikum Karlsburg und Universitätsmedizin Greifswald. Das Klinikum Karlsburg mit dem Herz- und Diabeteszentrum soll künftig zur Universitätsmedizin Greifswald gehören. Für 25 Millionen Euro will die Universitätsmedizin Greifswald die Klinik in Karlsburg kaufen. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesernährungsminister fordert, Dosenravioli für den Kriegsfall zu bunkern",
      "teaser": "Nicht nur an „Rüstungsgegenstände“ denken: Agrar- und Ernährungsminister Alois Rainer (CSU) äußert mit Blick auf den Kriegsfall und andere Krisen Sorge über die Versorgung der Deutschen mit Lebensmitteln. Deshalb macht er sich für eine „nationale Reserve“ mit Fertigprodukten stark.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68af3acb5d3e123a945ad64c/b3b1307c008dbc11a940fb7f7b7934ae/ci23x11-w200/alois-rainer",
      "image_title": "Alois Rainer, MdB, CSU, Vorsitzender im Finanzausschuss im Deutschen Bundestag, posiert fuer ein Foto. Berlin, 14.01.2022",
      "author": "Pauline von Pezold"
    },
    {
      "title": "„Habe nicht gesehen, wie schwierig es ist, Ausreisepflichtige auch wieder außer Landes zu bringen“",
      "teaser": "Zehn Jahre nach ihrem Satz „Wir schaffen das“ stellt Angela Merkel ihre damalige Entscheidung als alternativlos dar. Bei einer Veranstaltung spricht sie eine Warnung aus. Mit Blick auf eine mögliche Bundespräsidentin äußert sie sich zuversichtlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68af592a8c33b226bcaea1bf/88f6268d2dd29db15ac0864c611d3928-master/ci23x11-w200/interviewveranstaltung-mit-angela-merkel",
      "image_title": "27.08.2025, Bayern, Augsburg: Die ehemalige Bundeskanzlerin Angela Merkel (CDU) spricht bei einem Live-Interview der «Augsburger Allgemeinen» vor Publikum. Foto: Angelika Warmuth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ungeheuerlicher Vorgang“ – Interne Papiere dokumentieren Diskriminierung von Männern bei Polizei",
      "teaser": "Bei der Polizei im niedersächsischen Uelzen werden Männer einem Bericht zufolge bei Beurteilungen systematisch benachteiligt. Das Lüneburger Verwaltungsgericht muss 26 Beförderungen stoppen. Niedersachsens Innenministerin hält den Fall für „unbedeutsam“. Die CDU-Opposition spricht von einem „ungeheuerlichen Vorgang“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68af4ddc5d3e123a945ad72c/851380b09a07adb62b46c608a3287a27-master/ci23x11-w200/schwerpunktkontrollen-zur-fahrtuechtigkeit",
      "image_title": "08.08.2025, Niedersachsen, Hannover: Einsatzkräfte der Polizei überprüfen im Rahmen einer Schwerpunktkontrolle des Personenverkehrs Fahrzeuge. Die Kontrollen der Polizei Hannover sind Teil eines internationalen Erfahrungsaustausches. Daran beteiligen sich auch Einsatzkräfte aus anderen Polizeidirektionen, Bundesländern und dem Ausland. Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Die Eltern wünschen sich ausdrücklich Verbote“",
      "teaser": "In Solingen müssen alle fünften Klassen auf Smartphones verzichten. Schulpsychologe Markus Surrey erklärt, warum er das Handyverbot organisiert – und warum das Verhalten vieler Eltern widersprüchlich ist. Gibt es bei den Schülern einen Aufstand?",
      "url": "https://www.welt.de/politik/deutschland/plus68adc0d48c33b226bcae8aaf/smartphone-sucht-die-eltern-wuenschen-sich-ausdruecklich-verbote.html",
      "image_url": "https://images.welt.de/68adc0d48c33b226bcae8aaf/b80daec12d8bbe3b35d595f29d89cfbb/ci23x11-w200/teenage-girls-using-cell-phones-in-science-class",
      "image_title": "Cape Town, South Africa, Students on their cellphones Getty ImagesGetty Images",
      "author": "Christian Füller"
    },
    {
      "title": "„Fehlbesetzung“, „Unfähigkeit“ – Jetzt äußert sich Julia Klöckner zu Kritik",
      "teaser": "Erst verweigert sie das Hissen der Regenbogenflagge, später tritt sie beim CDU-Sommerfest auf dem Gelände des „Nius“-Sponsors auf. Dafür erntete die Bundestagspräsidentin viel Kritik. Ex-Vizekanzler Habeck nannte sie gar eine „Fehlbesetzung“. In einem großen Interview bezieht Klöckner nun Stellung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68af3e037810010108f7d421/6b255e81887b0826dc1c13e498a5bf04-master/ci23x11-w200/bundestag",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Julia Klöckner, Bundestagspräsidentin, unterbricht die aktuelle Sitzung des Bundestags. Der Bundestag stimmt ohne Aussprache über die Wahlvorschläge des Wahlausschusses für die Richter des Bundesverfassungsgerichts ab. Die Wahl ist geheim. (zu dpa: «Bundestag will künftig auch Tiktok nutzen») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Alle Nato-Mitglieder erreichen Zwei-Prozent-Ziel – Schätzung für Deutschland steht noch aus",
      "teaser": "Alle Nato-Staaten werden im laufenden Jahr voraussichtlich das Zwei-Prozent-Ziel für Verteidigungsausgaben erreichen – ein wichtiges Etappenziel. Für Deutschland steht das Ergebnis allerdings noch aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68af858c8c33b226bcaea323/8cab74f0c33ea8dbb1f7c37f13006af5-master/ci23x11-w200/vor-dem-nato-gipfel-in-den-haag",
      "image_title": "Eine Nato-Flagge weht im Wind"
    },
    {
      "title": "Javier Milei bei Wahlkampfveranstaltung mit Steinen beworfen",
      "teaser": "Javier Milei ist auf einem Pick-up in einem Vorort von Buenos Aires unterwegs, als plötzliche mehrere Steine in seine Richtung fliegen. Die Sicherheitskräfte reagieren schnell, der argentinische Präsident bleibt unverletzt. Doch mindestens eine Anhängerin wird offenbar getroffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68af65248c33b226bcaea244/7eac37174501a94b0408d9cb85591bc5-master/ci23x11-w200/argentina-milei",
      "image_title": "President Javier Milei and his sister, Secretary General of the Presidency, Karina Milei, wave to supporters from a car during a campaign rally ahead of legislative provincial elections in Lomas de Zamora, Argentina, Wednesday, Aug. 27, 2025. (AP Photo/Natacha Pisarenko)"
    },
    {
      "title": "„Luxuriöser Schlosskomplex“ – Aufnahmen von Orbáns Familienanwesen lösen Empörung in Ungarn aus",
      "teaser": "Ein heimlich aufgenommenes Video auf dem Luxusanwesen der Familie von Viktor Orbán sorgen in Ungarn für Empörung. Kommentatoren sehen darin einen Beweis für Korruption. Der ungarische Ministerpräsident wehrt sich gegen die Beschuldigungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68af48b75d3e123a945ad6e9/ebe01aac8ae2b6fd7831d9c52a7f64ef/ci23x11-w200/orban-privathaus",
      "image_title": "ARCHIV - 25.06.2025, Niederlande, Den Haag: Der ungarische Ministerpräsident Viktor Orban spricht während einer Pressekonferenz auf dem NATO-Gipfel. (zu dpa: «Orban: Selenskyj hat Krieg gegen Russland schon verloren») Foto: Zhao Dingzhe/XinHua/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Plötzlich dreht sich im EU-Beitrittsland Moldau die Stimmung gegen Europa",
      "teaser": "Gleich zu dritt reisen Friedrich Merz, Emmanuel Macron und Donald Tusk nach Moldau, um die dortige Regierungschefin bei ihrem proeuropäischen Kurs zu stützen. Denn in dem Land, das offizieller EU-Beitrittskandidat ist, wird Russland immer beliebter. Die Gründe werden vor Ort deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6880bd296e1f1a6766870f71/c5b5001ee2b2fa74a41c7cc97f628a9f-master/ci23x11-w200/pxl-20250703-103839996-mp",
      "image_title": "Julius Fitzke Moldau",
      "author": "Julius Fitzke"
    },
    {
      "title": "Trump greift Milliardär George Soros an – „Sollte angeklagt werden“",
      "teaser": "Donald Trump wirft Investor George Soros die Unterstützung von gewalttätigen Protesten vor. Nach dem Willen des US-Präsidenten solle dieser dafür angeklagt werden. Er und „eine Gruppe von Psychopathen“ hätten den USA Schaden zugefügt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68af0ebd8d607631961f980e/35e8d1240b8dd30d87719287a047b0aa-master/ci23x11-w200/soros",
      "image_title": "Foto während des Interviews-LENA - La Republica von George Soros aufgenommen"
    },
    {
      "title": "Meloni warnt EU vor Abrutschen in „geopolitische Bedeutungslosigkeit“",
      "teaser": "Italiens Ministerpräsidentin Giorgia Meloni hat in Rimini eine Brandrede zum Zustand der Europäischen Union gehalten. Der Staatenbund sei „unfähig“, auf die Veränderungen in der Welt zu reagieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68af03638d607631961f970a/1766e051e6883f07608c323c55cff22f-master/ci23x11-w200/giorgia-meloni",
      "image_title": "ARCHIV - 25.06.2025, Niederlande, Den Haag: Italiens Ministerpräsidentin Giorgia Meloni spricht während einer Pressekonferenz. (zu dpa: «Meloni: EU steuert auf geopolitische Bedeutungslosigkeit zu») Foto: Geert Vanden Wijngaert/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Von allen Seiten wird hier in Würzburg beschworen, dass man das Streiten aufhören soll“",
      "url": "https://www.welt.de/politik/deutschland/video68affc395d3e123a945adc1f/fraktionsklausur-von-allen-seiten-wird-hier-in-wuerzburg-beschworen-dass-man-das-streiten-aufhoeren-soll.html",
      "image_url": "https://images.welt.de/68affc395d3e123a945adc1f/0a99f74a4f7d05f7eb71c1817c73ae2c-master/ci16x9-w200/dwosb-nik-doll-blau",
      "image_title": "WELT-Autor Nikolaus Doll Autorenfoto BUNT blau",
      "author": "5 Min"
    },
    {
      "title": "„Das Vertrauen zwischen Spahn und Miersch muss wachsen – da sind wir mal gespannt“",
      "url": "https://www.welt.de/politik/deutschland/video68aff4148c33b226bcaea574/armin-laschet-das-vertrauen-zwischen-spahn-und-miersch-muss-wachsen-da-sind-wir-mal-gespannt.html",
      "image_url": "https://images.welt.de/68aff4148c33b226bcaea574/ee7176eb073f2ba3f4c37540a17cd42e/ci16x9-w200/welttv-laschet",
      "image_title": "screenshot WELT Fernsehen",
      "author": "8 Min"
    },
    {
      "title": "„Deutschland tut manchmal so, als würde Europa noch in Frieden leben“",
      "url": "https://www.welt.de/politik/deutschland/video68afedddfe120005727962ff/meine-welt-meine-meinung-deutschland-tut-manchmal-so-als-wuerde-europa-noch-in-frieden-leben.html",
      "image_url": "https://images.welt.de/68afedddfe120005727962ff/a25ee5b2fc1884c6f0d353111e307869/ci16x9-w200/welttv-kirschbaum",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Umgang mit Smartphones an Schulen – sächsisches Kultusministerium lädt zum Handygipfel",
      "url": "https://www.welt.de/politik/deutschland/video68afeab03db0221f894035ce/dresden-umgang-mit-smartphones-an-schulen-saechsisches-kultusministerium-laedt-zum-handygipfel.html",
      "image_url": "https://images.welt.de/68afeab03db0221f894035ce/9960649b5e118ade4146090081df23b6-master/ci16x9-w200/handynutzung-bei-kindern",
      "image_title": "Ein Schulkind sitzt an einem Schreibtisch mit Schulmaterialien und hält ein Smartphone in den Händen. (Gestellte Szene).",
      "author": "2 Min"
    },
    {
      "title": "Bundesernährungsminister fordert, Dosenravioli für den Kriegsfall zu bunkern",
      "url": "https://www.welt.de/politik/deutschland/video68afe9128c33b226bcaea514/alois-rainer-bundesernaehrungsminister-fordert-dosenravioli-fuer-den-kriegsfall-zu-bunkern.html",
      "image_url": "https://images.welt.de/68afe9128c33b226bcaea514/b3b1307c008dbc11a940fb7f7b7934ae/ci16x9-w200/alois-rainer",
      "image_title": "Alois Rainer, MdB, CSU, Vorsitzender im Finanzausschuss im Deutschen Bundestag, posiert fuer ein Foto. Berlin, 14.01.2022",
      "author": "5 Min"
    },
    {
      "title": "„Ich will mich nicht politisch komplett rausnehmen“, sagt Robert Habeck",
      "teaser": "Bei Markus Lanz spricht der frühere Vizekanzler Robert Habeck über seinen Rückzug aus dem politischen Geschäft. Es solle „ein klarer Cut“ werden, erklärt er im Gespräch. Doch eine Hintertür hält er sich offen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68af21938c33b226bcae9ed6/d33010e3c3ce8c5fe31e33937c2fd2b3-master/ci23x11-w200/000-36qh8d6",
      "image_title": "German Minister of Economics and Climate Protection Robert Habeck arrives the Bundestag (Lower house of Parliament) in Berlin on December 16, 2024, ahead of a no-confidence vote against German Chancellor Olaf Scholz. Germany's embattled Chancellor Olaf Scholz faces parliament on December 16, 2024 to trigger the process towards February 23, 2025 elections, in the hope that he can weather a political crisis and win a second term. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "„Kadavergehorsam“, „Psychoterror“, „Tötungsfantasien“ – Wie sich die Werteunion zerlegt",
      "teaser": "Vorwurf „Putsch“: Hans-Georg Maaßen deutet an, dass er seine erst vor eineinhalb Jahren als Partei gegründete Werteunion bald verlassen werde. Kollegen im Vorstand halten ihm ihrerseits „autokratische Verhaltensweisen“ vor. In dem Konflikt spielt die AfD eine zentrale Rolle.",
      "url": "https://www.welt.de/politik/deutschland/plus68aeefa98d607631961f944c/hans-georg-maassens-partei-kadavergehorsam-psychoterror-toetungsfantasien-wie-sich-die-werteunion-zerlegt.html",
      "image_url": "https://images.welt.de/68aeefa98d607631961f944c/7099512d147775bdc1878830e0b3b055/ci23x11-w200/1-bundesparteitag-der-werteunion-in-berlin-2024",
      "image_title": "09.11.2024 - Berlin - Die Werteunion hält im Mercure Hotel MOA Berlin ihren ersten Bundesparteitag ab. Abgebildet: Hans-Georg Maaßen.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Weiterer AfD-Kandidat von Bürgermeisterwahl ausgeschlossen – er ruft dennoch zu seiner Wahl auf",
      "teaser": "Das Verwaltungsgericht Minden hat den Eilantrag von AfD-Politiker Uwe Detert gegen seinen Ausschluss von der Bürgermeisterwahl in Lage für unzulässig erklärt. Er darf somit bei der Wahl im September nicht antreten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aeedae7810010108f7cd9b/8f1d83435b8a30d215cff8ce54a78f88-master/ci23x11-w200/afd-logo-symbolbild",
      "image_title": "AfD-Logo (Symbolbild)"
    },
    {
      "title": "Wenn Einbürgerungs-Kandidaten „Verständnis von Inhalten der abzugebenden Bekenntnisse“ fehlt",
      "teaser": "Ausgerechnet die Einbürgerung ist mancherorts so gründlich digitalisiert, dass eine Prüfung der Bewerber im persönlichen Gespräch entfällt. Dadurch kommt es zu eklatanten Versäumnissen. Innenminister Dobrindt steuert nun gegen – doch sein Vorgehen hat eine entscheidende Schwachstelle.",
      "url": "https://www.welt.de/politik/deutschland/plus68aea97b8d607631961f8e8a/pass-per-mausklick-wenn-einbuergerungs-kandidaten-verstaendnis-von-inhalten-der-abzugebenden-bekenntnisse-fehlt.html",
      "image_url": "https://images.welt.de/68aea97b8d607631961f8e8a/36eee6349927108920a2e09b218bc469/ci23x11-w200/innenminister-dobrindt",
      "image_title": "Alexander Dobrindt (CSU), Bundesminister des Innern, stellt die Fallzahlen fuer die Politisch Motivierte Kriminalitaet (PMK) 2024 in der Bundespressekonferenz vor in Berlin, 20.05.2025.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Vereint zünden Merz und Pistorius Nebelkerzen",
      "teaser": "Die Regierung beschließt ein auf Freiwilligkeit beruhendes Wehrdienstmodell. Zweifel, dass damit genug Soldaten gewonnen werden können, wischen Kanzler Merz und Verteidigungsminister Pistorius vom Tisch. Der Bundeswehrverband spricht von „Enttäuschung und Frustration“.",
      "url": "https://www.welt.de/politik/deutschland/plus68ac1e226ebbf47f660a8be5/neuer-wehrdienst-vereint-zuenden-merz-und-pistorius-nebelkerzen.html",
      "image_url": "https://images.welt.de/68ac1e226ebbf47f660a8be5/da94d944578de27035d630081d9693fc/ci23x11-w200/pressekonferenz-nach-kabinettssitzung-im-bendlerblock",
      "image_title": "27.08.2025, Berlin: Bundeskanzler Friedrich Merz (CDU, r) und Boris Pistorius (SPD), Bundesminister der Verteidigung, geben nach der 14. Kabinettssitzung der 21. Legislaturperiode im Bendlerblock des Bundesministeriums der Verteidigung eine Pressekonferenz. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Angela Merkel erhält Verdienstorden von Mecklenburg-Vorpommern",
      "teaser": "Nach Ansicht von Ministerpräsidentin Schwesig war Altkanzlerin Merkel ein Glücksfall für Mecklenburg-Vorpommern. Die Übergabe des Verdienstordens soll daher am 29. September in Stralsund erfolgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68af01fa7810010108f7cfb8/167aec5b9e18146ba58f55c30d227b33/ci23x11-w200/ex-bundeskanzlerin-merkel-erhaelt-verdienstorden",
      "image_title": "ARCHIV - 21.08.2018, Mecklenburg-Vorpommern, Stralsund: Die damalige Bundeskanzlerin Angela Merkel (CDU) und Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig (SPD) trafen immer wieder zusammen, wie hier 2018 bei einem Werft-Termin. (zu dpa: «Ex-Kanzlerin Merkel wird mit MV-Verdienstorden geehrt») Foto: Stefan Sauer/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kein Weltkrieg, dafür Wirtschaftskrieg“ – Indien spürt als erstes Trumps Wut",
      "teaser": "Erstmals hat US-Präsident Trump Sekundärzölle gegen ein Abnehmerland russischer Energie verhängt. Insgesamt 50 Prozent muss Indien nun für seine Exporte in die USA zahlen. Doch die Strafmaßnahme könnte ihre Wirkung verfehlen – und sogar einen gegenteiligen Effekt haben.",
      "url": "https://www.welt.de/politik/ausland/plus68adb8bf5d3e123a945abd8e/warnung-an-putin-kein-weltkrieg-dafuer-wirtschaftskrieg-indien-spuert-als-erstes-trumps-wut.html",
      "image_url": "https://images.welt.de/68adb8bf5d3e123a945abd8e/3ae1bb21bed67ecf7965fd9021d4ca32-master/ci23x11-w200/vladimir-putin-meets-indian-prime-minister-narendra-modi-at-the-kremlin",
      "image_title": "MOSCOW, RUSSIA - JULY 9: (RUSSIA OUT) Russian President Vladimir Putin (R) talks to Indian Prime Minister Narendra Modi (L) during their meeting at the Grand Kremlin Palace, on July 9, 2024 in Moscow, Russia. Indian Prime Minister Narendra Modi is on a two-day visit to Moscow. (Photo by Contributor/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Kretschmer spricht bei Angriff auf US-Amerikaner in Dresden von „bitterem Vorfall“",
      "teaser": "Nach dem Angriff auf einen US-Amerikaner in Dresden sitzt der 21-jährige Tatverdächtige in Untersuchungshaft. Sachsens Ministerpräsident Michael Kretschmer zeigt sich erschüttert und kündigt an, den Vorfall mit „voller Härte“ aufklären zu lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aee52e7810010108f7ccf3/f2b08975a0f076a67328728101fecee8/ci23x11-w200/hcp-202502114024",
      "image_title": "Der Ministerpräsident von Sachsen Michael Kretschmer (CDU) im Interview Für die WamS"
    },
    {
      "title": "Kontroverse in der Türkei – Frauenrechtlerin legt ihr Kopftuch ab",
      "teaser": "Das Religionsamt in der Türkei sorgt mit Freitagspredigten für Aufsehen. Eine bekannte muslimische Frauenrechtlerin schlägt Alarm und legt aus Protest ihr Kopftuch ab. Was steckt dahinter?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68aee1d95d3e123a945acdf0/4977696f423d10d44792356c16ca35ad/ci23x11-w200/frauenrechtlerin-soenmez",
      "image_title": "HANDOUT - 25.08.2025, Türkei, Ankara: Die Frauenrechtlerin Berrin Sönmez posiert für ein Foto. Sönmez hat aus Protest ihr Kopftuch abgelegt. Foto: Berrin Sönmez/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bericht über verdeckte Aktion auf Grönland – Dänemark bestellt US-Botschaftsleiter ein",
      "teaser": "Neue Spannungen zwischen Kopenhagen und Washington: Nach einem Bericht über US-Einflusskampagnen auf Grönland reagiert die dänische Regierung. Ziel der Aktivitäten soll eine Abspaltung der Insel sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68aedefa8d607631961f92eb/a42dc6b0db1f837f9ab357d26b2a1a57-master/ci23x11-w200",
      "image_title": "(FILES) In this file photo taken on March 29, 2025 people protest against the American pressure taking place against Greenland and Denmark, in front of the American Embassy in Copenhagen. Denmark summoned the US charge d'affaires for talks on August 27, 2025 after reports of attempted interference in Greenland, a Danish autonomous territory which US President Donald Trump wants to control. Since returning to the White House in January, Trump has repeatedly said America needs the strategically located, resource-rich island for security reasons, and has refused to rule out the use of force to secure it. The vast majority of Greenland's 57,000 people want to become independent from Denmark, but do not wish to become part of the United States, according to a January opinion poll. (Photo by Nils Meilvang / Ritzau Scanpix / AFP) / Denmark OUT"
    },
    {
      "title": "Was das „Schwedische Modell“ der deutschen Minimalversion voraushat",
      "teaser": "Die Bundesregierung orientiert sich bei ihrem Plan zum Wehrdienst an Schweden. Doch das Modell unterscheidet sich in wichtigen Punkten von der deutschen Version. Vor allem ein Instrument sorgt für Akzeptanz – und der nächste Schritt ist in Stockholm bereits in Planung.",
      "url": "https://www.welt.de/politik/ausland/plus68add39e8c33b226bcae8c73/wehrpflicht-was-das-schwedische-modell-der-deutschen-minimalversion-voraushat.html",
      "image_url": "https://images.welt.de/68add39e8c33b226bcae8c73/5370595f952ac0b4ef4a02b0d37009a8-master/ci23x11-w200/crown-princess-victoria-and-prince-daniel-in-uk-day-1",
      "image_title": "LONDON, UK - NOVEMBER 29: Swedish solder on November 29 2023. Crown Princess Victoria and Prince Daniel at INTERFLEX, Norfolk. The Crown Princess couple visit Operation Interflex in Norfolk together with the Swedish Minister of Defense Pål Jonsson and Defence Minister Grant Shapps. The Swedish military trains Ukrainian soldiers there. Photo by HENRIC WAUGE /Swedish Press Agency",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Du hättest bei mir sein sollen, mein Bruder“ – Eine Stadt in Aufruhr",
      "teaser": "Der 17-jährige Marvin flieht auf einem Roller vor der Polizei und stirbt. Sein Tod ist der Funke, der in Lausanne Dinge explodieren lässt. Jugendliche errichten Straßensperren und beschießen die Polizei mit Feuerwerkskörpern. Beobachter fühlen sich an französische Vorstädte erinnert.",
      "url": "https://www.welt.de/politik/ausland/plus68aec7097810010108f7c97a/Krawalle-in-der-Schweiz-Ein-toter-Teenager-und-eine-Stadt-in-Aufruhr.html",
      "image_url": "https://images.welt.de/68aec7097810010108f7c97a/c4910a0ec3636533efe1680d2eb460e7-master/ci23x11-w200/unruhen-in-lausanne-nach-rollerunfall-von-fluechtigem-jugendlichen",
      "image_title": "25.08.2025, Schweiz, Lausanne: Vermummte Demonstraten stehen an einer brennenden Barrikade an der Avenue de Morges (Stadtteil Prelaz) bei Ausschreitungen in der zweiten Nacht nach dem tödlichen Unfall eines jungen Mannes. Der 17-Jährige war vor der Flucht auf der Polizei mit einem gestohlenen Motorroller verunglückt. Foto: Jean-Christophe Bott/KEYSTONE/dpa +++ dpa-Bildfunk +++",
      "author": "Yann Cherix"
    },
    {
      "title": "„Das Mindset von jungen Männern soll sich ändern“ – Kabinett beschließt Gesetz für neuen Wehrdienst",
      "teaser": "Grünes Licht aus dem Kabinett für einen neuen Wehrdienst – zunächst freiwillig, mit höheren Soldzahlungen und verpflichtender Musterung ab 2027. Bundeskanzler Merz wählt bei einer Pressekonferenz entschlossene Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aed5068d607631961f91cc/2638b481a24d6b75ff1e0412e786d927/ci23x11-w200/kabinettssitzung-im-bundesverteidigungsministerium",
      "image_title": "dpatopbilder - 27.08.2025, Berlin: Alexus G. Grynkewich (l-r), US-amerikanischer Generalleutnant und Oberbefehlshaber der Nato-Truppen in Europa, Bundeskanzler Friedrich Merz (CDU) und Boris Pistorius (SPD), Bundesminister der Verteidigung, unterhalten sich zu Beginn der 14. Kabinettssitzung der 21. Legislaturperiode im Bendlerblock des Bundesministeriums der Verteidigung. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn gegenwärtige Lage nicht ausreicht, Aussetzung der Wehrpflicht zu beenden, welche dann?“",
      "teaser": "Strategieforscher Ulrich Schlie sieht erhebliche Mängel beim neuen Wehrdienst, dem Nationalen Sicherheitsrat und der Struktur des Verteidigungsministeriums. Minister Boris Pistorius (SPD) bescheinigt er ein „zweifelhaftes Kunststück“.",
      "url": "https://www.welt.de/politik/deutschland/plus68ad6811d6fbb97dca47a26e/pistorius-wehrdienst-gesetz-wenn-gegenwaertige-lage-nicht-ausreicht-aussetzung-der-wehrpflicht-zu-beenden-welche-dann.html",
      "image_url": "https://images.welt.de/68ad6811d6fbb97dca47a26e/7e3461ffbbba4ffeed82459c2ad365d3/ci23x11-w200/boris-pistorius-besucht-abc-abwehrkommando",
      "image_title": "Bundesverteidigungsminister Boris Pistorius (SPD) besucht das Bundeswehr ABC-Abwehrkommando in Bruchsal in der General-Dr. Speidel-Kaserne.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Täglich 7,2 Meldungen vom „Trusted Flagger“ ans Bundeskriminalamt",
      "teaser": "„Vertrauenswürdiger Hinweisgeber“: Vor etwa einem Jahr wurde „Respect!“ als erste deutsche Meldestelle für womöglich strafrechtlich relevante Inhalte im Internet zertifiziert. Nun legt „Respect!“ einen Arbeitsbericht für das erste Halbjahr vor – der bemerkenswerte Einblicke liefert.",
      "url": "https://www.welt.de/politik/deutschland/plus68a715eb229c582f68419ff1/meldestelle-respect-taeglich-7-2-meldungen-vom-trusted-flagger-ans-bundeskriminalamt.html",
      "image_url": "https://images.welt.de/68a715eb229c582f68419ff1/7d80832e061373ee68f9f6f3f4eaf6ff/ci23x11-w200/dwosb-trusted-flagger-ds",
      "image_title": "DWOSB_Trusted Flagger_ds",
      "author": "Deniz Yücel"
    },
    {
      "title": "Blauer Wandteppich für 135.000 Euro – Landesrechnungshof in der Kritik",
      "teaser": "Wie sparsam sind die strengen Finanzkontrolleure des Rechnungshofs, wenn es um Anschaffungen in der eigenen Behörde geht? Ein kostspieliges Kunstwerk im dortigen Neubau provoziert kritische Nachfragen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aecb0a8d607631961f90d6/381428ba1632debdd316d2aab8a76686/ci23x11-w200/landesrechnungshof-in-der-kritik-kunst-fuer-135-000-euro",
      "image_title": "HANDOUT - 26.08.2025, Nordrhein-Westfalen, Düsseldorf: Dieses vom Bau- und Liegenschaftsbetrieb (BLB) NRW zur Verfügung gestellte Foto zeigt einen blauen Teppich im Atrium des Rechnungshofs NRW (Aufnahme vom Mai 2025). Von Amts wegen bemängelt der Landesrechnungshof (LRH) permanent überhöhte öffentliche Ausgaben - jetzt sieht er sich genau deswegen selbst Vorwürfen ausgesetzt. (zu dpa: «Landesrechnungshof in der Kritik - Kunst für 135.000 Euro») Foto: -/Bau- und Liegenschaftsbetrieb NRW/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Für mich unfassbar“ – Siegerin in Habeck-Wahlkreis reagiert „wütend“ auf dessen Rücktritt",
      "teaser": "CDU-Politikerin Petra Nicolaisen hat bei der Bundestagswahl gegen Robert Habeck (Grüne) gewonnen. Wegen der Wahlrechtsreform zog trotzdem Habeck ins Parlament ein. Dass er sein Mandat nun zurückgibt, findet Nicolaisen „nicht vermittelbar“. Auf Facebook macht sie ihrem Ärger Luft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aeb8538c33b226bcae9351/bf710cbae3f930674489f9de8a84d9a7/ci23x11-w200/wahlkampf-cdu-flensburg",
      "image_title": "Petra Nicolaisen (CDU), Bundestagsabgeordnete aus Schleswig-Holstein, bei einer Wahlkampfveranstaltung der CDU in der GP Joule Arena."
    },
    {
      "title": "„Wir sind nicht kriegsbereit!“ – Radikale Aktivisten blockieren Bundeswehr-Karrierecenter",
      "teaser": "Mit einer Sitzblockade protestiert das Bündnis „Rheinmetall entwaffnen“ in Köln gegen die Wehrpflicht. Rund 70 Aktivisten blockieren ein Karrierecenter der Bundeswehr. Die Aktion ist Teil mehrtägiger Antikriegstage, die mit einer Großdemo in Köln enden sollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aec0d68c33b226bcae943e/2ced7ecb95930fbf034a6ee781c5a22d/ci23x11-w200/blockade-von-bundeswehr-einrichtung-in-koeln",
      "image_title": "dpatopbilder - 27.08.2025, Nordrhein-Westfalen, Köln: Aktivisten vom Antikriegsbündnis «Rheinmetall Entwaffnen» blockieren den Zugang zu einem Karrierecenter der Bundeswehr in Köln. Das Bundeskabinett in Berlin will heute Weichen für einen neuen Wehrdienst stellen. Foto: Sascha Thelen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Können nicht hinnehmen, dass Migranten hier nicht arbeiten“ – Union will ans Bürgergeld von Syrern",
      "teaser": "Die Union beharrt auf Kürzungen im Sozialbereich. CDU/CSU-Fraktionsvize Mathias Middelberg will nun Afghanen und Syrer im Bürgergeldbezug verstärkt in Arbeit bringen: Bei dieser Asylgruppen gebe es „noch erhebliches Aufholpotenzial hinsichtlich der Aufnahme einer Beschäftigung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ae92a58c33b226bcae914f/3566a744bce723c6a417b92e24d50006/ci23x11-w200/jobmesse-tag-der-moeglichkeiten",
      "image_title": "ARCHIV - 25.06.2025, Berlin: Personen gehen am Logo vom Jobcenter Berlin-Mitte bei der Jobmesse vorbei. Die Berliner Jobcenter veranstalten eine \"Woche der Möglichkeiten\" zum Weltflüchtlingstag. (zu dpa: «Kaum noch zusätzliche Jobs entstanden») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kulturpass steht vor dem Aus – Experten sprechen von „Armutszeugnis“",
      "teaser": "Der Kulturpass für junge Erwachsene steht auf der Kippe – doch Verbände und Stiftungen warnen vor einem falschen Signal. Statt Kürzungen fordern sie mehr Investitionen in Bildung und Kultur sowie eine Ausweitung des Passes. Auch ein Nullsteuersatz auf Bücher steht zur Debatte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ae97d85d3e123a945ac6b9/13c90a4a91b5b3eddea5aacf816bfd84-master/ci23x11-w200/bundesweiter-kulturpass-startet-am-14-juni",
      "image_title": "Die Website für den Kulturpass für deutsche Jugendliche ist auf einem Smartphone geöffnet. 18-Jährige können sich von diesem Mittwoch an in einer App für den Kulturpass registrieren. Mit dem Pass erhalten alle, die im laufenden Jahr 18 Jahre alt sind oder noch werden, 200 Euro für die Nutzung lokaler Kulturangebote. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Flüchtlinge fühlen sich immer weniger willkommen in Deutschland",
      "teaser": "Eine Langzeitstudie des DIW zeigt, dass sich immer weniger Flüchtlinge in Deutschland willkommen fühlen. 2017 waren es noch 84 Prozent, 2023 nur noch 65. Viele zeigen sich besorgt über das gesellschaftliches Klima.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ae793b8c33b226bcae90e8/be3c344aba852f45ae82d46dfc03214f-master/ci23x11-w200/gefluechtete",
      "image_title": "Ein Mann füllt ein Formular aus neben einem Schild des Bundesamts für Migration und Flüchtlinge"
    },
    {
      "title": "CSU-Generalsekretär fordert Habeck-Untersuchungsausschuss",
      "teaser": "Martin Huber, Generalsekretär der CSU, fordert nach dem Rückzug von Robert Habeck aus dem Bundestag einen Untersuchungsausschuss. Der frühere Wirtschaftsminister habe Milliarden Steuergelder verschwendet, so Hubers Vorwurf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ae717b8c33b226bcae90c4/4f9b7f3cacdb1deea639220eb864e349/ci23x11-w200/bundestag",
      "image_title": "Robert Habeck (Grüne), Wirtschafts- und Klimaschutzminister, bei einer Plenardebatte im Bundestag. Am Freitag finden im Bundestag abschließende Beratungen und die Abstimmung über die Änderung des Erneuerbare-Energien-Gesetzes (Solarpaket) und über die Reform des Klimaschutzgesetzes statt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schlechteste Bundestagspräsidentin der jüngeren Vergangenheit“",
      "teaser": "Bundestagspräsidentin Julia Klöckner hat seit ihrer Amtseinführung viel Kritik auf sich gezogen. Besonders scharf attackiert nun der Juso-Vorsitzende Philipp Türmer die Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ae2d475d3e123a945ac48b/f1d5bf26b497f2d7fe3ce9384b6c1f95-master/ci23x11-w200/philipp-tuermer",
      "image_title": "ARCHIV - 11.01.2025, Berlin: Philipp Türmer (SPD), Juso Bundesvorsitzender, spricht beim außerordentlichen SPD-Bundesparteitag. (zu dpa: «Juso-Chef Türmer spendet Stammzellen an US-Amerikanerin») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So viele Migranten streben in Deutschland die Einbürgerung an",
      "teaser": "Zehn Jahre nach dem Start der großen Migrationsbewegung nach Deutschland 2015 offenbart eine Erhebung, wie weitverbreitet der Wunsch nach dem deutschen Pass ist. Die Entwicklung der in Deutschland geborenen Kinder der Migranten hängt vor allem von einem Faktor ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a87cce5d3e123a945a7dbb/3260a69d683a6a7d81716d4a927f9a55/ci23x11-w200/europe-politics-of-migration",
      "image_title": "FILE - In this Saturday, Sept. 26, 2015 file photo, a group of migrants, seen through razor wire, crosses a border from Croatia near the village of Zakany, Hungary. Together, Hungary and the Czech Republic took in just around 1,000 asylum-seekers last year. Still, rallying cries against migration have dominated the debates ahead of upcoming ballots in the two Central European countries. Hungary is holding a government-sponsored referendum on Oct. 2 2016, seeking political support for the rejection of any future mandatory EU quotas to accept refugees. (AP Photo/Petr David Josek, file)",
      "author": "Sabine Menkens"
    },
    {
      "title": "Nach Personalentscheidungen an der Bundeswehr-Spitze – diese Veränderungen plant Pistorius noch",
      "teaser": "Die Bundeswehr wurde von den am Dienstag verkündeten Personalentscheidungen an der Spitze überrascht. Doch Pistorius plant nach WELT-Recherchen offenbar noch weitere deutliche Veränderungen. Wir kennen bislang vertrauliche Details.",
      "url": "https://www.welt.de/politik/plus256337416/bundeswehr-nach-personalentscheidungen-an-der-bundeswehr-spitze-diese-veraenderungen-plant-pistorius-noch.html",
      "image_url": "https://images.welt.de/6864f245aa0dfb270f8031c3/73bca233a06ff9e117867d5f2eec5852-master/ci23x11-w200/bundesverteidigungsminister-pistorius-in-hammelburg",
      "image_title": "Bei seinem Antrittsbesuch in der Infanterieschule Hammelburg der Bundeswehr spricht Bundesverteidigungsminister Boris Pistorius (SPD, l) mit Alfons Mais, Inspekteur des Heeres. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Wie ein Kampf gegen eine Droge“ – So will Europa die Handysucht bei Kindern in den Griff bekommen",
      "teaser": "Mit dem Schulstart rückt ein Problem wieder in den Vordergrund: die wachsende Abhängigkeit junger Menschen nach sozialen Medien mit teils gravierenden Folgen für ihre Gesundheit. Einige EU-Staaten wollen drastische Maßnahmen durchsetzen – doch Plattform-Betreiber wehren sich.",
      "url": "https://www.welt.de/politik/ausland/plus68a32fa874275a235fc40c8a/soziale-medien-wie-ein-kampf-gegen-eine-droge-so-will-europa-die-handysucht-bei-kindern-in-den-griff-bekommen.html",
      "image_url": "https://images.welt.de/68a32fa874275a235fc40c8a/9e97b6d248ab38291c51bb4035f72fa7-master/ci23x11-w200/ein-trauriges-teenager-maedchen-liegt-mit-einem-smartphone-in-der-dunkelheit-traurigkeit-probleme-das-konzept-der-kurzsichtigkeit",
      "image_title": "A sad teenage girl is lying with a smartphone in the dark. Sadness, problems. The concept of myopia. || Modellfreigabe vorhanden",
      "author": "Claudia Chiappa"
    },
    {
      "title": "„Wir müssen erreichen, dass Putin die Luft ausgeht“",
      "teaser": "Nach dem Ukraine-Gipfel bei Donald Trump ist Europa an der Reihe: Wie kann man Putins Krieg beenden? Vor dem Treffen der EU-Außen- und Verteidigungsminister zeigt EU-Chefdiplomatin Kaja Kallas mehrere Wege auf. Deutschland könnte dabei eine wichtige Rolle spielen.",
      "url": "https://www.welt.de/politik/ausland/plus68ad9183a73e32741d9c576f/eu-chefdiplomatin-kaja-kallas-wir-muessen-erreichen-dass-putin-die-luft-ausgeht.html",
      "image_url": "https://images.welt.de/68ad9183a73e32741d9c576f/085e5eb184ab74788340eef0b2c8f939/ci23x11-w200/prime-minister-keir-starmer-hosts-uk-eu-summit-in-london",
      "image_title": "Kaja Kallas ist seit Dezember 2024 EU-Außenbeauftragte",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Zwischen Bomben und Militanten – Warum es so schwierig ist, unabhängig aus Gaza zu berichten",
      "teaser": "Nach der Tötung von Journalisten im Nasser-Krankenhaus spricht Israel von einem „Unglück“. Aber in den vergangenen zwei Jahren wurden Journalisten auch der Hamas zugeordnet und gezielt getötet. Was das für die Berichte aus dem Gaza-Streifen bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus689dc2ab5c023b6b4d665542/nahost-konflikt-zwischen-bomben-und-militanten-warum-es-so-schwierig-ist-unabhaengig-aus-gaza-zu-berichten.html",
      "image_url": "https://images.welt.de/689dc2ab5c023b6b4d665542/61fde2e26d85e596e8294029e5841a27-master/ci23x11-w200/nahostkonflikt-gaza-stadt",
      "image_title": "Palästinenser betrachten die Zerstörungen nach einem israelischen Angriff auf ein südliches Viertel in Gaza-Stadt",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "„Wir zwingen die Ukraine zu einer Kriegsführung, zu der die NATO selber nicht bereit wäre“",
      "teaser": "Frank Umbach, Experte für Sicherheitspolitik, schließt sich der Forderung von EU-Chefdiplomatin Kaja Kallas an, die Reichweitenbeschränkung für an die Ukraine gelieferte Waffen aufzuheben: „Russland hat offenbar die besseren Alliierten.“",
      "url": "https://www.welt.de/politik/ausland/video68aec51b8d607631961f902d/vorstoss-zur-reichweitenbeschraenkung-wir-zwingen-die-ukraine-zu-einer-kriegsfuehrung-zu-der-die-nato-selber-nicht-bereit-waere.html",
      "image_url": "https://images.welt.de/68aec51b8d607631961f902d/a631b75e3f4e51b10617562278867b72-master/ci23x11-w200/russia-ukraine-war",
      "image_title": "Ukrainian servicemen of the 148th artillery brigade set up a M777 howitzer before firing towards Russian positions at the frontline in Zaporizhzhia region, Ukraine, on Thursday, Aug. 7, 2025. (AP Photo/Evgeniy Maloletka)",
      "author": "4 Min"
    },
    {
      "title": "USA und Russland verhandeln über gemeinsame Rohstoffprojekte nach Kriegsende",
      "teaser": "Im Ukraine-Krieg werden neue Sicherheitsgarantien diskutiert, darunter eine demilitarisierte Zone mit neutralen Soldaten. Zudem gibt es Berichte über mögliche Wirtschaftsdeals zwischen den USA und Russland, berichtet WELT-Reporter Christoph Wanner.",
      "url": "https://www.welt.de/politik/ausland/video68aec23e8c33b226bcae9471/laut-bericht-usa-und-russland-verhandeln-ueber-gemeinsame-rohstoffprojekte-nach-kriegsende.html",
      "image_url": "https://images.welt.de/68aec23e8c33b226bcae9471/22e2d1048fb7128f7ee41684a89c318c/ci23x11-w200/russia-ukraine-war",
      "image_title": "In this photo, taken on Tuesday, Aug. 19, 2025 and provided by Ukraine's 127th Separate Brigade of the Territorial Defence press service, soldiers aged 18 to 24 practice military skills on a training ground near Kharkiv, Ukraine. (Anatolii Lysianskyi/Ukraine's 127th Separate Brigade via AP)",
      "author": "7 Min"
    },
    {
      "title": "„Make America Gavin again“ – Newsom begeistert Netz mit Trump-Parodien",
      "teaser": "Der demokratische Gouverneur von Kalifornien, Gavin Newsom, begeistert das Netz mit Trump-Parodien. Gavin kopiert in seinen Social-Media-Posts den Stil des US-Präsidenten – und bringt seine Followerzahlen zum Explodieren.",
      "url": "https://www.welt.de/politik/ausland/video68ae97858c33b226bcae9193/kaliforniens-gouverneur-make-america-gavin-again-newsom-begeistert-netz-mit-trump-parodien.html",
      "image_url": "https://images.welt.de/68ae97858c33b226bcae9193/46af3a5ad1f5c2efe79109c4b4c3f6bd/ci23x11-w200/files-combo-this-combination-of",
      "image_title": "(FILES) (COMBO) This combination of pictures created on January 23, 2025 shows California Governor Gavin Newsom in San Leandro, California, September 8, 2021 and US President Donald Trump in Washington, DC, on July 30, 2020. All-caps hyperbole, wild accusations and idiosyncratic spelling: not just an average Wednesday on Donald Trump's Truth Social feed, but a new digital media strategy for California Governor Gavin Newsom that is delighting Democrats -- and riling Republicans. Newsom -- hotly-tipped for the 2028 Democratic presidential nomination -- has been parodying Trump with a series of posts written in the Republican leader's distinct style that he hopes will show his party how to beat the social media master at his own game. In recent weeks the governor has posted all manner of manipulated images depicting him in the kind of over-the-top vignettes popular among Trump's \"MAGA\" movement -- superimposing his face on Mount Rushmore and appearing to pray with MAGA favorites Tucker Carlson, Kid Rock and Hulk Hogan. (Photo by SAUL LOEB and JIM WATSON / AFP)",
      "author": "2 Min"
    }
  ]
}