{
  "timestamp": "2025-01-07T21:08:15",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DTMbMAQC.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CQN5pTPk.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Säuglinge ermordet, Mädchen vergewaltigt – USA sprechen von Völkermord im Sudan",
      "teaser": "Seit 2023 herrscht im Sudan ein brutaler Bürgerkrieg. Die USA sind jetzt zu der Einschätzung gekommen, dass die paramilitärische RSF-Miliz dort einen Völkermord begeht. Außenminister Antony Blinken wirft der Gruppierung grausame Taten vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255062130/3107935437-ci23x11-w200/Image-675d33a38011081334d9480c.jpg",
      "image_title": "Volunteers are collecting dead bodies on a street in Omdurman, Sudan. At least 17 people were killed when shelling by the RSF milita hit a public bus 2024_12_11_Sudan_Zivilisten_Helden-12"
    },
    {
      "title": "Vor der Wahl noch Isolationist – jetzt droht Trump gleich mehrfach mit seinem mächtigen Militär",
      "teaser": "Knapp zwei Wochen vor seiner Amtseinführung verleiht Donald Trump seinen Drohungen gegen Grönland und Panama neues Gewicht. Bei seiner Pressekonferenz wirkt er angespannt er als bei anderen Auftritten nach der Wahl. Das könnte einen Grund haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255062792/7547932487-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Donald Trump: Gleich mehrfach droht der Republikaner mit seinem mächtigen Militär",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir sind nur als Touristen hier“ – Trumps Sohn auf Grönland angekommen",
      "teaser": "Mit dem Privatflugzeug seines Vaters ist Donald Trump Jr. am Dienstag auf Grönland eingetroffen. Obwohl die Reise des 47-Jährigen rein privat sein soll, ist sie politisch brisant. Der künftige US-Präsident hat mehrfach Interesse an der Insel geäußert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255060898/2507932697-ci23x11-w200/US-businessman-Donald-Trump-Jr-loo.jpg",
      "image_title": "US businessman Donald Trump Jr. looks on after arriving in Nuuk, Greenland on January 7, 2025. Donald Trump Jr made a private visit to Greenland, a Danish autonomous territory coveted by Trump Sr and which hopes to one day be independent but remains dependent on Copenhagen for now. (Photo by Emil Stach / Ritzau Scanpix / AFP) / Denmark OUT"
    },
    {
      "title": "Trump schließt Militäreinsatz für Grönland und Panamakanal nicht aus",
      "teaser": "Immer wieder macht Donald Trump deutlich, dass er Interesse an Grönland und dem Panamakanal hat. Während einer Pressekonferenz deutete er nun an, er könne seine Pläne auch militärisch umsetzen. Außerdem richtet er eine Forderung an die Nato-Länder.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255062432/7417937867-ci23x11-w200/President-elect-Donald-Trump-speaks.jpg",
      "image_title": "Trump schließt Militäreinsatz wegen Grönland und des Panamakanals nicht aus"
    },
    {
      "title": "Beschädigte Unterwasserkabel – Ermittler finden Anker von verdächtigem Tanker",
      "teaser": "Ein in Russland gestartetes Schiff soll mehrere Unterwasserkabel in der Ostsee beschädigt haben. Jetzt sind die Ermittler auf ein weiteres Indiz gestoßen: den Anker des Öltankers. Dieser soll forensisch untersucht werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255061714/4257937007-ci23x11-w200/This-undated-Finnish-Border-Guard-h.jpg",
      "image_title": "Ein Sonarbild des Ankers unter der Meeresoberfläche"
    },
    {
      "title": "Union bekräftigt Forderung nach Arbeitspflicht für Bürgergeld-Empfänger",
      "teaser": "Für die Union ist es eine „Frage der Gerechtigkeit“: Wer Bürgergeld bezieht, aber eigentlich arbeiten kann, müsse dies in Zukunft auch tun, finden CDU und CSU. Deshalb streben die Parteien eine Reform an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255054952/4157938047-ci23x11-w200/Jobcenter.jpg",
      "image_title": "Wer arbeiten kann, soll arbeiten – so wünscht sich das die Union"
    },
    {
      "title": "F-16-Pilot soll sechs Marschflugkörper in einem Einsatz abgeschossen haben",
      "teaser": "Nach Angaben der ukrainischen Luftwaffen hat ein F-16-Kampfpilot im Dezember sechs russische Marschflugkörper abgeschossen – mittels vier Raketen und der Bordkanone. Der Einsatz soll schon im Dezember stattgefunden haben. Wer der nun auf X gewürdigte Soldat ist, darüber gibt es nur Mutmaßungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255060010/4487936027-ci23x11-w200/Image-677d39427e327551e938d822.jpg",
      "image_title": "Ukrainischer Kampfpilot soll in einem Einsatz sechs russische Marschflugkörper abgeschossen haben"
    },
    {
      "title": "Scholz schließt erneute Koalition mit der FDP nicht aus",
      "teaser": "„Ich habe nichts Generelles gegen die FDP“, sagt Olaf Scholz auf die Frage, ob ein Bündnis mit den Liberalen „eventuell ohne Parteichef Lindner“ eine Option sei. Und Robert Habeck wirft der CSU Maulheldentum vor. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255042752/Bundestagswahl-Scholz-schliesst-erneute-Koalition-mit-der-FDP-nicht-aus-Alle-News-im-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255053228/3807931477-ci23x11-w200/Sitzung-Bundeskabinett.jpg",
      "image_title": "ARCHIV - 08.12.2024, Schleswig-Holstein, Neumünster: Robert Habeck (Bündnis 90/Die Grünen), Bundeswirtschaftsminister, steht während seiner Bewerbungsrede für die Landesliste beim Landesparteitag der Nord-Grünen auf der Bühne in der Stadthalle. (zu dpa: «Habeck warnt: Darf hier nicht wie in Österreich laufen») Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Von „Null-Toleranz-Strategie“ bis zu Antifa-Initiativen – Die Pläne zur Stärkung der Sicherheit",
      "teaser": "Der Anschlag von Magdeburg rückt im Bundestagswahlkampf die Themen Verbrechensbekämpfung und Sicherheit in den Fokus. WELT gibt den Überblick, was die Parteien den Bürgern dazu in ihren Wahlprogrammen anbieten. Dabei werden erhebliche Unterschiede deutlich.",
      "url": "https://www.welt.de/politik/deutschland/plus255048660/Bundestagswahlkampf-Von-Null-Toleranz-Strategie-bis-zu-Antifa-Initiativen-Die-Plaene-zur-Staerkung-der-Sicherheit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255048942/1657937767-ci23x11-w200/Sicherheitsmassnahmen-zum-Jahreswechsel-in-Koeln.jpg",
      "image_title": "Terroralarm zum Jahreswechsel: Rund um den Kölner Dom sind 1000 Polizisten auch mit Maschinenpistolen im Einsatz. Es gelten verstärkte Sicherheitsmaßnahmen nach einer Terrorwarnung. Zudem greift eine böllerfreie Schutzzone um den Kölner Dom, in der nur Raketen gezündet werden dürfen und die nur durch Kontrollgitter betreten werden kann.. Hintergrund: Eine islamistische Terrorzelle des afghanischen ISIS-Ablegers ISPK soll über den Jahreswechsel u.a. in Köln Anschläge geplan haben. Für Touristen bleibt der Dom bis auf weiteres geschlossen. Besucher von Messen müssen ein Screening in Zelten durchlaufen. (Themenbild, Symbolbild) Köln, 31.12.2023",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Wahlwerbung mit Steuerzahlergeld – Warum die Grauzone im Bundestag wächst",
      "teaser": "Die Fraktionen in Bundes- und Länderparlamenten erhalten vom Steuerzahler Millionensummen. Ausgegeben werden darf das Geld ausschließlich für Fraktionsaufgaben – nicht für Parteiwerbung. Experten warnen: Eine kürzlich erfolgte Gesetzesänderung öffnet die Tür zum Missbrauch weiter als bisher.",
      "url": "https://www.welt.de/politik/deutschland/plus255023726/Fraktionsausgaben-Wahlwerbung-mit-Steuerzahlergeld-Warum-die-Grauzone-im-Bundestag-waechst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255057416/6977931287-ci23x11-w200/Reichstagsgebaeude-bei-Sonnenaufgang.jpg",
      "image_title": "Reichstagsgebäude bei Sonnenaufgang",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Union und SPD legen in Umfrage zu – Merz‘ Werte stürzen ab",
      "teaser": "Im ersten RTL/ntv-Trendbarometer des neuen Jahres liegt die Union weiter klar vor der Konkurrenz. Bei der Frage nach einer potenziellen Direktwahl des Kanzlers verliert Friedrich Merz in den vergangenen beiden Monaten allerdings deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255058394/9647935417-ci23x11-w200/149-Geburtstag-von-Adenauer-Rede-Merz.jpg",
      "image_title": "05.01.2025, Nordrhein-Westfalen, Königswinter: Friedrich Merz, Vorsitzender der CDU, spricht bei einer Veranstaltung zum 149. Geburtstag von Konrad Adenauer. Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der harte CSU-Plan gegen die Aushebelung der Bezahlkarte – und seine Chancen",
      "teaser": "Quer durch die Republik bieten Aktivisten Asylbewerbern Möglichkeiten, das Bargeld-Limit von Bezahlkarten durch Tauschbörsen zu umgehen. Die CSU will das Agieren dieser „linken Umgehungs-Industrie“ unter Strafe stellen. Doch wie aussichtsreich ist dieses Vorhaben?",
      "url": "https://www.welt.de/politik/deutschland/plus255042732/Asylpolitik-Der-harte-CSU-Plan-gegen-die-Aushebelung-der-Bezahlkarte-und-seine-Chancen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255044768/1117932667-ci23x11-w200/Ausgabe-der-Bezahlkarte-fuer-Gefluechtete-in-Niedersachsen.jpg",
      "image_title": "Semir von Lewinski (l), Mitarbeiter der Landesaufnahmebehörde Niedersachsen, steht während der Ausgabe der Bezahlkarte an Mohammad (r), Geflüchteter aus Syrien, hinter einem Tresen. Daneben steht ein Dolmetscher (2.v.l). Der Bund hat mit der Änderung des Asylbewerberleistungsgesetzes die Möglichkeit eröffnet, dass auch Geflüchtete mit einer Bezahlkarte ohne Bargeld zahlen können. Zunächst sollen die etwa 4.100 Bewohner der Landaufnahmebehörde mit den Karten versorgt werden. Die Ausgabe in den Kommunen für etwa 28.000 Berechtigte ist ab Februar 2025 vorgesehen. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Völliger Größenwahn“ – Grüne planen trotz Kritik weitere Habeck-Projektionen in anderen Städten",
      "teaser": "Plötzlich erstrahlte am Freitagabend das Konterfei von Robert Habeck auf dem Münchener Siegestor. Die Wahlkampfaktion der Grünen war offenbar nicht genehmigt, laut einem Medienbericht unterband die bayerische Polizei die Projektion wenig später. Im Internet gibt es viel Kritik, aber auch Lob.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255058204/5037938687-ci23x11-w200/Vorstellung-Wahlprogramm-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "17.12.2024, Berlin: Franziska Brantner (l-r), Bundesvorsitzende von Bündnis 90/Die Grünen, Robert Habeck, Bundesminister für Wirtschaft und Klimaschutz und Kanzlerkandidat von Bündnis 90/Die Grünen, Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin, und Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, schauen sich Wahlplakate bei der Vorstellung des Entwurfs des Wahlprogramms der Grünen zur Bundestagswahl 2025 an. (zu dpa: «Auf in den Wahlkampf: Was wollen die Parteien?») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "FPÖ-Chef Kickl spricht von „Eröffnung einer neuen Ära“ – und lädt zu Gesprächen ein",
      "teaser": "Seit der Wahl sollte das Wahlergebnis auf den Kopf gestellt werden, sagt FPÖ-Chef Herbert Kickl – der diese Zeit deshalb als „drei verlorene Monate“ bezeichnet. Sein Motto sei: „Österreich ehrlich regieren“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255059946/0617931387-ci23x11-w200/The-leader-of-the-far-right-Freedom.jpg",
      "image_title": "Österreich: FPÖ-Chef Kickl spricht von „Eröffnung einer neuen Ära“ – und lädt zu Gesprächen ein"
    },
    {
      "title": "Der Mann, der Tabuthemen gesellschaftsfähig machte",
      "teaser": "Der Politiker Jean-Marie Le Pen wurde durch seine Verharmlosung des Nationalsozialismus bekannt, sorgte immer wieder für Skandale. Doch nach und nach landeten seine Extrempositionen in der Mitte der Gesellschaft. Den Rest besorgte seine Tochter Marine. Die Folgen sind heute in ganz Europa zu spüren.",
      "url": "https://www.welt.de/politik/ausland/plus255057946/Jean-Marie-Le-Pen-Der-Mann-der-Tabuthemen-gesellschaftsfaehig-machte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255058742/4647931557-ci23x11-w200/FILES-French-former-leader-and-fo.jpg",
      "image_title": "Jean-Marie Le Pen (20.6.1928-7.1.2025",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "„In Zeiten von Unruhe fallen viele Menschen auf eine bestimmte Propaganda herein“",
      "teaser": "So unterschiedlich die Riege der mächtigen Autokraten aufgestellt ist, so entschieden führen sie ihren „Krieg der Ideen“, warnt die renommierte Historikerin Anne Applebaum. An ihrem Aufstieg trage der Westen eine Mitschuld. Insbesondere in Deutschland habe der Liberalismus einen schweren Stand.",
      "url": "https://www.welt.de/politik/ausland/plus255049690/Anne-Applebaum-In-Zeiten-von-Unruhe-fallen-viele-Menschen-auf-eine-bestimmte-Propaganda-herein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255056434/8237934647-ci23x11-w200/Anne-Applebaum.jpg",
      "image_title": "Anne Elizabeth Applebaum - US-amerikanisch-polnische Journalistin, Kolumnistin und Historikerin - hier aufgenommen im Hotel Wilmina",
      "author": "Klaus Geiger"
    },
    {
      "title": "Jean-Marie Le Pen im Alter von 96 Jahren gestorben",
      "teaser": "Der rechtsextreme französische Politiker Jean-Marie Le Pen ist im Alter von 96 Jahren gestorben. Das teilte seine Familie mit. Der Gründer des Front National sorgte jahrzehntelang für Unruhe im politischen Frankreich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255057750/3857933107-ci23x11-w200/FILES-French-former-leader-and-fo.jpg",
      "image_title": "(FILES) French former leader and founder of the French far-right party Front national (FN) Jean-Marie Le Pen poses in Saint-Cloud, west of Paris, on January 27, 2016. French former leader and founder of the French far-right party Front national (FN) Jean-Marie Le Pen has died, his family told AFP on January 7, 2025. (Photo by JOEL SAGET / AFP)"
    },
    {
      "title": "Dutzende ukrainische Soldaten desertieren bei Ausbildung in Frankreich",
      "teaser": "Die französische Armee hat in Frankreich 2300 ukrainische Soldaten ausgebildet. Dutzende davon sollen während dieser Zeit desertiert sein. In Frankreich bleibt das jedoch ohne strafrechtliche Konsequenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255054306/9617934337-ci23x11-w200/Emmanuel-Macron-visits-a-military-camp.jpg",
      "image_title": "„Anna von Kiew“-Brigade: Dutzende ukrainische Soldaten desertieren bei Ausbildung in Frankreich"
    },
    {
      "title": "„Nein zu Zensur, Woke- und Genderdiktaten“",
      "teaser": "Heute will sich FPÖ-Chef Herbert Kickl erstmals öffentlich zu seinen Plänen für die Koalitionsverhandlungen mit der konservativen ÖVP äußern. Eine Themenliste hat er bereits erstellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255053242/9057933457-ci23x11-w200/Far-Right-FPOe-To-Lead-Second-Round-Of-Austrian-Coalition-Negotiations.jpg",
      "image_title": "VIENNA, AUSTRIA - JANUARY 06: Herbert Kickl, leader of the far-right Austria Freedom Party (FPOe), leaves after meeting at the Presidents office with Austrian President Alexander van der Bellen on January 06, 2025 in Vienna, Austria. Van der Bellen has invited Kickl to lead a second round of coalition negotiations following the recent collapse of coalition negotiations between three parties led by Austrian Chancellor and leader of the Austrian People's Party (OeVP) Karl Nehammer. Nehammer has stepped down from both roles, and his successor at the OeVP has stated his willingness to form a government with the FPOe with Kickl as chancellor. (Photo by Thomas Kronsteiner/Getty Images)"
    },
    {
      "title": "„Die Ampel hat eine konsequente Rückführungsregelung nicht geschaffen“",
      "url": "https://www.welt.de/politik/deutschland/video255062568/CDU-Politiker-Alexander-Throm-Die-Ampel-hat-eine-konsequente-Rueckfuehrungsregelung-nicht-geschaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255062578/3397938267-ci16x9-w200/Alexander-Throm.jpg",
      "image_title": "CDU-Politiker Alexander Throm: „Die Ampel hat eine konsequente Rückführungsregelung nicht geschaffen“",
      "author": "6 Min"
    },
    {
      "title": "„Keine Überraschung, dass wir jetzt gerade nicht gut dastehen“",
      "url": "https://www.welt.de/politik/deutschland/video255062498/Duell-des-Tages-Keine-Ueberraschung-dass-wir-jetzt-gerade-nicht-gut-dastehen.html",
      "image_url": "https://img.welt.de/img/videos/mobile255062508/4637933347-ci16x9-w200/Image-677d6f497617487b96b751e2.jpg",
      "image_title": "Duell des Tages: „Keine Überraschung, dass wir jetzt gerade nicht gut dastehen“",
      "author": "12 Min"
    },
    {
      "title": "Islamisches Kulturzentrum in Regensburg – „Ich halte das Ganze für ein Desaster“",
      "url": "https://www.welt.de/politik/deutschland/video255062392/Kritik-an-Investoren-Plaenen-Islamisches-Kulturzentrum-in-Regensburg-Ich-halte-das-Ganze-fuer-ein-Desaster.html",
      "image_url": "https://img.welt.de/img/videos/mobile255062410/9817938657-ci16x9-w200/Landesversammlung-Freie-Waehler.jpg",
      "image_title": "Kritik an Investoren-Plänen: Islamisches Kulturzentrum in Regensburg – „Ich halte das Ganze für ein Desaster“",
      "author": "6 Min"
    },
    {
      "title": "Trump schließt Militäreinsätze hinsichtlich des Panamakanals und Grönlands nicht aus",
      "url": "https://www.welt.de/politik/ausland/video255062362/Designierter-US-Praesident-Trump-schliesst-Militaereinsaetze-hinsichtlich-des-Panamakanals-und-Groenlands-nicht-aus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255062404/4547934567-ci16x9-w200/President-elect-Donald-Trump-speaks.jpg",
      "image_title": "Designierter US-Präsident: Trump schließt Militäreinsätze hinsichtlich des Panamakanals und Grönlands nicht aus",
      "author": "43 Sek"
    },
    {
      "title": "„Ganz eindeutig eine sehr junge und migrantische Tätergemeinschaft“",
      "url": "https://www.welt.de/politik/deutschland/video255062296/Meine-WELT-Meine-Meinung-Ganz-eindeutig-eine-sehr-junge-und-migrantische-Taetergemeinschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255062370/0857932077-ci16x9-w200/Image-677d66537e327551e938daf3.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Ganz eindeutig ein sehr junge und migrantische Tätergemeinschaft“",
      "author": "6 Min"
    },
    {
      "title": "Lohnabschaffung für ersten Krankheitstag – CDU-Flügel bezeichnet Debatte als „Klassenkampf von oben“",
      "teaser": "In der Debatte um den hohen Stand an Krankmeldungen kritisiert der CDU-Sozialflügel die Vorschläge zur Kürzung von Lohnfortzahlungen. Einsparungen sollten stattdessen an anderer Stelle stattfinden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255056468/3187931097-ci23x11-w200/CDA-Chef-Dennis-Radtke.jpg",
      "image_title": "ARCHIV - 14.09.2024, Thüringen, Weimar: Dennis Radtke spricht auf der Tagung. Die 40. Bundestagung der Christlich-Demokratischen Arbeitnehmerschaft (CDA) im congress centrum weimarhalle in Weimar. (zu dpa: «Widerstand in CDU gegen Kooperation mit BSW») Foto: Jacob Schröter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn ein Islamist die Außenministerin erniedrigt – und deutsche Journalisten das verklären",
      "teaser": "Syriens neuer Machthaber Ahmed al-Scharaa verweigert Außenministerin Annalena Baerbock (Grüne) den Handschlag. Mehrere Journalisten beschönigen die Praktik – obwohl sie für ein reaktionäres Religionsverständnis sowie die Abwertung von Frauen zu Sexualobjekten steht. Diese Verklärung ist gefährlich.",
      "url": "https://www.welt.de/politik/deutschland/plus255042814/Gegenrede-Wenn-ein-Islamist-die-Aussenministerin-erniedrigt-und-deutsche-Journalisten-das-verklaeren.html",
      "author": "Frederik Schindler"
    },
    {
      "title": "Vorwürfe der sexuellen Belästigung – Grünen-Politiker will Wahlversammlung verschieben lassen",
      "teaser": "Der Bundestagsabgeordnete Stefan Gelbhaar kämpft um sein politisches Überleben. Offenbar will der Grünen-Politiker, dem sexuelle Belästigung vorgeworfen wird, sich nun mehr Zeit erkämpfen. Seinem Kreisverband liegt ein „Antrag auf einstweilige Anordnung“ vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255058388/2037931067-ci23x11-w200/Stefan-Gelbhaar.jpg",
      "image_title": "ARCHIV - 06.02.2024, Berlin: Stefan Gelbhaar (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestages aus dem Wahlkreis 076 Berlin-Pankow, spricht bei einer Wahlkampfveranstaltung der Grünen zur Teilwiederholung der Bundestagswahl in Berlin im Colosseum Filmtheater. (zu dpa: «Pankower Grüne: Abgeordneter soll auf Kandidatur verzichten») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir treten Putin mit leeren Taschen und ohne Muskeln entgegen“",
      "teaser": "Russland versucht mit allen Mitteln, Demokratien zu destabilisieren. Deutschland sei darauf schlecht vorbereitet, warnt Oberst a.D. Ralph Thiele. Er hat mehrere Vorschläge, um Bevölkerungsschutz, Polizei und Bundeswehr zu stärken – und eine Sabotage der kritischen Infrastruktur zu verhindern.",
      "url": "https://www.welt.de/politik/deutschland/plus255021996/Oberst-a-D-Ralph-Thiele-Wir-treten-Putin-mit-leeren-Taschen-und-ohne-Muskeln-entgegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255024618/0627939767-ci23x11-w200/Faehigkeitsdemonstration-der-Territorialen-Verfuegungsgruppe.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD) spricht bei der Fähigkeitsdemonstration der Territorialen Verfügungsgruppe auf dem Militärflughafen Köln-Wahn mit Bundespolizisten der GSG9.",
      "author": "Lennart Pfahler"
    },
    {
      "title": "CSU-Pläne würden Rentenversicherung 4,45 Milliarden Euro kosten",
      "teaser": "Gleiche Rentenpunkte für alle Mütter: Die CSU macht Wahlkampf mit der Ausweitung der sogenannten Mütterrente. Die Rentenversicherung prognostiziert Milliardenkosten. Die Wirtschaftsweise Monika Schnitzer hält die Forderung für „aus der Zeit gefallen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255054682/1137931397-ci23x11-w200/Bavaria-s-State-Premier-and-leader.jpg",
      "image_title": "Bavaria's State Premier and leader of Bavaria's conservative Christian Social Union (CSU) party Markus Soeder answers reporters' questions at Seeon Abbey, the venue hosting the party's faction retreat in Seeon, southern Germany on January 6, 2025. (Photo by Michaela STACHE / AFP)"
    },
    {
      "title": "„Antrag nicht verfügbar“ – Der missglückte Start von Baerbocks Vorzeigeprojekt",
      "teaser": "Die Bundesaußenministerin feierte den Start ihres Vorzeigeprojekts, mit dem Visa in Zukunft digital beantragt werden können. Doch das Programm hat gravierende Mängel und technische Probleme.",
      "url": "https://www.welt.de/politik/deutschland/plus255054214/Digitale-Visa-Antrag-nicht-verfuegbar-Der-missglueckte-Start-von-Baerbocks-Vorzeigeprojekt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255054510/2847935867-ci23x11-w200/Greens-Party-Launches-2025-Election-Campaign.jpg",
      "image_title": "LUEBECK, GERMANY - JANUARY 6: Leading German Greens Party member Annalena Baerbock, who is also Germany's Foreign Minister is pictured during her speech at the Greens Party election campaign launch on January 6, 2025 in Luebeck, Germany. Germany is scheduled to hold snap parliamentary elections on February 23 following the collapse of the three-party federal coalition government last November. (Photo by Morris MacMatzen/Getty Images)"
    },
    {
      "title": "Höcke will Volksverhetzung als Straftat abschaffen oder einschränken",
      "teaser": "Der Thüringer AfD-Chef wirbt dafür, die Straftatbestände Volksverhetzung und Verwenden von Kennzeichen verfassungswidriger Organisationen abzuschaffen oder auf „wenige Fallgruppen“ zu beschränken. Die Forderung soll ins Bundestagswahlprogramm. Wegen beider Paragrafen wurde gegen ihn ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255049384/8057938047-ci23x11-w200/Wahlabend-der-Thueringer-Landtagswahl-2024-in-Erfurt.jpg",
      "image_title": "Björn Höcke (AfD) am Wahlabend der Landtagswahl 2024 in Thüringen im Landtag . Erfurt, 01.09.2024",
      "author": "Frederik Schindler"
    },
    {
      "title": "Bundesregierung vermeldet deutlichen Anstieg bei Abschiebungen",
      "teaser": "Im Jahr 2024 sind offenbar deutlich mehr Migranten abgeschoben worden als im Vorjahr. Die Bundesregierung führt das auf „gemeinsame Anstrengungen von Bund und Ländern“ zurück. Dabei lag die Zahl der Abschiebungen vor Corona deutlich höher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255053416/8347930417-ci23x11-w200/Abschiebeflug-nach-Afghanistan.jpg",
      "image_title": "Abschiebung von abgelehnten Asylbewerbern nach Afghanistan per Sonderflug"
    },
    {
      "title": "USA entlassen elf Häftlinge aus dem Jemen aus Guantanamo",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255052744/1657933877-ci23x11-w200/FILE-PHOTO-Guantanamo-Bay-protest-outside-U-S-Capitol-in-Washington.jpg",
      "image_title": "FILE PHOTO: A group of people dressed as prisoners protest Guantanamo Bay Detention Camp outside of the U.S. Capitol in Washington, D.C., U.S., January 9, 2023. REUTERS/Sarah Silbiger/File Photo"
    },
    {
      "title": "Trump erhebt Anspruch auf Grönland – jetzt reist sein Sohn auf die Insel",
      "teaser": "Erst schlägt der künftige US-Präsident Donald Trump Kanada vor, mit den USA zu fusionieren, jetzt erneuert er auch seine Idee eines Anschlusses Grönlands. Trumps Sohn Donald Jr. will jetzt zu einem Besuch aufbrechen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255052710/5257932127-ci23x11-w200/Berichte-Trumps-Sohn-Don-Jr-will-nach-Groenland-reisen.jpg",
      "image_title": "ARCHIV - 05.11.2024, USA, Grand Rapids: Donald Trump Jr. spricht bei einer Wahlkampfveranstaltung mit dem republikanischen Präsidentschaftskandidaten und ehemaligen US-Präsidenten Trump in der Van Andel Arena. (zu dpa: «Berichte: Trumps Sohn Donald Jr. will nach Grönland reisen») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schlappe für Trump im Schweigegeldprozess",
      "teaser": "Ein New Yorker Richter hat den Antrag des künftigen US-Präsidenten Donald Trump abgelehnt, mit der Verkündigung des Strafmaßes im Schweigegeldprozess bis nach seiner Vereidigung zu warten. Haft droht ihm dennoch nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255053226/7377935487-ci23x11-w200/FILE-PHOTO-Former-U-S-President-Trump-found-guilty-on-34-felony-counts-of-falsifying-business-r.jpg",
      "image_title": "FILE PHOTO: Former President Donald Trump walks to make comments to members of the media after being found guilty on 34 felony counts of falsifying business records in the first degree at Manhattan Criminal Court, Thursday, May 30, 2024, in New York. Donald Trump became the first former president to be convicted of felony crimes as a New York jury found him guilty of 34 felony counts of falsifying business records in a scheme to illegally influence the 2016 election through hush money payments to a porn actor who said the two had sex. Seth Wenig/Pool via REUTERS/File Photo"
    },
    {
      "title": "Und dann kommen fünfmal so viele zu Habeck wie erwartet",
      "teaser": "In Lübeck starteten die Grünen am Montagabend ihre Wahlkampagne. Robert Habeck empfiehlt sich als „Bündniskanzler“ – und warnt von österreichischen Verhältnissen nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/deutschland/plus255052344/Bundestagswahlkampf-Und-dann-kommen-fuenfmal-so-viele-zu-Habeck-wie-erwartet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255052294/3217931207-ci23x11-w200/Wahlkampfauftakt-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "dpatopbilder - 06.01.2025, Schleswig-Holstein, Lübeck: Robert Habeck (Bündnis 90/Die Grünen), Kanzlerkandidat und Bundesminister für Wirtschaft und Klimaschutz, steht auf der Bühne in der Musik-und Kongresshalle während des Wahlkampfauftakts von Bündnis 90/Die Grünen. Am 23. Februar wird ein neuer Bundestag gewählt. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Über Trudeaus Rücktritt liegt Trumps Schatten",
      "teaser": "An dem Tag, an dem Donald Trumps Wahlsieg offiziell zertifiziert wird, macht Kanadas Premier Justin Trudeau den Weg frei für seine Nachfolge. Der politische Betrieb im Land steht nun bis Ende März still. Ein Konservativer hat nun die besten Chancen, die Macht zu übernehmen.",
      "url": "https://www.welt.de/politik/ausland/plus255052214/Kanada-Ueber-Trudeaus-Ruecktritt-liegt-Trumps-Schatten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255052272/5137935097-ci23x11-w200/Justin-Trudeau.jpg",
      "image_title": "Justin Trudeau: Über dem Rücktritt liegt Donald Trumps Schatten",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump schlägt Kanada erneut Fusion mit den USA vor",
      "teaser": "„Zusammen – was wäre das für eine großartige Nation“, kommentiert Donald Trump die Wiederholung seines Vorschlags, dass Kanada mit den USA fusionieren solle. Denn dann gäbe es keine Zölle, deutlich niedrigere Steuern und vollständige Sicherheit vor der Bedrohung durch russische und chinesische Schiffe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255052184/2877930367-ci23x11-w200/Kongress-bestaetigt-Trumps-Sieg-bei-Praesidentenwahl-offiziell.jpg",
      "image_title": "Donald Trump würde die USA gerne um Grönland und Kanada vergrößern"
    },
    {
      "title": "Kongress bestätigt Trumps Sieg bei Präsidentenwahl offiziell",
      "teaser": "Vor vier Jahren stürmten Anhänger Donald Trumps das Kapitol, weil der damalige Wahlverlierer seine Niederlage gegen Joe Biden nicht anerkennen wollte. Die offizielle Bestätigung seines Sieges bei der Präsidentenwahl 2024 läuft nun reibungslos.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255052090/0257939377-ci23x11-w200/Vice-President-Kamala-Harris-reads.jpg",
      "image_title": "Vice President Kamala Harris reads the results as House Speaker Mike Johnson of La., listens during a joint session of Congress to confirm the Electoral College votes, affirming President-elect Donald Trump's victory in the presidential election, Monday, Jan. 6, 2025, at the U.S. Capitol in Washington. (AP Photo/Matt Rourke)"
    },
    {
      "title": "Grüne erreichen besten Wert seit einem Jahr, AfD klettert auf 21,5 Prozent",
      "teaser": "In der neuen Insa-Umfrage sind die AfD und die Grünen die größten Gewinner, während die SPD verliert. Jeder zweite Befragte gab an, Weihnachten mit Verwandten und Freunden über Politik gesprochen zu haben. Und jeder zehnte Wähler sagt, dass sich danach seine Wahlabsicht geändert habe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255051836/1347938497-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Insa-Umfrage: Grüne erreichen besten Wert seit einem Jahr, AfD klettert auf 21,5 Prozent"
    },
    {
      "title": "Premierminister Trudeau kündigt Rücktritt an",
      "teaser": "Die kanadische Regierung war seit Längerem angezählt. Die Kritik am liberalen Premierminister Trudeau wuchs. Jetzt wirft er hin. Er wolle nur noch so lange im Amt bleiben, bis die Nachfolge geklärt sei. Ist nun der Weg frei für eine Regierung der Konservativen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255051590/2057938577-ci23x11-w200/Justin-Trudeau.jpg",
      "image_title": "Justin Trudeau"
    },
    {
      "title": "Söders Plan für den Wahlkampf – und die Absage an eine „GroKo 4.0“",
      "teaser": "Bei der CSU-Klausur in Seeon wird deutlich: Die Christsozialen treten im Wahlkampf auch als Treiber der Schwesterpartei CDU auf. Denn die Sorge, dass Friedrich Merz sich gegenüber SPD und Grünen entgegenkommend zeigt, ist groß. Mit Blick auf eine mögliche schwarz-rote Koalition stellt Söder etwas klar.",
      "url": "https://www.welt.de/politik/deutschland/plus255042812/Soeders-Plan-fuer-den-Wahlkampf-und-die-Absage-an-eine-GroKo-4-0.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255051670/7237936927-ci23x11-w200/Bavaria-s-State-Premier-and-leader.jpg",
      "image_title": "Bavaria's State Premier and leader of Bavaria's conservative Christian Social Union (CSU) party Markus Soeder answers reporters' questions at Seeon Abbey, the venue hosting the party's faction retreat in Seeon, southern Germany on January 6, 2025. (Photo by Michaela STACHE / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Keine Patriotin und kein Patriot dürfen darauf hereinfallen“",
      "teaser": "FDP-Chef Christian Lindner positioniert die Liberalen zum Wahlkampfauftakt als „Albtraum des linksgrünen Mainstreams“ und „Alternative zu Rechtspopulisten“. Er geißelt Lockerungsübungen der Union gegenüber Rot und Grün – und wirft Elon Musk vor, Deutschland „chaotisieren“ zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/plus255023704/Christian-Lindner-Keine-Patriotin-und-kein-Patriot-duerfen-darauf-hereinfallen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255049852/7097939827-ci23x11-w200/Free-Democratic-Party-FDP-Holds-Annual-Epiphany-Gathering.jpg",
      "image_title": "STUTTGART, GERMANY - JANUARY 06: Christian Lindner, head of the German Free Democratic Party (Freie Demokratische Partei, or FDP) talks during the traditional Epiphany meeting at the Opera on January 06, 2025 in Stuttgart, Germany. (Photo by Thomas Niedermueller/Getty Images)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Kickls Triumph – und die große Skepsis",
      "teaser": "Die monatelangen Versuche, die FPÖ von der politischen Macht in Wien fernzuhalten, sind endgültig gescheitert. Jetzt soll Parteichef Herbert Kickl eine Regierung bilden, die konservative ÖVP hat ihren Widerstand aufgegeben. Aber die Hürden für eine neue rechte Regierung sind groß.",
      "url": "https://www.welt.de/politik/ausland/plus255044728/Oesterreich-Kickls-Triumph-und-die-grosse-Skepsis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255048310/7797934807-ci23x11-w200/Far-Right-FPOe-To-Lead-Second-Round-Of-Austrian-Coalition-Negotiations.jpg",
      "image_title": "FPÖ-Chef Herbert Kickl bei seiner Ankunft zum Gespräch mit Bundespräsident Alexander Van der Bellen",
      "author": "Stefan Schocher"
    },
    {
      "title": "Was die Ukraine mit ihrem neuen Vorstoß erreichen will",
      "teaser": "Mit einem erneuten Vorstoß in Kursk hat die Ukraine die russische Armee überrascht und mehrere Ortschaften erobert. Russische Experten sind beunruhigt und rätseln, welche Strategie hinter dem Vorgehen steckt. Kiew will vor allem eine Dynamik brechen.",
      "url": "https://www.welt.de/politik/ausland/plus255044630/Kursk-Was-die-Ukraine-mit-ihrem-neuen-Vorstoss-erreichen-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255048394/3157937887-ci23x11-w200/Image-677bdc7de6b89b212f5df43b.jpg",
      "image_title": "DWOSB_AP_Ukraine_Kursk_pd",
      "author": "Clemens Wergin"
    },
    {
      "title": "Neue Syrien-Machthaber wollen Gehälter im öffentlichen Dienst um 400 Prozent anheben",
      "teaser": "Wer bislang in Syrien im öffentlichen Dienst gearbeitet hat, verdiente unterhalb der Armutsgrenze – etwa 24 Euro im Monat. Das wollen die neuen Machthaber ändern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255047120/9207930407-ci23x11-w200/A-money-changer-makes-a-US-dollar-a.jpg",
      "image_title": "A money changer makes a US dollar and Syrian Lira transaction for a customer on a street in Damascus on December 16, 2024. Governments worldwide are stepping up efforts to engage with Syria's new interim rulers, just over a week after Islamist-led rebels ousted president Bashar al-Assad, ending decades of brutal rule and civil war. (Photo by LOUAI BESHARA / AFP)"
    },
    {
      "title": "Österreichs Bundespräsident beauftragt FPÖ-Chef Kickl mit Regierungsbildung",
      "teaser": "Österreichs Bundespräsident hat der FPÖ offiziell den Auftrag zur Bildung einer Regierung erteilt. Er habe sich die Entscheidung nicht leicht gemacht, sagte Alexander Van der Bellen. Das Land brauche aber eine arbeitsfähige Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255046992/0867933887-ci23x11-w200/Gespraeche-ueber-Regierungsbildung-in-Oesterreich.jpg",
      "image_title": "Österreich: Präsident Van der Bellen beauftragt FPÖ-Chef Herbert Kickl mit Regierungsbildung"
    },
    {
      "title": "„Wenn die Invasion erst einmal läuft, ist es schon zu spät“",
      "teaser": "Die drittgrößte Stadt Estlands an der Grenze zu Russland kämpft gegen die täglichen Nadelstiche aus dem Nachbarland. Weil viele Menschen ethnische Russen sind, fürchtet das wichtige Land an der Nato-Ostflanke ein Szenario, auf das das Verteidigungsbündnis nur schlecht vorbereitet wäre.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255044360/9037933667-ci23x11-w200/A-policeman-stands-next-to-dragon.jpg",
      "image_title": "Ein Polizist in der Stadt Narva vor Panzersperren an der Grenze Estlands zu Russland",
      "author": "Joshua Posaner"
    },
    {
      "title": "„Aberkennung der deutschen Staatsbürgerschaft müsste dann möglich sein“",
      "teaser": "Unions-Kanzlerkandidat Merz erklärt, wie er nach dem Anschlag von Magdeburg etwas „sehr Grundsätzliches“ in der Migrationspolitik ändern will. Zudem bringt er den Entzug der deutschen Staatsbürgerschaft bei Straftätern ins Spiel. An AfD-Wähler spricht er eine Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/plus255024542/Friedrich-Merz-Aberkennung-der-deutschen-Staatsbuergerschaft-muesste-dann-moeglich-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255024624/4667938237-ci23x11-w200/Friedrich-Merz.jpg",
      "image_title": "Joachim-Friedrich Martin Josef Merz - deutscher Politiker - Bundesvorsitzender der CDU und Vorsitzender der CDU/CSU-Bundestagsfraktion und somit Oppositionsführer im 20. Deutschen Bundestag - hier aufgenommen in seinem Bureau im Jakob Kaiser Haus und auf der Terrasse",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Österreich zeigt, warum die deutsche Brandmauer scheitern wird",
      "teaser": "Deutschland sollte einen sehr scharfen Blick auf den südlichen Nachbarn werfen: Dort bahnt sich eine Realität an, der sich Politiker hierzulande noch immer verweigern. Das Erpressen linkester Politik funktioniert auf Dauer nicht.",
      "url": "https://www.welt.de/politik/ausland/plus255041430/Oesterreich-zeigt-warum-die-deutsche-Brandmauer-scheitern-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255041426/1417934627-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Das geplante Scheitern",
      "teaser": "WELT hatte Gelegenheit, das Sicherheitskonzept zum Weihnachtsmarkt in Magdeburg umfassend auszuwerten. Es zeigen sich weitaus größere Versäumnisse als bislang bekannt. Einige Punkte wirken geradezu skurril laienhaft. Ging es auch darum, Kosten zu drücken?",
      "url": "https://www.welt.de/politik/deutschland/plus255001538/Magdeburger-Weihnachtsmarkt-Luecken-im-Sicherheitskonzept-Das-geplante-Scheitern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001530/0697936147-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "24.12.2024, Sachsen-Anhalt, Magdeburg: Einsatzkräfte der Polizei stehen auf dem Weihnachtsmarkt. Auch an Heiligabend, vier Tage nachdem ein Auto in eine Menschenmenge auf dem Weihnachtsmarkt fuhr, hält die Trauer und Betroffenheit an. Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Winkelsdorf"
    },
    {
      "title": "Deutschsein heißt, jede Sackgasse bis zum Ende abzuschreiten",
      "teaser": "Für sogenannte alte Eliten in Deutschland ist es allen Ernstes ein Skandal: Mit Elon Musk darf einer der mächtigsten Männer Amerikas in WELT AM SONNTAG seine Meinung zur AfD sagen. Sie vergessen den Kernauftrag von Zeitungen: Leser informieren – nicht erziehen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255029894/Deutschsein-heisst-jede-Sackgasse-bis-zum-Ende-abzuschreiten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255029892/1427931757-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Wieso Merz jetzt auf den Anti-Grünen-Kurs von Söder einschwenkt",
      "teaser": "Auf keinen Fall mit den Grünen regieren, darauf pocht CSU-Chef Söder stetig. Nach langem Zögern lenkt nun auch der Unions-Kanzlerkandidat Friedrich Merz ein. Diese neue Einigkeit entspringt einer schmerzhaften Lehre aus dem letzten Wahlkampf.",
      "url": "https://www.welt.de/politik/deutschland/plus254993948/CDU-CSU-Wieso-Merz-jetzt-auf-den-Anti-Gruenen-Kurs-von-Soeder-einschwenkt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254999346/2507934947-ci23x11-w200/Christian-Democratic-Union-CDU-and-Christian-Social-Union-CSU-hold-a-press-conference-in-Berlin.jpg",
      "image_title": "Bavarian State Prime Minister Markus Soeder of the Christian Social Union (CSU) and Christian Democratic Union (CDU) leader Friedrich Merz shake hands at a press conference on the day of a joint leadership meeting in Berlin, Germany, December 17, 2024. REUTERS/Liesa Johannssen",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Zutiefst unanständig“ – Scholz empört über CDU-Tweet zu angeblichem Putin-Treffen",
      "teaser": "Folgt auf das Telefonat des Kanzlers mit Putin womöglich eine Reise von Olaf Scholz nach Moskau? CDU-Politiker Roderich Kiesewetter spekulierte öffentlich darüber – und sorgte damit für Empörung beim politischen Gegner. Sogar von rechtlichen Schritten war kurzzeitig die Rede.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255042710/1947937547-ci23x11-w200/An-election-campaign-poster-showing.jpg",
      "image_title": "An election campaign poster showing German Chancellor Olaf Scholz is seen in the background as journalists set up their cameras ahead of Scholz's speech to present the campaign for the German legislative elections during an executive committee meeting of Germany's Social Democratic Party SPD in Berlin, Germany on January 5, 2025. Germany's snap elections will be held on February 23, 2025. (Photo by RALF HIRSCHBERGER / AFP)"
    },
    {
      "title": "Warum das Jahr 2025 zum Wendepunkt in der EU-Asylmisere werden könnte",
      "teaser": "Die EU hält an einem Asylrecht fest, das als das großzügigste der Welt gilt – und will zugleich verhindern, dass immer mehr Menschen es in Anspruch nehmen. Um das Dilemma zu lösen, steht nun auch der größte Paradigmenwechsel in der Geschichte der EU-Asylpolitik zur Debatte.",
      "url": "https://www.welt.de/politik/ausland/plus254997558/Migration-Warum-dieses-Jahr-zum-Wendepunkt-in-der-EU-Asylmisere-werden-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254998184/9397933387-ci23x11-w200/Image-6772aee11b72b55e44aa245b.jpg",
      "image_title": "DWOSB_Fluechtling_jb",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Diese neuen Kraftzentren ziehen an Deutschland und Frankreich vorbei",
      "teaser": "Die einst so mächtige deutsch-französische Allianz schwächelt. Andere europäische Akteure stoßen in das Vakuum und nehmen Einfluss. Die Folgen könnten die europäische Politik für Jahre prägen – auf ein Comeback von Berlin und Paris deutet derzeit nichts hin.",
      "url": "https://www.welt.de/politik/ausland/plus255028262/Europa-Diese-neuen-Kraftzentren-ziehen-an-Deutschland-und-Frankreich-vorbei.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255030806/5787930147-ci23x11-w200/Image-6778158b5c41fb41d9da6319.jpg",
      "image_title": "DWOSB_AP_Europa_Kraftzentren_js",
      "author": "Diana Pieper"
    },
    {
      "title": "Jetzt will Musk die britische Regierung stürzen – doch selbst Farage ist ihm nicht radikal genug",
      "teaser": "Elon Musk will nicht nur die Politik in den USA und Deutschland aufmischen, er hat sich auch in die Innenpolitik Großbritanniens eingeschaltet. Musk greift Premier Keir Starmer scharf an und unterstützt einen Rechtsextremen. Ein Trend hilft ihm dabei.",
      "url": "https://www.welt.de/politik/ausland/plus255036942/Musk-Jetzt-will-Musk-die-britische-Regierung-stuerzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255037440/5507937697-ci23x11-w200/Farage-trifft-Musk.jpg",
      "image_title": "Treffen bei Donald Trump in Mar-a-Lago: Elon Musk (M.) mit Nigel Farage (r.), dem Vorsitzenden der britischen Partei Reform UK, und deren Schatzmeister Nick Candy",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Grüne seien „ultrarechts“, die CDU „feindlich“ – Xis nervöser Blick auf die Bundestagswahl",
      "teaser": "Donald Trumps Rückkehr ins Weiße Haus, der Sturz von Assad in Syrien – und Wahlen in Deutschland. Xi Jinping ist verunsichert über vieles, was derzeit auf der Welt passiert. Das könnte ihn zu einer Kurzschlussreaktion verleiten, wenn er ein bestimmtes langfristiges Ziel gefährdet sieht.",
      "url": "https://www.welt.de/politik/ausland/plus254911212/Gruene-seien-ultrarechts-die-CDU-feindlich-Xis-nervoeser-Blick-auf-die-Bundestagswahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254911980/5187934547-ci23x11-w200/Russian-President-Vladimir-Putin-receives-Chinese-President-Xi-Jinping-at-the-Kremlin.jpg",
      "image_title": "MOSCOW, RUSSIA - JUNE,5 (RUSSIA OUT) Chinese President Xi Jinping attends the extended meeting at the Grand Kremlin Palace in Moscow, Russia,, June,5, 2019. Chinese leader Xi Jinping is having a three-days state visit to Russia. Photo by Mikhail Svetlov/Getty Images GettyImages-1148117807",
      "author": "Adrian Geiges"
    },
    {
      "title": "„Diskriminiert ist, wer sich diskriminiert fühlt“ – Sorge vor „Wokeness“-Welle an Unis",
      "teaser": "Schwarz-Grün in NRW will Opfer von Machtmissbrauch im Unibetrieb mit einem neuen Sicherheitsrecht besser schützen: Vorwürfe können leichter erhoben, Sanktionen früher verhängt werden. Verfassungsrechtler warnen vor Gefahren – etwa Einschränkungen der freien Rede und eine Stärkung der „Cancel Culture“.",
      "url": "https://www.welt.de/politik/deutschland/plus255034550/Diskriminiert-ist-wer-sich-diskriminiert-fuehlt-Sorge-vor-Wokeness-Welle-an-Unis.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255041490/2757939117-ci23x11-w200/Image-677ac15d37e71f1aec28abe9.jpg",
      "image_title": "DWOSB_Teaser_Regierung_Wuest_mw",
      "author": "Kristian Frigelj"
    }
  ]
}