{
  "timestamp": "2025-10-30T07:10:24",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.8-y1Epo5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump kündigt „unverzüglichen“ Beginn von Atomwaffentests an",
      "teaser": "Donald Trump will Ansehen und Schlagkraft des US-Militärs erhöhen. Jetzt kündigt der Präsident zum ersten Mal seit 1992 neue Atomwaffentests an, obwohl jahrzehntelang ein Moratorium galt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6903053ef1bffa9820bc516b/1987bdc91a557a5ecd8919458771dc75/ci23x11-w200/gettyimages-2243902329-jpg",
      "image_title": "GYEONGJU, SOUTH KOREA - OCTOBER 29: U.S. President Donald Trump speaks during the APEC CEOs Summit on October 29, 2025 in Gyeongju, South Korea. Leaders and delegates from 21 APEC economies are gathering in South Korea for the upcoming APEC summit, where talks are expected to center on trade, supply chain stability, and technology cooperation. The meetings come amid heightened regional tensions and efforts to boost growth through closer economic integration, and as U.S. President Trump tours Asia on a six-day visit. (Photo by Chung Sung-Jun/Getty Images)"
    },
    {
      "title": "Wilders-Partei liegt gleichauf mit Sozialliberalen – Chef von linkem Bündnis tritt zurück",
      "teaser": "Die linksliberale Partei D66 liegt laut einer Hochrechnung mit 90 Prozent aller Stimmen gleichauf mit Geert Wilders‘ PVV. Nach dem Bruch seiner letzten Koalition vor einem Jahr dürfte Wilders ohne Regierungsperspektive dastehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690274736745059776a28763/51c033a4754c01bdcd232aaa7ef3e3be/ci23x11-w200/555434342-jpg",
      "image_title": "Wilders"
    },
    {
      "title": "Treffen mit Xi – Trump verrät erste Details zu den Ergebnissen",
      "teaser": "Das Treffen zwischen Donald Trump und dem chinesischen Präsidenten Xi in Südkorea dauerte eine Stunde und 40 Minuten. Vor Journalisten kündigt der US-Präsident danach Zolllockerungen an. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6902c2d95afbdf36c840d262/69b51641dd4fa8ebb8e22e65a5f2f0d1/ci23x11-w200/gyi-2244083408-jpg",
      "image_title": "BUSAN, SOUTH KOREA - OCTOBER 30: U.S. President Donald Trump and Chinese President Xi Jinping shake hands as they depart following a bilateral meeting at Gimhae Air Base on October 30, 2025 in Busan, South Korea. Trump is meeting Xi for the first time since taking office for his second term, following months of growing tension between both countries. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "Trumps Ankündigung von Atomtests ist mehr als eine Warnung an Russland",
      "teaser": "Die USA brechen mit jahrzehntelanger Zurückhaltung: Donald Trump ordnet erstmals neue Atomwaffentests an – und sendet damit ein eindeutiges Signal. Die Botschaft dürfte nicht nur in Moskau registriert werden, sondern auch Folgen für die globale nukleare Aufrüstung haben.",
      "url": "https://www.welt.de/politik/ausland/plus6902d6c1622e4a44f35c5438/nuklearwaffen-trumps-ankuendigung-von-atomtests-ist-mehr-als-eine-warnung-an-russland.html",
      "image_url": "https://images.welt.de/6902d6c1622e4a44f35c5438/f622f326e973646b21b6ebd098709277/ci23x11-w200/dpa-com-20090101-251030-99-481763-jpg",
      "image_title": "30.10.2025, Südkorea, Busan: US-Präsident Donald Trump geht vor den Flaggen der USA und Chinas, um sich mit dem chinesischen Präsidenten Xi auf dem Gimhae International Airport zu treffen. Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trotz gestoppten Aufnahmeprogramms – Afghanen reisen nach Deutschland aus",
      "teaser": "Weil das Aufnahmeprogramm für afghanische Ortskräfte ausgesetzt worden ist, warten in Pakistan fast 2000 afghanische Staatsbürger auf die Möglichkeit einer legalen Ausreise. Einige von ihnen haben nun erneut eine Aufnahmezusage erhalten und sind per Flugzeug auf dem Weg nach Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6902c806622e4a44f35c53d1/7e445c25f1d7a3d3a2597f64dd8e9fa6-master/ci23x11-w200/dpa-com-20090101-250924-911-022179-jpg",
      "image_title": "24.09.2025, Langenhagen: Menschen aus Afghanistan, die zuvor mit einem Flugzeug auf dem Flughafen Hannover-Langenhagen gelandet sind, laufen mit ihrem Gepäck aus dem Flughafengebäude. Nach monatelanger Wartezeit sind mehrere Familien mit Aufnahmezusage in Deutschland angekommen. Foto: Michael Matthey/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Nationalgarde rüstet auf – Schnelle Eingreiftruppen in allen Bundesstaaten geplant",
      "teaser": "US-Präsident Donald Trump will die Nationalgarde offenbar aufstocken: Nach Angaben von Regierungsvertretern plant die US-Regierung neue Einheiten in allen Bundesstaaten. Die Soldaten sollen schnell für Einsätze mobilisiert werden können, bei denen es um das Bekämpfen von Aufständen geht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6902bdc4622e4a44f35c53a9/b965ef1baa14910dbaa22150bd0b9987-master/ci23x11-w200/dpa-com-20090101-251025-99-431517-jpg",
      "image_title": "25.10.2025, USA, Memphis: Mitglieder der Nationalgarde patrouillieren entlang der Beale Street. Foto: George Walker IV/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das war ein Massaker“ – jetzt muss sich der Gouverneur für 132 Tote verantworten",
      "teaser": "Am Ende der brutalsten Drogen-Razzia Rios standen 132 Tote. Demonstranten riefen am Tag danach vor dem Parlament „Mörder!“. Der Gouverneur muss sich nun verantworten, denn der Justizminister sieht die Demokratie ausgehebelt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6902b574622e4a44f35c5396/7bd25911b77014148b83650e2d5bcae4/ci23x11-w200/dpa-com-20090101-251029-911-022899-jpg",
      "image_title": "28.10.2025, Brasilien, Rio De Janeiro: Menschen weinen über Leichen, die nach einem blutigen Polizeieinsatz auf dem Platz Sao Lucas liegen. Die Zahl der Opfer nach den stundenlangen Feuergefechten zwischen Sicherheitskräften und Kriminellen ist weiter gestiegen. (zu dpa «132 Tote nach Polizeieinsatz gegen Drogenbande in Rio») Foto: Tomaz Silva/Agencia Brazil/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDA-Chef warnt SPD, Mitgliederbegehren als Waffe gegen geplante Bürgergeldreform zu nutzen",
      "teaser": "Niemand bekäme in einer Koalition 100 Prozent, sagte Dennis Radtke, Chef der Christlich-Demokratischen Arbeitnehmerschaft (CDA) und warnte die SPD vor einem Mitgliederbegehren gegen die geplante Bürgergeldreform.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6902adab622e4a44f35c537a/cbe38a5c6743bc75426a69c2ca569b88-master/ci23x11-w200/dpa-com-20090101-251029-935-923438-jpg",
      "image_title": "ARCHIV - 13.01.2025, Nordrhein-Westfalen, Bochum: Dennis Radtke, Landesvorsitzender der CDA Nordrhein-Westfalen, spricht bei der Betriebsrätekonferenz der Christlich-Demokratischen Arbeitnehmerschaft (CDA) Deutschland. (zu dpa: «CDA-Chef warnt SPD vor Rebellion gegen Bürgergeldreform») Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Alt-OB Schramma verlässt CDU – scharfe Kritik an Kölner Parteiführung und fehlender Aufarbeitung",
      "teaser": "Nach fast 50 Jahren verlässt Kölns früherer Oberbürgermeister Fritz Schramma die CDU. In einem Interview erhebt er schwere Vorwürfe gegen die Parteiführung. Auch seine Frau und Tochter treten aus. Die Kölner CDU reagiert mit Bedauern auf den Austritt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69024bd25afbdf36c840ced2/93df3e2281ea559b7bf59403f4ac718c-master/ci23x11-w200/471726274-1-jpg",
      "image_title": "Schramma"
    },
    {
      "title": "Reform der Öffentlich-Rechtlichen nur noch Formsache – Sachsens Landtag stimmt zu",
      "teaser": "Der sächsische Landtag hat dem Reformstaatsvertrag für den öffentlich-rechtlichen Rundfunk knapp zugestimmt. Die Reform mit Kürzungen bei Sendern und Programmen nimmt damit weiter Form an – drei Länder müssen noch entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69024c12622e4a44f35c5092/b815968d9c6319162ff635ff1d7c1b83/ci23x11-w200/dpa-com-20090101-251029-911-008677-jpg",
      "image_title": "29.10.2025, Sachsen, Dresden: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, steht vor Beginn der Sitzung des Sächsischen Landtages im Plenarsaal. Auf der Tagesordnung stehen unter anderem eine Fachregierungserklärung der Justizministerin von Sachsen. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kontrollversagen“ – Schwarz-Grün gerät wegen dauerhaft krankgeschriebener Lehrer unter Druck",
      "teaser": "Krankgeschriebene Lehrer, die in Kochshows auftreten oder als Heilpraktiker arbeiten: Diese Schulskandale beschäftigen jetzt den Landtag in NRW. Die Schulministerin spricht von Einzelfällen – die Opposition sieht schwere Mängel im System.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690082e8ef02c303905fa96f/fcbc69e4e01628976cf9a353dc9a7375/ci23x11-w200/gettyimages-538397859-jpg",
      "image_title": "Primary school classroom.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Bundeswehr könnte auch ohne Wehrpflicht genug Personal gewinnen",
      "teaser": "Während in Berlin über die Rückkehr der Wehrpflicht diskutiert wird, zeigt eine Hamburger Studie: Die Bundeswehr könnte ihren Personalbedarf mit Freiwilligen decken – wenn der Dienst attraktiver gestaltet wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6902368bfa1876cd162744ab/f8fb3accde0461d6072c24484260b0f4-master/ci23x11-w200/dpa-com-20090101-251029-911-022553-jpg",
      "image_title": "29.10.2025, Niedersachsen, Wilhelmshaven: Zahlreiche Rekruten der neuen Ausbildungs- und Schutzkompanie der Marine stehen mit Rucksäcken vor einer Unterkunft im Marinestützpunkt. Seit dem 01.10.2025 gibt es wieder eine Grundausbildungseinheit im Marinestützpunkt Wilhelmshaven. Die neu aufgestellte Ausbildungs- und Schutzkompanie bildet seitdem Rekrutinnen und Rekruten am größten Standort der Bundeswehr aus. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Antisemitismusbeauftragter erinnert ÖRR an den Programmauftrag",
      "teaser": "Nach dem Hamas-Vorfall beim ZDF mahnt Antisemitismusbeauftragter Felix Klein die öffentlich-rechtlichen Sender zu größter journalistischer Sorgfalt. Neutralität und Glaubwürdigkeit seien ihr „höchstes Gut“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690239025afbdf36c840cd68/5b45fb12e4dd807e438c1d7a22f07d4b-master/ci23x11-w200/felix-klein",
      "image_title": "Interview mit dem Antisemitismusbeauftragten der Bundesregierung Felix Klein, Bundesinnenministerium"
    },
    {
      "title": "Südkorea kauft sich von US-Zöllen frei und darf atomgetriebene U-Boote bauen",
      "teaser": "US-Präsident Donald Trump gestattet Südkorea den Bau von atomgetriebenen U-Booten. Hergestellt werden sollen sie in den USA. Außerdem kauft sich Südkorea von hohen Zöllen frei. Wie das funktioniert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69029efd5e06c1d66c9c09ce/637b43576a60d2702bbb56f05214dcc0-master/ci23x11-w200/dpa-com-20090101-251029-99-473341-jpg",
      "image_title": "dpatopbilder - 29.10.2025, Südkorea, Gyeongju: US-Präsident Donald Trump stößt mit Staatsoberhäuptern während eines Abendessens auf Einladung des südkoreanischen Präsidenten Lee an. Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bildung und Mieten statt Kulturkampf – Das Erfolgsrezept des Überraschungssiegers",
      "teaser": "Der Rechtspopulist Geert Wilders verliert ein Drittel seiner Sitze und damit die Wahlen in den Niederlanden. Überraschungssieger Rob Jetten ist 38 Jahre alt und punktete mit Themen abseits der Migration.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fa949ec008edcf0c851db1/b5a921ea40ed5e98311352fbcd9f0c74/ci23x11-w200/dpa-com-20090101-251029-99-480417-jpg",
      "image_title": "29.10.2025, Niederlande, Leiden: Rob Jetten, Vorsitzender der Mitte-Links-Partei D66, spricht auf der Bühne während der Auszählung der Wahlergebnisse bei der Parlamentswahl. Foto: Peter Dejong/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Lara Jäkel"
    },
    {
      "title": "Frankreich reformiert Sexualstrafrecht – Zustimmung zu sexuellen Handlungen wird Pflicht",
      "teaser": "Frankreich verankert das Prinzip der Zustimmung im Sexualstrafrecht: Künftig gilt jede sexuelle Handlung ohne ausdrückliches Einverständnis als Übergriff. Ein jahrelanger Missbrauchsfall hatte die Reform angestoßen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69025eb26745059776a286a2/724c43d21c7da4b0248f9e0590fb59d9-master/ci23x11-w200/dpa-com-20090101-251006-935-874944-jpg",
      "image_title": "ARCHIV - 16.12.2024, Frankreich, Avignon: Gisele Pelicot verlässt das Gerichtsgebäude in Avignon, nachdem sie das Schlussplädoyer der Verteidigung im Prozess gegen ihren ehemaligen Ehemann gehört hat. Nach der Verurteilung von 51 Männern wegen des Missbrauchs von Pelicot verhandelt ein Gericht von diesem Montag an die Berufung eines Mannes gegen seine Strafe wegen Vergewaltigung. (zu dpa: «Berufungsprozess im Fall Pelicot in Frankreich startet») Foto: Clement Mahoudeau/AFP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Österreichs Ex-Vizekanzler wegen Untreue angeklagt",
      "teaser": "Heinz-Christian Strache führte die FPÖ in Österreich von Erfolg zu Erfolg. Höhepunkt seiner Karriere war sein Job als Vizekanzler. Dann stolperte er über die Ibiza-Affäre. Jetzt droht ein Prozess.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69025d957f1cd8301579017a/1ba2121a35ecc7e3489190bb047f1288-master/ci23x11-w200/521734028",
      "image_title": "Heinz-Christian Strache (Team HC Strache) kommt zur Stimmabgabe zur Wien-Wahl. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Angriff auf Krankenhaus in besetzter Stadt El Fasher – laut WHO mindestens 460 Tote",
      "teaser": "Die Gewalt in der besetzten Stadt El Fasher im Sudan weitet sich aus. Jüngstes Ziel der RSF-Miliz ist nach UN-Angaben ausgerechnet ein Entbindungskrankenhaus. Die Rede ist von Hunderten Toten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6902383dfa1876cd162744d8/fc0bb39024c747a2645e2b012c2aef51/ci23x11-w200/afp-824j3zr-jpg",
      "image_title": "This image grab taken from handout video footage released on Sudan's paramilitary Rapid Support Forces (RSF) Telegram account on October 26, 2025, shows RSF fighters holding weapons and celebrating in the streets of El-Fasher in Sudan's Darfur. The governor of Darfur, allied with the Sudanese army, on October 27, 2025, called for the \"protection of civilians\" in the famine-stricken city of El-Fasher, after the paramilitary Rapid Support Forces (RSF) claimed to have taken control. (Photo by Rapid Support Forces (RSF) / AFP) / === RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / HO / SUDAN RAPID SUPPORT FORCES (RSF) TELEGRAM ACCOUNT\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS ==="
    },
    {
      "title": "Was von Gaza übrig ist",
      "teaser": "Zwei Jahre tobte der Krieg in Gaza – und flackert nun wieder auf. An einer neu markierten Linie stehen sich Soldaten der israelischen Armee und die Hamas gegenüber. Unser Reporter war vor Ort im Gazastreifen.",
      "url": "https://www.welt.de/politik/ausland/plus6901fd3b72f1c438f34d0550/vor-ort-im-kriegsgebiet-was-von-gaza-uebrig-ist.html",
      "image_url": "https://images.welt.de/6901fd3b72f1c438f34d0550/4e89be8ff1e894067f34adf5decb27ef-master/ci23x11-w200/img-2027-jpg",
      "image_title": "Reportage Gaza IDF",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "„In der Ukraine sieht man das positiv, dass Trump Putin die Stirn zu bieten scheint“",
      "url": "https://www.welt.de/politik/ausland/video6903041d5afbdf36c840d48c/us-atomwaffentests-angekuendigt-in-der-ukraine-sieht-man-das-positiv-dass-trump-putin-die-stirn-zu-bieten-scheint.html",
      "image_url": "https://images.welt.de/6903041d5afbdf36c840d48c/1987bdc91a557a5ecd8919458771dc75/ci16x9-w200/gettyimages-2243902329-jpg",
      "image_title": "GYEONGJU, SOUTH KOREA - OCTOBER 29: U.S. President Donald Trump speaks during the APEC CEOs Summit on October 29, 2025 in Gyeongju, South Korea. Leaders and delegates from 21 APEC economies are gathering in South Korea for the upcoming APEC summit, where talks are expected to center on trade, supply chain stability, and technology cooperation. The meetings come amid heightened regional tensions and efforts to boost growth through closer economic integration, and as U.S. President Trump tours Asia on a six-day visit. (Photo by Chung Sung-Jun/Getty Images)",
      "author": "2 Min"
    },
    {
      "title": "Merz zu Antrittsbesuch in der Türkei eingetroffen – „Die Erwartungen sind hoch“",
      "url": "https://www.welt.de/politik/ausland/video6902f4585afbdf36c840d3d9/treffen-mit-erdogan-merz-zu-antrittsbesuch-in-der-tuerkei-eingetroffen-die-erwartungen-sind-hoch.html",
      "image_url": "https://images.welt.de/6902f4585afbdf36c840d3d9/901e96872abbf2fb865a990cb8f1cd96/ci16x9-w200/dpa-com-20090101-251029-911-027269-jpg",
      "image_title": "29.10.2025, Türkei, Ankara: Bundeskanzler Friedrich Merz (CDU) steigt neben seiner Frau Charlotte am Flughafen in Ankara aus einem Flugzeug der Flugbereitschaft. Kanzler Merz reist zum Antrittsbesuch zu Präsident Erdogan in die Türkei. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Wilders-Partei liegt gleichauf mit Sozialliberalen – „Eine sehr große Überraschung“",
      "url": "https://www.welt.de/politik/ausland/video6902fa315afbdf36c840d42a/wahl-in-den-niederlanden-wilders-partei-liegt-gleichauf-mit-sozialliberalen-eine-sehr-grosse-ueberraschung.html",
      "image_url": "https://images.welt.de/6902fa315afbdf36c840d42a/51c033a4754c01bdcd232aaa7ef3e3be/ci16x9-w200/555434342-jpg",
      "image_title": "Wilders",
      "author": "3 Min"
    },
    {
      "title": "Sozialliberaler Überraschungssieger in den Niederlanden – Wilders abgestraft",
      "url": "https://www.welt.de/politik/ausland/video6902f42a5afbdf36c840d3d2/rob-jetten-sozialliberaler-ueberraschungssieger-in-den-niederlanden-wilders-abgestraft.html",
      "image_url": "https://images.welt.de/6902f42a5afbdf36c840d3d2/b5a921ea40ed5e98311352fbcd9f0c74/ci16x9-w200/dpa-com-20090101-251029-99-480417-jpg",
      "image_title": "29.10.2025, Niederlande, Leiden: Rob Jetten, Vorsitzender der Mitte-Links-Partei D66, spricht auf der Bühne während der Auszählung der Wahlergebnisse bei der Parlamentswahl. Foto: Peter Dejong/AP/dpa +++ dpa-Bildfunk +++",
      "author": "34 Sek"
    },
    {
      "title": "Treffen dauerte 1:40 Stunden – Trump und Xi wollen umfangreiches Abkommen unterzeichnen",
      "url": "https://www.welt.de/politik/ausland/video6902f2955afbdf36c840d3b8/partner-und-freunde-treffen-dauerte-1-40-stunden-trump-und-xi-wollen-umfangreiches-abkommen-unterzeichnen.html",
      "image_url": "https://images.welt.de/6902f2955afbdf36c840d3b8/69b51641dd4fa8ebb8e22e65a5f2f0d1/ci16x9-w200/gyi-2244083408-jpg",
      "image_title": "BUSAN, SOUTH KOREA - OCTOBER 30: U.S. President Donald Trump and Chinese President Xi Jinping shake hands as they depart following a bilateral meeting at Gimhae Air Base on October 30, 2025 in Busan, South Korea. Trump is meeting Xi for the first time since taking office for his second term, following months of growing tension between both countries. (Photo by Andrew Harnik/Getty Images)",
      "author": "7 Min"
    },
    {
      "title": "„Rot und Grün werden die AfD nicht aufhalten. Dann gibt es die Union in zehn Jahren nicht mehr“",
      "teaser": "Ex-CDU-Generalsekretär Peter Tauber warnt bei Markus Lanz: Wenn die Union ihre Position gegenüber der AfD nicht überdenkt, könnte dies die Existenz der Partei gefährden. Eine neue CDU-Gruppe hingegen steht zur Brandmauer – und fordert ein AfD-Verbotsverfahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6901c191c008edcf0c856c20/d0438179c0fc8be468c5306882ee9c50-master/ci23x11-w200/bildschirmfoto-251028-tauber-lanz-png",
      "image_title": "Peter Tauber (CDU) am 28. Oktober 2025 bei Markus Lanz im ZDF",
      "author": "Sebastian Beug"
    },
    {
      "title": "Unionspolitiker wollen Pass-Reform – Grüne sehen „gefährliches Ablenkungsmanöver“",
      "teaser": "Mit der „Stadtbild“-Debatte kommt vieles auf den Prüfstand – darunter auch die doppelte Staatsbürgerschaft. Politiker von CDU und CSU fordern dass der Doppelpass fortan wieder die Ausnahme sein soll. SPD und Grüne widersprechen umgehend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6901af623e11285c65f0cbb4/4dd5f4b3409ecff2784bf8e5942363e4/ci23x11-w200/dpa-com-20090101-251008-911-007101-jpg",
      "image_title": "SYMBOLBILD - 08.10.2025, Berlin: Zwei deutsche Reisepässe liegen auf Einbürgerungsurkunden der Bundesrepublik Deutschland sowie einem Einbürgerungstest. Die von der Ampel-Koalition eingeführte «Turbo-Einbürgerung» für besonders gut integrierte Ausländer wird heute voraussichtlich wieder abgeschafft. Foto: Fernando Gutierrez-Juarez/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Politisches Armutszeugnis für Bundesregierung“ – Grünen-Chefin unterstützt Kommunen-Notruf",
      "teaser": "Die Grünen-Vorsitzende Brantner setzt sich dafür ein, dass der Bund die unter Finanznot leidenden Kommunen schnell entlastet. Diese leisteten, „was den Staat überhaupt handlungsfähig macht“. Sie schlägt eine konkrete Maßnahme vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6901f3e1ba1cf02e92c6a44e/61c06027a497237df1a374aea7118873/ci23x11-w200/513915593-jpg",
      "image_title": "Franziska Brantner, Bundesvorsitzende von Bündnis90/Die Grünen, nimmt an einer Pressekonferenz nach einer Sitzung teil. In einer Bundestags-Sondersitzung ist die entscheidende Abstimmung über das Finanzpaket von Union und SPD geplant. +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Putin verkündet erfolgreichen Test des atomwaffentauglichen Supertorpedos „Poseidon“",
      "teaser": "Die USA verringern ihre Militärpräsenz im östlichen Europa nach Angaben der Regierung in Bukarest. Unterdessen vermeldet Kreml-Chef Putin erfolgreiche Tests seines atomwaffentauglichen Supertorpedos. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68fb63f39b0d2f56f665abeb/ukraine-krieg-putin-verkuendet-erfolgreichen-test-des-atomwaffentauglichen-supertorpedos-poseidon-liveticker.html",
      "image_url": "https://images.welt.de/68fb63f39b0d2f56f665abeb/9b3e6961951c83e9c3710a50dbfdfa6b/ci23x11-w200/afp-82dg2nq-jpg",
      "image_title": "KALININGRAD REGION, RUSSIA - AUGUST 29, 2019: The Alexander Shabalin large landing ship of the Russian Baltic Fleet takes part in a military exercise in amphibious landing on an unimproved shore at the Khmelevka range. Over 20 surface vessels of the Russian Baltic Fleet, about 20 aircraft of the Russian Naval Aviation, and over 40 units of military hardware of Russia's Coastal Troops take part in the training. Vitaly Nevar/TASS",
      "author": "Leonhard Landes"
    },
    {
      "title": "Beim Treffen von Trump und Xi geht es um weit mehr als um den Handelskrieg",
      "teaser": "Das Treffen mit Chinas Präsident Xi ist der Höhepunkt von Trumps Asien-Reise. Es soll eine Einigung im Handelskonflikt geben. Doch die „fantastischen“ Ankündigungen halten der angespannten Realität im Indopazifik nicht stand. Was wirklich auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus690114074876ac87d158d328/geopolitische-dominanz-beim-treffen-von-trump-und-xi-geht-es-um-weit-mehr-als-um-den-handelskrieg.html",
      "image_url": "https://images.welt.de/690114074876ac87d158d328/724b4bbbb1b46079080ce0ffa336b06d-master/ci23x11-w200/afp-82cy9zt-jpg",
      "image_title": "A decommissioned tank is seen outside of the Triangle Fortress in Kinmen as China's Xiamen city is visible in the background, in Kinmen on October 28, 2025. Taiwan has long been a flashpoint in US-China relations. US President Donald Trump and his Chinese counterpart Xi Jinping are set to meet on October 30 for the first time since 2019. (Photo by I-Hwa CHENG / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Inakzeptabel“ – Prien rügt Beschäftigung von Hamas-Terrorist bei ZDF-Produktionsfirma",
      "teaser": "„Eine Terrororganisation ist eine Terrororganisation“: Im Fall des Hamas-Funktionärs, der für eine ZDF-Produktionsfirma tätig war, erwartet Bildungsministerin Prien (CDU) Konsequenzen durch den Sender. Und sie kritisiert die Nahost-Berichterstattung deutscher Medien als „sehr einseitig“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ff631d43484db51ab16102/841e61f1c5e3251ca1a98819e374b1f9/ci23x11-w200/dpa-com-20090101-251027-99-448926-jpg",
      "image_title": "27.10.2025, Israel, Jerusalem: Bildungsministerin Karin Prien (CDU) vor einem Hotel in Jerusalem. Prien befindet sich zu einem offiziellen Besuch in Israel. Foto: Ilia Yefimovich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die unheimliche Stille am Rande Europas",
      "teaser": "Hunderte ominöse Ballons aus dem Nachbarland Belarus machen Litauen nervös. Allein seit Mitte Oktober musste der Hauptstadtflughafen in Vilnius viermal schließen. Eine Spurensuche vor Ort zeigt, wie angespannt die Lage an der Nato-Ostflanke ist.",
      "url": "https://www.welt.de/politik/ausland/plus6900cf3d59e2e0975070e479/schmuggelballons-die-unheimliche-stille-am-rande-europas.html",
      "image_url": "https://images.welt.de/6900cf3d59e2e0975070e479/674b12c86d0014d37f3926cf22c7838d-master/ci23x11-w200/apdpa-32b68a00cbb90f07-jpg",
      "image_title": "In this undated photo released by the State Border Guard Service, an officer inspects a balloon used to carry cigarettes into Lithuania, because Belarussian smugglers often use them to ferry the contraband into the European Union (State Border Guard Service via AP)",
      "author": "Julius Fitzke"
    },
    {
      "title": "Kabinett beschließt Mindestlohnerhöhung auf fast 14 Euro zum Jahreswechsel",
      "teaser": "Zum 1. Januar steigt der Mindestlohn auf fast 14 Euro. Das beschloss die schwarz-rote Regierung. Auch für 2027 steht eine Erhöhung bereits fest. Zudem stärkte das Kabinett die Rechte leiblicher Väter. Für bisher Verheiratete mit einem neuen Partner ist das besonders wichtig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6901fcde8ef09a6aa251ca0e/5962a4f647e0dbe07370788292900239/ci23x11-w200/554036768-jpg",
      "image_title": "Baerbel Bas (SPD), Bundesministerin fuer Arbeit und Soziales, aufgenommen vor Beginn der 20. Kabinettsitzung im BundeskanzleramtBerlin, 22.10.2025."
    },
    {
      "title": "Familie des Tiergartenmord-Opfers abgeschoben – das steckt dahinter",
      "teaser": "Sechs Jahre nach dem von Moskau in Auftrag gegebenen Mord an dem Georgier Selimchan Changoschwili ist dessen Bruder samt Familie aus Deutschland abgeschoben worden. Der Fall zeigt die neue Härte deutscher Migrationspolitik – und wirft Fragen auf.",
      "url": "https://www.welt.de/politik/ausland/plus69006af159e2e0975070dc99/familie-des-tiergartenmord-opfers-abgeschoben-das-steckt-dahinter.html",
      "image_url": "https://images.welt.de/69006af159e2e0975070dc99/9f49fffd76af5e9191be063495db18a0-master/ci23x11-w200/gettyimages-1414254201-jpg",
      "image_title": "BERLIN, GERMANY - AUGUST 10: A portrait of Zelimkhan Khangoshvili, a Chechen war veteran shot dead by a Russian assassin in Berlin in 2019, stands among other purported victims of the Russian government at a protest camp of pro-Ukrainian activists on August 10, 2022 in Berlin, Germany. Vadim Krasikov, who the German government claims was working for the Russian government, shot Khangoshvili dead in a park in Berlin but was caught by police soon after. Krasikov was found guilty by a Berlin court and is currently serving a life sentence in prison. (Photo by Sean Gallup/Getty Images)",
      "author": "Florian Sädler"
    },
    {
      "title": "Stadtbild verbessern? „Müssen außer Kontrolle geratene Sozialkosten in den Griff bekommen“",
      "teaser": "CDU-Kommunalexperte Mack führt ein schlechtes Stadtbild vielerorts auch auf einen ausufernden Sozialstaat zurück: Kommunen könnten deshalb öffentliche „Verwahrlosung“ nicht bekämpfen. Kürzungen seien nötig, auch in der Kinder- und Jugendhilfe.",
      "url": "https://www.welt.de/politik/deutschland/plus6901d29dca137f0121cff4d1/vorstoss-aus-der-union-stadtbild-verbessern-muessen-ausser-kontrolle-geratene-sozialkosten-in-den-griff-bekommen.html",
      "image_url": "https://images.welt.de/6901d29dca137f0121cff4d1/f58d351a386de65004854c393ed8bb1d/ci23x11-w200/gettyimages-2240579393-jpg",
      "image_title": "POTSDAM, GERMANY - OCTOBER 14: German Chancellor Friedrich Merz stands on the deck during a boat tour across the Havel River to the Glienicke Bridge during his inaugural visit to the state of Brandenburg on October 14, 2025 in Potsdam, Germany. Merz is in the course of visiting each of Germany's 16 states. (Photo by Carsten Koall/Getty Images)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "AfD erstmals vor den Grünen – Linke werden regierender CDU gefährlich",
      "teaser": "2026 wird in Berlin erneut gewählt. In einer Umfrage liegt die CDU trotz Verlusten in Führung. Die Linkspartei liegt vor SPD und Grünen. Mit Unterstützung dieser Parteien könnte die Linke den Bürgermeister stellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6901e200ba1cf02e92c6a24a/e05c9f7015e261a922e0d8fb814e0be4-master/ci23x11-w200/553669733-jpg",
      "image_title": "Die Kugel des Berliner Fernsehturms am Alexanderplatz ist nur wenige Meter über dem Rohbau des Hochhauses „Mynd“ zu sehen."
    },
    {
      "title": "AfD-Influencerin beantragt Asyl in den USA – mit Unterstützung von Elon Musk",
      "teaser": "Naomi Seibt wirbt in ihren Videos für die AfD und unterhält Kontakte zu Tech-Milliardär Elon Musk. Die 25-Jährige lebt mittlerweile größtenteils in den USA – und berichtet nun, einen Antrag auf Asyl gestellt zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6901d1c33e11285c65f0cda5/6b3ed29edd62f3493928226e3c744a87/ci23x11-w200/naomi-seibt-supporter-of-germanys-far-right-alternative-for-germany-afd-party-speaks-at-an-unknown-l-jpeg",
      "image_title": "Naomi Seibt, supporter of Germany's far-right Alternative for Germany (AfD) party, speaks at an unknown location in this screengrab obtained from social media video released January 5, 2025. SeibtNaomi via X/via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT. NO RESALES. NO ARCHIVES. NEWS USE ONLY."
    },
    {
      "title": "Vor allem eine Migrantengruppe ist mit ihrem Leben in Deutschland unzufrieden",
      "teaser": "Wie hoch ist die Zufriedenheit bei Zuwanderern und ihren Nachkommen in Deutschland? Das zeigt eine neue Erhebung. Auffällige Unterschiede werden etwa bei der Betrachtung nach Herkunftsregionen und Alter deutlich.",
      "url": "https://www.welt.de/politik/deutschland/plus68fe3d4359e2e0975070c4ea/zuwanderung-vor-allem-eine-migrantengruppe-ist-mit-ihrem-leben-in-deutschland-unzufrieden.html",
      "image_url": "https://images.welt.de/68fe3d4359e2e0975070c4ea/ecaf3aa60218de1d04e1a1eb5ed602b2/ci23x11-w200/542885642-jpg",
      "image_title": "Zahlreiche Menschen gehen am 27.04.2024 durch die Innenstadt von Hof (Bayern).",
      "author": "Nicolas Walter"
    },
    {
      "title": "Israels Armee tötet 30 Kommandeure von „Terror-Organisationen“ – und kehrt zur Waffenruhe zurück",
      "teaser": "Nach einem Hamas-Angriff auf israelische Soldaten bombardierte das israelische Militär Dutzende Ziele im Gazastreifen. Nun kündigt Israel die Rückkehr zur Waffenruhe an. US-Präsident Trump sieht den ausgehandelten Frieden trotz der Eskalationen nicht in Gefahr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6901c8e0c008edcf0c856c7d/e3fce94cec3423afc5d376322c9b5a36-master/ci23x11-w200/dpa-com-20090101-251029-935-921276-jpg",
      "image_title": "ARCHIV - 24.10.2025, Palästinensische Gebiete, Dschabaliya: Blick auf Häuser, die durch die israelische Luft- und Bodenoffensive zerstört wurden. (zu dpa: «Trotz Eskalation: USA sehen Waffenruhe in Gaza intakt») Foto: Rizek Abdeljawad/XinHua/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von der Leyen gegen Kallas – Der Machtkampf um Europas Außenpolitik ist entschieden",
      "teaser": "Außenbeauftragte Kaja Kallas wollte den Europäischen Auswärtigen Dienst schlagkräftiger machen angesichts der unsicheren Weltlage. Doch der Mann, der diese Aufgabe übernehmen sollte, löste in den Hauptstädten Entsetzen aus. Und bei Ursula von der Leyen – die Kallas geschickt auskonterte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6900db6459e2e0975070e5aa/920a69e1af4a6b569f89fb1d3bf1f82d-master/ci23x11-w200/dpa-com-20090101-251016-935-896066-jpg",
      "image_title": "ARCHIV - 28.06.2024, Belgien, Brüssel: Die Präsidentin der Europäischen Kommission Ursula von der Leyen und Estlands Premierministerin Kaja Kallas gehen gemeinsam zu einer Pressekonferenz während eines EU-Gipfels. (zu dpa: «Aufrüstung im Eiltempo: Brüssel stellt Fahrplan bis 2030 vor») Foto: Geert Vanden Wijngaert/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Übergang aufs Gymnasium? „Elternwahl gefährdet gerechte Lernbedingungen für alle“",
      "teaser": "In vielen Bundesländern zählt beim Übergang zum Gymnasium vor allem der Elternwille statt der Schulleistung. Eine riesige Mehrheit hält das für einen Irrweg. Auch der Philologenverband fordert eine Abkehr von „leistungsfeindlichen Entscheidungen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ff917a4f293c267309b7f0/6046941fa93ef9b04b5369d474a62512/ci23x11-w200/gettyimages-681904081-jpg",
      "image_title": "Schulalltag,Schulstunde, Grundschule, Bayern, Deutschland",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Das Problem heißt Männer“, sagt Neubauer – Merz will Frauen-Brief nicht kommentieren",
      "teaser": "Luisa Neubauer wirft Friedrich Merz vor, in der Debatte um Sicherheit das Thema zu verfehlen. Der Kanzler will bei einem Auftritt nicht auf den Brief von Neubauer und weiteren Frauen zur Sicherheit von Frauen eingehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6901c07759e2e0975070edf4/197be3f91db4e135c1c172ec9ff35795/ci23x11-w200/dpa-com-20090101-251029-935-921442-jpg",
      "image_title": "ARCHIV - 20.09.2025, Brandenburg, Potsdam: Luisa Neubauer spricht während einer Demonstration von Fridays for Future vor dem Babelsberger Rathaus. (zu dpa: «Neubauer zur «Stadtbild»-Debatte: «Das Problem heißt Männer»») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "ARD-Chef verurteilt „Erregungsspiralen“ nach ZDF-Skandal",
      "teaser": "Ein im Gazastreifen getöteter Techniker einer Partnerfirma des ZDF war Hamas-Mitglied. Politiker von CDU und CSU kritisierten den öffentlich-rechtlichen Sender anschließend scharf. ARD-Chef Florian Hager wertet die Diskussion als „extrem gefährlich“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6901af57c008edcf0c856b22/acbb8cad1ea571b061dfe5b12f7425c8/ci23x11-w200/afp-829v8fx-jpg",
      "image_title": "Picture taken on October 28, 2025 shows the building of German public broadcaster ZDF in Berlin. German public broadcaster ZDF faced criticism after it emerged that a production company technician it had been working with in Gaza was a Hamas member. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "„Mittel werden nur umgeschichtet“ – Industrie warnt vor „Mogelpackung“ bei Milliarden-Sondervermögen",
      "teaser": "Die Bundesregierung hatte ein Sondervermögen für Investitionen in Höhe von 500 Milliarden Euro beschlossen. Seit Längerem aber gibt es Kritik an „Verschiebebahnhöfen“. Auch die Industrie sieht die Gefahr einer „Mogelpackung“ und fordert eine deutliche Aufstockung der Mittel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6901b6c4c008edcf0c856b8b/a20d64f4aaf07e3ae6a0c9b36fff4c03-master/ci23x11-w200/dpa-com-20090101-251029-935-921066-jpg",
      "image_title": "ARCHIV - 02.01.2024, Hessen, Biblis: Bauarbeiten finden an der Bahnstrecke in Biblis statt. Die deutsche Industrie sieht beim Milliarden-Sondervermögen zur Modernisierung der Infrastruktur in Deutschland die Gefahr einer «Mogelpackung». (zu dpa: «Industrie warnt vor «Mogelpackung»bei Infrastruktur-Sondervermögen») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weihnachtsamnestie – noch nie kamen so wenige Strafgefangene auf freien Fuß",
      "teaser": "Gnade zu Weihnachten? Das gibt es. Traditionell lassen einige Bundesländer Strafgefangene vorzeitig frei, damit sie Weihnachten auf freiem Fuß sind. Aber es sind weniger geworden. Sachsen und Bayern spielen gar nicht mit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6901903cc008edcf0c856a3d/04998e4e15cd59d1868ba34fe427af46-master/ci23x11-w200/535456550-jpg",
      "image_title": "Ein Zellentrakt mit Haftzellen im Amtsgericht Hannover. Zellentrakte in Amtsgerichten dienen der kurzfristigen Unterbringung von Personen vor oder nach einer gerichtlichen Anhörung."
    },
    {
      "title": "Trump will mit Xi viele Probleme lösen – „Wir werden ein großartiges Treffen haben“",
      "teaser": "US-Präsident Trump und Chinas Staatschef Xi wollen sich am Rande des Gipfels der Asiatisch-Pazifischen Wirtschaftsgemeinschaft (Apec) in Südkorea treffen. Trump hat hohe Erwartungen an dieses Gespräch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690180be59e2e0975070ebfa/24bb723ea1922a8d9b77432cbd320c3b/ci23x11-w200/2025-10-29t024146z-325448770-rc2elhanfqug-rtrmadp-3-usa-trump-southkorea-jpg",
      "image_title": "U.S. President Donald Trump gestures as he speaks to members of the media on board Air Force One en route to South Korea, October 29, 2025. REUTERS/Evelyn Hockstein"
    },
    {
      "title": "Trump fordert Einsatz scharfer Bomben bei Militärshows",
      "teaser": "US-Präsident Donald Trump hat eine Vorliebe für militärische Spektakel. Er wünscht sie vor allem mit scharfer Munition, was sonst unüblich ist und in Kalifornien ein Problem aufgeworfen hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69016b9659e2e0975070ebbc/b490888b88870169199dd185064f065e-master/ci23x11-w200/afp-77tf33h-jpg",
      "image_title": "US President Donald Trump (2L) and First Lady Melania Trump (2R) watch a naval demonstration during a visit to the USS George H.W. Bush aircraft carrier which is out at sea near Norfolk, Virginia, October 5, 2025, as part of the US Navy's 250th anniversary celebration, \"America's Navy 250: Titans of the Sea - A Salute to the Fleet\". (Photo by SAUL LOEB / AFP)"
    },
    {
      "title": "Friedensgespräche zwischen Pakistan und Afghanistan gescheitert",
      "teaser": "Pakistan hat die Friedensgespräche mit Afghanistan in Istanbul für beendet erklärt. Die Taliban-Regierung würde Terroristen unterstützen, die in Pakistan operieren, heißt es in der Begründung. Kabul schweigt bislang dazu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69015ccfc008edcf0c85697b/c5f56dbdbfbd13354e904b2decde81f8-master/ci23x11-w200/afp-79yt7nq-jpg",
      "image_title": "(FILES) A Taliban security personnel stands guard along a road near the Ghulam Khan zero-point border crossing between Afghanistan and Pakistan in Gurbuz district in the southeast of Khost province on October 20, 2025. Afghan and Pakistani negotiators are to meet in Istanbul on October 25, 2025, to address security issues and establish a lasting ceasefire along their shared border after an outbreak of unexpectedly intense bloody clashes. (Photo by AFP)"
    },
    {
      "title": "„Die Niederlande werden überschwemmt“, sagt Geert Wilders – und erntet Gegenwind",
      "teaser": "Die Niederlande wählen ein neues Parlament, die Umfragen sagen ein Kopf-an-Kopf-Rennen voraus. In einer TV-Debatte lieferte sich der Rechtspopulist Geert Wilders nun einen Schlagabtausch mit den anderen Spitzenkandidaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69013cda59e2e0975070eaf3/9ee5167cfb2ba4164400378f21a5fb3f/ci23x11-w200/2025-10-28t202343z-1019379068-rc28lhapihuf-rtrmadp-3-netherlands-election-debate-jpg",
      "image_title": "The Party for Freedom (PVV) party leader Geert Wilders speaks during the final debate in the run-up to the House of Representatives elections, in The Hague, Netherlands, October 28, 2025. REUTERS/Piroschka van de Wouw"
    },
    {
      "title": "Im Würgegriff der öffentlich-rechtlichen Rundfunkanstalten",
      "teaser": "Auf öffentlich-rechtliche Sender rollt womöglich eine Klagewelle zu. Zeitungsverlage sehen sich in ihrer Existenz gefährdet, weil sie mit ihren Bezahlangeboten nicht mehr gegen das gebührenfinanzierte digitale Angebot der Sender ankommen. Der SWR erhielt bereits eine Abmahnung.",
      "url": "https://www.welt.de/politik/deutschland/plus241165983/Landeszeitungen-Im-Wuergegriff-der-oeffentlich-rechtlichen-Rundfunkanstalten.html",
      "image_url": "https://images.welt.de/67dbc1e87de6aa748385d782/9ea36876e862a98234fad4ebd5ccc54c/ci23x11-w200/dwo-ip-rundfunkanstalten-milkros-cw-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Warum der AfD in Sonneberg gelingen kann, was sie woanders nicht geschafft hat",
      "teaser": "Am schwarz-blauen Scheideweg: Im südthüringischen Sonneberg hat die AfD am Sonntag gute Chancen, bei der Stichwahl gegen die CDU ihr erstes Landratsamt zu erobern. Die Union mobilisiert in dem Landkreis, wo Wähler offen ankündigen, den Mitstreiter des Rechtsextremen Björn Höcke zu wählen. Was treibt sie um?",
      "url": "https://www.welt.de/politik/deutschland/plus245957214/AfD-Warum-in-Sonneberg-gelingen-koennte-was-die-Partei-woanders-nicht-geschafft-hat.html",
      "image_url": "https://images.welt.de/67da66ebfb29e527519617f6/b7b92fcf298474379e62226ede7d47f3/ci23x11-w200",
      "image_title": "Sie wollen der AfD bei der Landratswahl im Kreis Sonneberg ihre Stimme geben: Léonie Queck (l.) und Birgit Stolze",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Das Ende der Woke-Kultur und das Comeback einer Politik nationaler Stärke",
      "teaser": "Die Welt erlebt einen Stimmungswandel weg von der Woke-Kultur zu einer Politik nationaler Stärke. Was mit der Abscheu gegenüber Pronomen begann, gipfelt in einer Ablehnung der liberalen Ordnung. Niemand verkörpert den „vibe shift“ so sehr wie Trump, Milei und Netanjahu, meint Historiker Niall Ferguson.",
      "url": "https://www.welt.de/politik/ausland/plus254979054/Niall-Ferguson-Das-Ende-der-Woke-Kultur-und-das-Comeback-einer-Politik-nationaler-Staerke.html",
      "image_url": "https://images.welt.de/676fc8f54e31737778eb6dfa/61a24f6ef327848e4a447b92968e0f60/ci23x11-w200/cliveden-literary-festival-2024-2",
      "image_title": "Der Historiker Niall Ferguson, 60",
      "author": "Niall Ferguson"
    },
    {
      "title": "Wie der Anwalt der „Dame Block“ den Vorwurf der Kindesentführung umdreht",
      "teaser": "Steakhaus-Erbin Christina Block wird vorgeworfen, die Entführung ihrer Kinder beauftragt zu haben. Zum Prozessstart beteuert ihr Anwalt die Unschuld seiner Mandantin und wirft seinerseits dem Vater Entführung vor. Zudem will er die wahre Verantwortliche für das Familiendrama ausgemacht haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256385586/prozess-gegen-steakhaus-erbin-wie-der-anwalt-der-dame-block-den-vorwurf-der-kindesentfuehrung-umdreht.html",
      "image_url": "https://images.welt.de/6870ad6b76c936104ca776c9/99af40cd49bde72fa4627c0a98b6a8cd/ci23x11-w200/prozessbeginn-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "Christina Block, deutsche Gastronomin und Unternehmerin, steht neben ihren Verteidigern Otmar Kury (r) und Ingo Bott für den Prozessbeginn wegen mutmaßlicher Kindesentführung in das Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Christina Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung beginnt nun ein Prozess am Landgericht Hamburg, unter anderem gegen Block und ihren Lebensgefährten, Fernsehmoderator Gerhard Delling. +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "USA wollen Truppen an Nato-Ostflanke reduzieren – Russland verstärkt militärische Aktivitäten",
      "teaser": "Die USA planen laut rumänischen Angaben eine Reduzierung ihrer Truppen an der Nato-Ostflanke. Gleichzeitig verstärkt Russland laut Experten seine militärischen Vorbereitungen und Aktivitäten gegen den Westen. „Das ist in Summe schon beunruhigend“, sagt Marie Droste, Redakteurin, bei WELT TV.",
      "url": "https://www.welt.de/politik/ausland/video6901f04718898ee91d6f76e7/rumaenien-usa-wollen-truppen-an-nato-ostflanke-reduzieren-russland-verstaerkt-militaerische-aktivitaeten.html",
      "image_url": "https://images.welt.de/6901f04718898ee91d6f76e7/7d28f8c0ad2a869579622862556e7474-master/ci23x11-w200/2025-10-27t151125z-1770882968-rc2ckhads9pn-rtrmadp-3-ukraine-crisis-donetsk-region-jpg",
      "image_title": "A car destroyed by a Russian military strike lies on a road, amid Russia's attack on Ukraine, in the frontline town of Dobropillia in the Donetsk region, Ukraine, October 27, 2025. REUTERS/Anatolii Stepanov",
      "author": "5 Min"
    },
    {
      "title": "„Viel rigoroser als bisher“ – Was die China-Klatsche für Deutschland bedeutet",
      "teaser": "Seit der geplatzten China-Reise von Außenminister Wadephul ist die Aufregung in Berlin groß. Was einige als selbst verschuldeten Gau interpretieren, ist eine Provokation, auf die Europa reagieren muss. Mit drei Maßnahmen könnte man China Grenzen im Umgang mit Seltenen Erden aufzeigen.",
      "url": "https://www.welt.de/politik/ausland/plus68ff605ec008edcf0c854f2a/geplatzte-wadephul-reise-viel-rigoroser-als-bisher-was-die-china-klatsche-fuer-deutschland-bedeutet.html",
      "image_url": "https://images.welt.de/68ff605ec008edcf0c854f2a/0005934456f5afca3aaeb18451809160-master/ci23x11-w200/afp-797p6we-jpg",
      "image_title": "(FILES) This aerial view shows a container ship moving towards its berth at the container terminal of the port in Qingdao, in China's eastern Shandong province, on September 24, 2025. An international vote to formally approve cutting maritime emissions was delayed by a year Friday, in a victory for the United States which opposes the carbon-cutting plan. The London-based International Maritime Organization (IMO), a United Nations body that governs shipping, voted in April for a global pricing system to help curb greenhouse gases. But a vote due Friday on whether to formally approve the deal was delayed until next year after US President Donald Trump threatened sanctions against countries backing the plan. (Photo by AFP) / China OUT",
      "author": "Clemens Wergin"
    },
    {
      "title": "Das deutsche Lebenserwartungsparadox",
      "teaser": "Deutschland ist Spitzenreiter bei Arztbesuchen in Europa, bei der Lebenserwartung dagegen nur Durchschnitt. Eine neue Studie zeigt: Häufige Arztbesuche garantieren keine bessere Versorgung. Politiker fordern nun eine effizientere Steuerung des Gesundheitssystems.",
      "url": "https://www.welt.de/politik/deutschland/plus68edede69bc2a314d86ea59f/gesundheit-das-deutsche-lebenserwartungsparadox.html",
      "image_url": "https://images.welt.de/68edede69bc2a314d86ea59f/09a1ba456be077c2fac8d80dde74ceca-master/ci23x11-w200/ent-physician-examining-ear-of-a-senior-man",
      "image_title": "GettyImages-946916990",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Jamaika zum Katastrophengebiet erklärt – Behörden warnen jetzt vor Krokodilen",
      "teaser": "Als Hurrikan der höchsten Kategorie 5 ist der Wirbelsturm „Melissa“ mit voller Kraft auf Jamaika getroffen. Angesicht der schweren Schäden hat die jamaikanische Regierung die Karibikinsel zum Katastrophengebiet erklärt.",
      "url": "https://www.welt.de/politik/deutschland/video6901a0fbc008edcf0c856aa4/hurrikan-melissa-jamaika-zum-katastrophengebiet-erklaert-behoerden-warnen-jetzt-vor-krokodilen.html",
      "image_url": "https://images.welt.de/6901a0fbc008edcf0c856aa4/20172920e6a063208944dacfcfaa3925/ci23x11-w200/2025-10-29t045231z-351929507-rc23lhaues01-rtrmadp-3-storm-melissa-cuba-jpg",
      "image_title": "A man crosses the street while using a plastic sheet to protect himself from the rain as Hurricane Melissa is churning towards Cuba, after making landfall in Jamaica, in Santiago de Cuba, Cuba, October 28, 2025. REUTERS/Norlys Perez",
      "author": "3 Min"
    },
    {
      "title": "Mit diesem 4-Stufen-Kompromiss wollen Union und SPD das Wehrdienstgesetz retten",
      "teaser": "Die SPD setzt beim neuen Wehrdienst auf Freiwilligkeit, CDU und CSU wollen mehr Pflichtelemente. Verteidigungsminister Boris Pistorius (SPD) hatte jedoch mit einem Eklat in seiner Fraktion einen Kompromiss beider Parteien torpediert. Nun liegt ein neuer Kompromiss vor. WELT kennt exklusiv die Details.",
      "url": "https://www.welt.de/politik/plus68fa8450c008edcf0c851cee/bundeswehr-mit-diesem-4-stufen-kompromiss-wollen-union-und-spd-das-wehrdienstgesetz-retten.html",
      "image_url": "https://images.welt.de/68fa8450c008edcf0c851cee/cf5782fe83d10650bc64970edf426550-master/ci23x11-w200/545132780",
      "image_title": "Soldaten zu sehen beim Gelöbnis von etwa 420 Rekruten der Bundeswehr vor dem Landtag in der nordrhein-westfälischen Landeshauptstad Düsseldorf. (Themenfoto, Symbolfoto) Düsseldorf, 04.09.2025",
      "author": "Lars Petersen"
    },
    {
      "title": "Drohnenangriffe auf Moskau – Russlands Hauptstadt schließt zwei Flughäfen",
      "teaser": "Russland meldet die Schließung von zwei seiner vier Flughäfen in Moskau. Domodedowo und Schukowski mussten den Flugverkehr wegen wiederholter Drohnenangriffe einstellen, teilt die Luftfahrtbehörde Rosawiazija mit.",
      "url": "https://www.welt.de/politik/ausland/video68fefefec008edcf0c854825/ukraine-krieg-drohnenangriffe-auf-moskau-russlands-hauptstadt-schliesst-zwei-flughaefen.html",
      "image_url": "https://images.welt.de/68fefefec008edcf0c854825/ddc585b77da17913aa38ac9b9d57325d-master/ci23x11-w200/dpa-com-20090101-251024-99-423654-jpg",
      "image_title": "HANDOUT - 24.10.2025, Russland, Moskau: Dieses vom offiziellen Telegrammkanal des Gouverneurs der Region Moskau, Andrej Worobjew, via AP veröffentlichte Foto zeigt eine zerstörte Wohnung in dem mutmaßlich von einer ukrainischen Drohne getroffenen mehrstöckigen Wohnhaus in Krasnogorsk in der Nähe von Moskau. Foto: Uncredited/Moscow Region Governor Andrei Vorobyev official telegram channel/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "24 Sek"
    }
  ]
}