{
  "timestamp": "2025-11-22T05:09:55",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BTqaE5Zm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Vizepräsident nennt ukrainischen Sieg gegen Russland „Fantasie“ – Trump setzt Selenskyj Frist",
      "teaser": "Der Vorschlag der USA zur Beendigung des Ukraine-Kriegs birgt Konfliktpotenzial. Nun erhöht Trump den Druck auf den ukrainischen Präsidenten und drängt ihn zu einer baldigen Entscheidung. US-Vizepräsident Vance bezweifelt, dass die Ukraine den Krieg überhaupt noch gewinnen kann. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article69200874b00be2ddef318030/ukraine-krieg-us-vizepraesident-nennt-ukrainischen-sieg-gegen-russland-fantasie-trump-setzt-selenskyj-frist-liveticker.html",
      "image_url": "https://images.welt.de/69200874b00be2ddef318030/d3a1ce0faee909af8e663696d7e3d557/ci23x11-w200/557117885-jpg",
      "image_title": "United States Vice President JD Vance, left, and US President Donald J Trump during a dinner in the East Room of the White House in Washington, DC, US, on Thursday, Nov. 6, 2025. Trump is hosting a summit with five central Asian countries as the US steps up competition for influence in the vast energy- and mineral-rich region where China and Russia have long held sway. Credit: Aaron Schwartz / Pool via CNP",
      "author": "Leonhard Landes"
    },
    {
      "title": "Bewaffnete Angreifer entführen mehr als 200 Schüler einer katholischen Schule",
      "teaser": "Es ist der jüngste Vorfall in einer Reihe von Entführungen in Nigeria: Mehr als 200 Schüler und Lehrer wurden aus einer katholischen Schule verschleppt. Präsident Bola Tinubu sagte seine Reise zum G-20-Gipfel in Südafrika ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69212e3418b978b3b9f54e26/b7edfb38a43f7aeab78e41ac82df172d-master/ci23x11-w200/apdpa-32b6ec00adf5c590-jpg",
      "image_title": "This photo released by the Christian Association of Nigeria shows the dormitories of St. Mary's Catholic Primary and Secondary School after gunmen abducted children and staff in Papiri community in Nigeria, Friday, Nov. 21, 2025. (Christian Association of Nigeria via AP)"
    },
    {
      "title": "„Immer in Washington verachtet worden“ – Ex-Trump-Loyalistin Greene kündigt Rücktritt an",
      "teaser": "Die Republikanerin Marjorie Taylor Greene zählte einst zu Trumps lautesten Unterstützern. Nach dem öffentlichen Bruch mit dem US-Präsidenten zieht die Abgeordnete nun Konsequenzen und gibt ihr Amt im Kongress auf. An ihre Kritiker richtet sie eine deutliche Botschaft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692110e8b524e0ce7f1c4725/c54e91ed748cb2df45c518fe2850e376-master/ci23x11-w200/apdpa-32b6e400b5fbe25a-jpg",
      "image_title": "Rep. Marjorie Taylor Greene, R-Ga., arrives to a news conference on the Epstein Files Transparency Act, Tuesday, Nov. 18, 2025, outside the U.S. Capitol in Washington. (AP Photo/Julia Demaree Nikhinson)"
    },
    {
      "title": "Trump stellt Kiew vor vollendete Tatsachen – und spielt einen entscheidenden Vorteil aus",
      "teaser": "Im Ringen um ein Abkommen zur Beilegung des Ukraine-Kriegs gerät Selenskyj zunehmend in die Defensive. Die US-Regierung wittert ihre Chance und setzt alles daran, die Ukraine zu einer Vereinbarung mit Moskau zu bewegen. Kiew bleibt aus Sicht der Trump-Administration nur eine Option.",
      "url": "https://www.welt.de/politik/ausland/plus6920f27f18b978b3b9f54d1e/friedensplan-fuer-die-ukraine-trump-stellt-kiew-vor-vollendete-tatsachen-und-spielt-einen-entscheidenden-vorteil-aus.html",
      "image_url": "https://images.welt.de/6920f27f18b978b3b9f54d1e/c16753e6097f6aa787d3d7b4a6cbbfe1-master/ci23x11-w200/dpa-com-20090101-251017-99-361860-jpg",
      "image_title": "17.10.2025, USA, Washington: US-Präsident Donald Trump (r) nimmt an einem Mittagessen mit dem ukrainischen Präsidenten Wolodymyr Selenskyj (vorn) teil, während Vizepräsident JD Vance im Kabinettssaal des Weißen Hauses zuhört. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Diana Nerozzi"
    },
    {
      "title": "„Witkoff muss einen Psychiater aufsuchen“ – Wie sich Europa über Trumps Plan empört",
      "teaser": "Europäische Diplomaten und Regierungsvertreter reagieren verärgert auf neue Details des US-Friedensplans, der den Ukraine-Krieg beenden soll. Sie warnen, er könne eine ihrer zentralen Bemühungen zunichtemachen – und das in einer besonders heiklen Phase.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6920dd7518b978b3b9f54c8d/d9ccb29d15d648c3d927b34dcf303f04-master/ci23x11-w200/afp-83aw6zm-jpg",
      "image_title": "US Special Envoy Steve Witkoff speaks at the American Business Forum at the Kaseya Center in Miami on November 6, 2025. (Photo by Chandan Khanna / AFP)",
      "author": "Tim Ross"
    },
    {
      "title": "„Kritische Linie überschritten“ – Polens Regierungschef wirft Russland „Staatsterrorismus“ vor",
      "teaser": "Nach den mutmaßlichen Sabotageakten an einer polnischen Bahnstrecke wird Regierungschef Donald Tusk deutlich: Er wirft Russland vor, Zwietracht in Europa und der Ukraine zu säen – und spricht von „Staatsterrorismus“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6920bfc2b524e0ce7f1c4510/94fe83e34bcee39c6fc3de087d2727a9-master/ci23x11-w200/afp-849y9kf-jpg",
      "image_title": "(FILES) Poland's Prime Ministrer Donald Tusk reacts during the late evening press conference in government building after he attended in the National Security Council convened by Poland's President at the Presidential Palace in Warsaw on September 11, 2025, a day after Warsaw accused Moscow of carrying out a drone raid on its territory. Polish Prime Minister Donald Tusk said on November 17, 2025 that an explosion which damaged a railway line to its close ally Ukraine was an \"unprecedented act of sabotage\". The damage, which authorities have said was discovered on Sunday, November 16, directly targeted \"the security of the Polish state and its civilians,\" Tusk wrote on X. The explosion was on the rail link running from Warsaw to the Polish city of Lublin and connects to a line serving Ukraine. (Photo by Wojtek RADWANSKI / AFP)"
    },
    {
      "title": "Im U-Ausschuss zu Schwesigs Nord-Stream-Konstrukt zeigt sich Scholz ungewohnt redselig",
      "teaser": "Überraschend auskunftsfreudig tritt Altkanzler Scholz (SPD) im Untersuchungsausschuss zu Nord Stream auf – und frei von größeren Gedächtnislücken. Vor allem geht er auf Abstand zu der „Klimastiftung“ seiner Parteifreundin Schwesig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f684fd138045121d5582c/9b77e4ac1832bf2b03b2d2e72df98549-master/ci23x11-w200/dpa-com-20090101-251121-911-010555-jpg",
      "image_title": "21.11.2025, Mecklenburg-Vorpommern, Schwerin: Olaf Scholz (SPD), Ex-Bundeskanzler, kommt als Zeuge zum Untersuchungsausschuss zum Bau von Nord Stream 2. Foto: Bernd Wüstneck/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Wartende Afghanen in Pakistan – Grüne zitieren Dobrindt vor Innenausschuss",
      "teaser": "Die Grünen wollen den Druck auf Innenminister Dobrindt erhöhen, die in Pakistan wartenden Afghanen nach Deutschland zu holen. Deshalb zitieren sie ihn vor den Innenausschuss zu einer Sondersitzung. Familien drohe „an Weihnachten die Abschiebung zu den Taliban“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69208a6018b978b3b9f547ec/ed4893e623ba1e599c3272a85ec600a4-master/ci23x11-w200/2025-11-21t095354z-236541121-rc2x0iakyzme-rtrmadp-3-germany-crime-jpg",
      "image_title": "German Interior Minister Alexander Dobrindt speaks during presentation of the reports \"Domestic Violence for 2024\" and \"Gender-specific crimes against women for 2024\" along with Minister for Education, Family, Senior Citizens, Women and Youth Karin Prien and President of the German Criminal Police Office (BKA) Holger Muench, at a press conference in Berlin, Germany November 21, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "„Frei gewählten Abgeordneten darf das nicht verboten werden“ – JU-Chef greift SPD-Spitze an",
      "teaser": "Im Rentenstreit wirft JU-Chef Johannes Winkel der SPD vor, Debatten verhindern zu wollen. Er warnt: „Es wäre fatal, wenn die SPD die Union aus parteitaktischen Motiven in eine Abstimmung drängt, die scheitern kann.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69206ea518b978b3b9f544ef/54a4388bcf5c40e00a4cb42bb61dd1a6-master/ci23x11-w200/558683078-jpg",
      "image_title": "Friedrich Merz, Bundeskanzler, nach seiner Rede, mit Johannes Winkel, Bundesvorsitzender Jungen Union und Mitglied Junge Gruppe der CDU-CSU-Bundestagsfraktion"
    },
    {
      "title": "Scheitert der Kanzler, droht das Ende der Republik, wie wir sie kennen",
      "teaser": "Der Kanzler muss in den nächsten Wochen einen Konflikt lösen, den er nie kommen sah: Im Rentenstreit droht er in der eigenen Fraktion zu scheitern – durch Abgeordnete, die einmal seine größten Fans waren. Schafft Merz das nicht, kann es nicht nur ihn, sondern die gesamte politische Mitte hinwegreißen.",
      "url": "https://www.welt.de/politik/deutschland/plus691eea5d263defd436de31e6/merz-groesste-bewaehrungsprobe-scheitert-der-kanzler-droht-das-ende-der-republik-wie-wir-sie-kennen.html",
      "image_url": "https://images.welt.de/691eea5d263defd436de31e6/4dd66529c68305c5eb01c779234af8bc/ci23x11-w200/558096557-jpg",
      "image_title": "Friedrich Merz (CDU), Bundeskanzler, aufgenommen im Rahmen eines Pressestatement bei der Uebergabe des Jahresgutachtens des Sachverstaendigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung (SVR) im Bundeskanzleramt in Berlin, 12.11.2025.",
      "author": "Robin Alexander"
    },
    {
      "title": "„Holocaust ist das schlimmste Menschheitsverbrechen“ – AfD distanziert sich von Siegmunds Äußerung",
      "teaser": "War der Holocaust das schlimmste Menschheitsverbrechen? Ulrich Siegmund, Spitzenkandidat der AfD in Sachsen-Anhalt, will sich in einem Interview nicht festlegen. Die AfD-Bundespartei geht auf Distanz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6920450111659bc99870910f/008dc5bee9c8e83e77abd4861ca6103c-master/ci23x11-w200/542208455-jpg",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. (zu dpa: «Keine Verwaltungserfahrung? Siegmund kritisiert CDU-Spitze») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesrat stoppt Sparpaket für stabile Krankenkassenbeiträge",
      "teaser": "Das Sparpaket der Bundesregierung zur Dämpfung der Krankenkassenbeiträge ist vorerst gestoppt. Der Bundesrat rief den Vermittlungsausschuss an, weil vor allem die Kliniken mit Kürzungen von 1,8 Milliarden Euro stark belastet würden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6920724e52711a01b9dd54ca/b21a9d8177990f447d9e210c5cde9d54-master/ci23x11-w200/dpa-com-20090101-251121-911-010215-jpg",
      "image_title": "21.11.2025, Berlin: Michael Kretschmer (l,CDU), Ministerpräsident von Sachsen, Reiner Haseloff (M,CDU), Ministerpräsident von Sachsen-Anhalt, Olaf Lies (SPD), Ministerpräsident von Niedersachsen, und Dietmar Woidke (2.vr,SPD), Ministerpräsident von Brandenburg, nehmen an der Sitzung des Bundesrats teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dieser AfD-Mann verärgert den polnischen Ministerpräsidenten",
      "teaser": "Ein sächsischer AfD-Kommunalpolitiker bringt mit Behauptungen über Polen den Regierungschef Donald Tusk gegen sich auf. Und auch aus der eigenen Partei erhält Fabian Küble scharfe Reaktionen. Immer wieder fällt er mit antiwestlichen Wortmeldungen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus692017dfb524e0ce7f1c3742/fabian-kueble-dieser-afd-mann-veraergert-den-polnischen-ministerpraesidenten.html",
      "image_url": "https://images.welt.de/692017dfb524e0ce7f1c3742/af3dab248559020b42d1d56cda00e727/ci23x11-w200/bildschirmfoto-2025-11-21-um-11-25-20-kopie-jpg",
      "image_title": "AFD Fabian Keubel Instagram",
      "author": "Frederik Schindler"
    },
    {
      "title": "Diesem „Friedensplan“ kann die Ukraine nicht zustimmen – aber Trump zieht die Daumenschrauben an",
      "teaser": "Der von Amerikanern und Russen vereinbarte „Friedensplan“ für die Ukraine kommt einer Kapitulation gleich. Die Sicherheitsgarantien für Kiew sind schwammig, umgekehrt hält sich Moskau die Option neuer Angriffe offen. Der Ukraine läuft nun die Zeit davon.",
      "url": "https://www.welt.de/politik/ausland/plus692060b3b524e0ce7f1c3e79/geheimverhandlungen-diesem-friedensplan-kann-die-ukraine-nicht-zustimmen-aber-trump-zieht-die-daumenschrauben-an.html",
      "image_url": "https://images.welt.de/692060b3b524e0ce7f1c3e79/a7eb595b19f6b121529102c050a04602/ci23x11-w200/afp-798t363-jpg",
      "image_title": "In this handout photograph taken on October 17, 2025 and released on October 18, 2025 by the Ukrainian presidential Press Service, US President Donald Trump (L) speaks with Ukraine's President Volodymyr Zelensky (R) at the White House in Washington, DC. Donald Trump told Ukraine's President Volodymyr Zelensky on October 17, 2025 to make a deal with Russia, pouring cold water on Kyiv's hopes for Tomahawk missiles as the US leader renews a push to settle the war. (Photo by Handout / UKRAINIAN PRESIDENTIAL PRESS SERVICE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / UKRAINIAN PRESIDENTIAL PRESS SERVICE\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Wenn keiner kommt – Dem ersten G-20-Gipfel Afrikas droht die Bedeutungslosigkeit",
      "teaser": "Die USA bleiben dem G-20-Treffen in Johannesburg fern, China schickt nur seine Nummer zwei. Der Gipfel in Südafrika verdeutlicht die Krise des Multilateralismus schon vor seinem Beginn.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69201470b00be2ddef3180e0/886ec0db8a0fb0873fc55c92a8be5d5a-master/ci23x11-w200/afp-84cd993-jpg",
      "image_title": "A general view of a billboard showing heads of states of the G20 countries outside the Nasrec Expo Centre in Johannesburg on November 18, 2025. (Photo by EMMANUEL CROSET / AFP)",
      "author": "Christian Putsch"
    },
    {
      "title": "Die Konferenz der letzten Politiker, die noch respektiert werden",
      "teaser": "Wir kaum ein anderes Land ist Frankreich zerrissen im Streit um Links und Rechts. Aber politische Debatten in Paris spiegeln kaum die existenzbedrohenden Probleme der Menschen wider. Ein Besuch an der Basis bringt überraschende Erkenntnisse.",
      "url": "https://www.welt.de/politik/ausland/plus691f200796738216c46b3d5b/frankreich-die-konferenz-der-letzten-politiker-die-noch-respektiert-werden.html",
      "image_url": "https://images.welt.de/691f200796738216c46b3d5b/d3fc5ec9fc242fe66280b2630a871382-master/ci23x11-w200/492839138-jpg",
      "image_title": "Rund 444 Einwohner, Dutzende Probleme: der Ort Malaussanne im Südwesten Frankreichs, im Département Pyrénées-Atlantiques",
      "author": "Martina Meister"
    },
    {
      "title": "Nach Israels zweitem Platz – Rundfunkunion ändert Abstimmungsregeln für ESC",
      "teaser": "Beim ESC in Basel hatte Israel dank des Publikumsvotings den zweiten Platz belegt. Künftig darf das Publikum nur noch halb so viele Stimmen abgeben, die Jury bewertet wieder das Halbfinale.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6920386411659bc998708f80/99711e73287943a3b229cdee834a11b4-master/ci23x11-w200/dpa-com-20090101-251121-935-969215-jpg",
      "image_title": "ARCHIV - 16.05.2025, Schweiz, Basel: Yuval Raphael aus Israel kommt mit der Landesfahne bei einer Probe für die Finalshow des 69. Eurovision Song Contest in der Arena St. Jakobshalle auf die Bühne. (zu dpa: «Rundfunkunion ändert Abstimmungsregeln für ESC») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fast 100 Prozent der Schüler hatten Waffen bei sich“",
      "teaser": "Die israelische Grenzstadt Sderot wurde vom Hamas-Terror am 7. Oktober hart getroffen. Viele Jugendliche sind schwer traumatisiert und bewaffnen sich. Ein Kriminologe kümmert sich um die Schüler – und taucht dazu ab in die eigentlich geheime Welt ihrer Chat-Gruppen und TikTok-Accounts.",
      "url": "https://www.welt.de/politik/ausland/plus691323732c4a42deba35b66c/folgen-des-massakers-fast-100-prozent-der-schueler-hatten-waffen-bei-sich.html",
      "image_url": "https://images.welt.de/691323732c4a42deba35b66c/8a6f0f0ec5071bb1a1e202d06a30b653-master/ci23x11-w200/553988684-jpg",
      "image_title": "October 21, 2025, Shilo, Israel: Israeli children wait for released hostage Avinatan Or to arrive at his home at the West Bank settlement of Shilo. Dozens of Israelis gathered in the settlement of Shilo to welcome home former hostage Avinatan Or, who was freed last week after nearly two years in Hamas captivity. Or, abducted from the Nova music festival during the Oct. 7, 2023, attack, was discharged from hospital earlier today. Footage showing militants separating him from his girlfriend, Noa Argamani, who was also taken hostage, became one of the enduring symbols of the assault. (Credit Image: © Eyal Warshavsky/SOPA Images via ZUMA Press Wire",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Nichtangriffsabkommen, Rückkehr in die G 8, keine Nato-Erweiterung – Der Friedensplan im Wortlaut",
      "teaser": "Ein amerikanisch-russischer Friedensplan für die Ukraine soll den Ukraine-Krieg beenden – mit weitreichenden Zugeständnissen an Moskau. Der Entwurf enthält konkrete Bestimmungen zu Gebieten, Sicherheit und Wirtschaft. WELT dokumentiert die Vereinbarung im Wortlaut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691fbbf40225d4fccbc2cfc3/1a2b5922c351726af620e95fe3adf6df/ci23x11-w200/dpa-com-20090101-251117-99-660656-jpg",
      "image_title": "HANDOUT - 15.11.2025, Ukraine, Kostjantyniwka: Auf diesem am 15. November 2025 aufgenommenen und vom Pressedienst der 24. Mechanisierten Brigade der Ukraine zur Verfügung gestellten Foto geht ein Bewohner eine Straße in der Frontstadt Kostjantyniwka entlang, dem Schauplatz schwerer Kämpfe mit russischen Truppen in der Region Donezk. Foto: Oleg Petrasiuk/Ukrainian 24th Mechanized brigade via AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die deutschen Behörden können ja durchgreifen“",
      "url": "https://www.welt.de/videos/video6920acc718b978b3b9f54a6c/syrer-pass-entzogen-die-deutschen-behoerden-koennen-ja-durchgreifen.html",
      "image_url": "https://images.welt.de/6920acc718b978b3b9f54a6c/10696e9ed67388b2b8e8791dc5a46012-master/ci16x9-w200/antonia-yamin-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Kampf gegen rechts reicht bis in die Bibliotheken“",
      "url": "https://www.welt.de/videos/video6920a68018b978b3b9f54a19/norbert-bolz-zu-cancel-culture-kampf-gegen-rechts-reicht-bis-in-die-bibliotheken.html",
      "image_url": "https://images.welt.de/6920a68018b978b3b9f54a19/37e40257f0dcd6a8b9c75c389614a7e7-master/ci16x9-w200/dscf7715-4e65dcb0-4eb9-4f11-b732-ee120767296f-jpg",
      "image_title": "Norbert W. Bolz - deutscher Medien- und Kommunikationstheoretiker sowie Designwissenschaftler - Autorenfoto WELT",
      "author": "6 Min"
    },
    {
      "title": "Der US-„Friedensplan“ zwingt Selenskyj in eine „sehr schmale Wahl“",
      "url": "https://www.welt.de/videos/video6920a09418b978b3b9f549ca/militaerexperte-markus-reisner-der-us-friedensplan-zwingt-selenskyj-in-eine-sehr-schmale-wahl.html",
      "image_url": "https://images.welt.de/6920a09418b978b3b9f549ca/a490b70d328409b815b2823c6edf3a75-master/ci16x9-w200/apdpa-32b6ea0056cb3a31-jpg",
      "image_title": "In this photo provided by the Press Service Of The President Of Ukraine on Nov. 21, 2025, Ukraine's President Volodymyr Zelenskyy looks into the camera while delivering a video address to the nation in Kyiv, Ukraine. (Press Service Of The President Of Ukraine via AP)",
      "author": "5 Min"
    },
    {
      "title": "„Es gibt in Deutschland kein größeres politisches Tabu, als Trump zu loben“",
      "url": "https://www.welt.de/videos/video69204cd652711a01b9dd5173/friedensnobelpreis-fuer-den-us-praesidenten-es-gibt-in-deutschland-kein-groesseres-politisches-tabu-als-trump-zu-loben.html",
      "image_url": "https://images.welt.de/69204cd652711a01b9dd5173/5b6f309d68629753f5bdad8ab583c87e-master/ci16x9-w200/526732337",
      "image_title": "Philipp Peyman Engel, Preisträger in der Kategorie «Chefredaktion national», steht während der Preisverleihung für Journalistinnen und Journalisten des Jahres 2023 des Medium Magazins in einem Garten, aufgenommen am 10.6.2024. Zu dpa: «Zentralrat stützt \"Jüdische Allgemeine\"-Chefredakteur gegen Kritik» (zu dpa: «Zentralrat stützt «Jüdische Allgemeine»-Chefredakteur gegen Kritik») +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Söder zu Wirtschaftslage – „Das Entscheidende ist Tempo, Tempo, Tempo“",
      "url": "https://www.welt.de/videos/video692081d0aa438e0ccb7bb08c/bayerns-ministerpraesident-soeder-zu-wirtschaftslage-das-entscheidende-ist-tempo-tempo-tempo.html",
      "image_url": "https://images.welt.de/692081d0aa438e0ccb7bb08c/6ec39d5c45352eef28e4b9ea2d939cd1-master/ci16x9-w200/dpa-com-20090101-251121-935-970530-jpg",
      "image_title": "21.11.2025, Bayern, München: Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, gibt zu Beginn der Klausurtagung des CSU-Parteivorstands ein Pressestatement. (zu dpa: «Söder: Koalition darf nicht an Rentenstreit scheitern») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "13 Min"
    },
    {
      "title": "„Dass das System der freien Medien kollabiert“ – Weimer fürchtet Kontrollverlust der Demokratie",
      "teaser": "Die Macht der digitalen Plattformen verschiebe die Grundlagen der Demokratie, warnt Wolfram Weimer. Plattformen seien heute de facto auch „Verfassungsgeber“, so der Kulturstaatsminister. Die freie Willensbildung sei in Gefahr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6920568baa438e0ccb7babd1/3e879cb3c238143ba577766cebd3dfc8/ci23x11-w200/dpa-com-20090101-251121-911-012589-jpg",
      "image_title": "21.11.2025, Berlin: Wolfram Weimer, Staatsminister für Kultur und Medien, spricht bei der Fachtagung des Grimme-Instituts zum Thema \"Digitale Souveränität\" bei Google in Berlin. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Originär islamistische Argumentation wird an eine linke angedockt“",
      "teaser": "Islamistische Agitatoren ködern junge Menschen in Deutschland vor allem, indem sie ihre Ideologie mit realen Missständen verknüpfen – etwa dem Leid von Kindern in Gaza. Zwei aktuelle Beispiele zeigen, ob das Verbot der Gruppe Muslim Interaktiv die Szene der Kalifatsjünger beeinflusst.",
      "url": "https://www.welt.de/politik/deutschland/plus691c337c44ecdb8c59719885/strategie-der-kalifatsjuenger-originaer-islamistische-argumentation-wird-an-eine-linke-angedockt.html",
      "image_url": "https://images.welt.de/691c337c44ecdb8c59719885/b4d574593e77085c5703f58dd8682a90-master/ci23x11-w200/hq720-jpg",
      "image_title": "Kanaltrailer Suhaib Hoffmann, Quelle: Suhaib Hoffmann",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Eiskeller“-Urteil wegen Mordes – nun ist nicht mal klar, ob es überhaupt ein Verbrechen gab",
      "teaser": "Im neu aufgerollten „Eiskeller“-Prozess gegen Sebastian T. wegen des Todes der 23-jährigen Hanna W. verwickeln sich Zeugen wie Ermittler in Widersprüche – oder machen Erinnerungslücken geltend. Die Zweifel nehmen zu, dass es sich beim Tod der Studentin überhaupt um ein Verbrechen handelt.",
      "url": "https://www.welt.de/politik/deutschland/plus691b25c0d3e2064b66b4e827/tod-einer-studentin-eiskeller-urteil-wegen-mordes-nun-ist-nicht-mal-klar-ob-es-ueberhaupt-ein-verbrechen-gab.html",
      "image_url": "https://images.welt.de/691b25c0d3e2064b66b4e827/146813b77be433c39a0ee9a785095a82/ci23x11-w200/dscf3733",
      "image_title": "08.10.2025 Prozess Eiskeller Eiskellermord - Der Angeklagte Sebastian T. mit seinen Verteidigern Regina Rick und Yves Georg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Gewalt gegen Frauen nimmt gravierend zu – „Nicht-Deutsche deutlich überrepräsentiert“",
      "teaser": "Frauen werden stündlich Opfer von körperlicher, sexueller oder psychischer Gewalt, so das Bundeskriminalamt. Das Dunkelfeld dürfte um ein Vielfaches größer sein. Bei einer Pressekonferenz in Berlin schlüsselte Innenminister Dobrindt die Zahlen auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6920438eb524e0ce7f1c3b2b/2925697bde23074a670e076e87d817ea/ci23x11-w200/2025-11-21t101304z-808434688-rc2x0iaf67dc-rtrmadp-3-germany-crime-jpg",
      "image_title": "German Interior Minister Alexander Dobrindt speaks during presentation of the reports \"Domestic Violence for 2024\" and \"Gender-specific crimes against women for 2024\" next to Minister for Education, Family, Senior Citizens, Women and Youth Karin Prien and President of the German Criminal Police Office (BKA) Holger Muench, at a press conference in Berlin, Germany November 21, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Nord-Stream-Anschlag? „Kann nicht von privat handelnden Personen ausgeführt worden sein“",
      "teaser": "Einer der angeblichen Koordinatoren des Nord-Stream-Anschlags wird nach Deutschland ausgeliefert. WELT traf die deutschen Anwälte des Ukrainers. Sie argumentieren, der Anschlag auf die Gasröhren sei ein Akt staatlichen Handelns gewesen.",
      "url": "https://www.welt.de/politik/deutschland/plus691f5aeeb524e0ce7f1c3242/nord-stream-anschlag-kann-nicht-von-privat-handelnden-personen-ausgefuehrt-worden-sein-behaupten-die-deutschen-verteidiger-des-ukrainers-serhii-k.html",
      "image_url": "https://images.welt.de/691f5aeeb524e0ce7f1c3242/6382c56d31a5f11aefc560438b95b676-master/ci23x11-w200/dsc05838-jpg",
      "image_title": "Fotos der Berliner Nord-Stream-Anwältinnen Bilder von Frau Banse und Frau Menaker. Ich habe sie heute in ihrer Kanzlei in Berlin gemacht",
      "author": "Dirk Banse"
    },
    {
      "title": "„Plumpe Inszenierung einer vermeintlichen ‚Haltung‘“ – Kritik an Merz-Boykottaktion",
      "teaser": "Politiker und Autoren mit Migrationshintergrund verurteilen eine Protest-Aktion gegen Friedrich Merz. Unter dem Motto „Wir sind das Stadtbild“ hatte eine Gruppe junger Personen eine Kanzler-Rede boykottiert. CDU-Politikerin Güler spricht von Befremden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69200f97001e9eb3482d58aa/2ceaa6ec4fe8703c399d025cef01aa8a/ci23x11-w200/dpa-com-20090101-251119-935-966320-jpg",
      "image_title": "dpatopbilder - 19.11.2025, Berlin: Stipendiaten halten aus Protest bei der Rede des Bundeskanzlers bei Verleihung des TALISMAN-Preis für gesellschaftlichen Zusammenhalt der Deutschlandstiftung Integration Sticker mit der Aufschrift „Wir sind das Stadtbild“. (zu dpa: «Protest bei Merz-Rede zu Integration») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "AfD erreicht Rekordwert in Umfrage – aber auch die Union gewinnt hinzu",
      "teaser": "Im ZDF-„Politbarometer“ gibt es gleich zwei Erstplatzierte: Union und AfD kommen jeweils auf 27 Prozent. Die SPD verharrt im Umfragetief – und die Zufriedenheit mit der Arbeit der Bundesregierung erreicht einen neuen Tiefstwert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692026f9b524e0ce7f1c3849/2be3435fca55876d70e6c947672d3a7a-master/ci23x11-w200/524927876-jpg",
      "image_title": "Alice Weidel, Bundesvorsitzende und Fraktionsvorsitzende der AfD, geht nach der Regierungserklärung des Bundeskanzlers im Plenum des Bundestags zum Rednerpult. Im Hintergrund sitzen Bundeskanzler Friedrich Merz (CDU, r-l), Lars Klingbeil (SPD), Bundesminister der Finanzen, und Alexander Dobrindt (CSU), Bundesinnenminister."
    },
    {
      "title": "„Wir machen nicht alles mit“ – Grüne und Linke drohen der Kretschmer-Koalition",
      "teaser": "Die sächsischen Regierungsparteien CDU und SPD sind auf eine Zusammenarbeit mit der Opposition angewiesen. Linke und Grüne sind damit nicht zufrieden – und fordern Änderungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692012dbb00be2ddef3180c5/77b1d812625674a481ca3df065f27f0d-master/ci23x11-w200/dpa-com-20090101-251030-935-924291-jpg",
      "image_title": "ARCHIV - 15.01.2025, Sachsen, Dresden: Michael Kretschmer (CDU, l), Ministerpräsident von Sachsen, spricht nach der Sitzung des Sächsischen Landtages mit Susanne Schaper, Fraktionsvorsitzende der Linken. (zu dpa: «HOLD Linke wollen Kretschmer an seinen Taten messen») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das wird auch für die SPD schwer“, sagt Bas – Jusos schalten sich in Rentenstreit ein",
      "teaser": "Bundessozialministerin Bärbel Bas fordert im Rentenstreit Kompromissbereitschaft von allen. Nach jungen Unionspolitikern erheben nun auch die Jusos eigene Forderungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6920020cb524e0ce7f1c360f/e9d8520012436fa8dd41326dc5c55889/ci23x11-w200/533361125",
      "image_title": "EUR, Deutschland, Berlin, 27.06.2025: Bärbel Bas gewinnt vor dem Vizekanzler und Finanzminister Lars Klingbeil (SPD) die Abstimmung mit den meisten Stimmen der Delegierten. . Auf dem Bundesparteitag der Sozialdemokraten diskutiert die Basis mit der Parteiführung das Ergebnis der Bundestagswahl. Einige Themen sind schon im Vorfeld des Parteitages umstritten: Verteidigungsausgaben, Mindestlohn, Wehrpflicht, AfD-Verbotsverfahren sowie Gesprächsversuche mit Russland. Am Eröffnungstag erfolgt die Wahl der Parteivorsitzenden und ihrer Stellvertreterinnen und Stellvertreter sowie einer Generalsekretärin oder eines Generalsekretärs."
    },
    {
      "title": "„Dann sind wir wirklich erledigt“, sagt Kretschmer auf einmal",
      "teaser": "Sachsens Ministerpräsident Michael Kretschmer moderiert bei „Maybrit Illner“ den Koalitionsstreit um die Rentenreform geschickt ab und fordert mehr Freiheiten für Zukunftsmärkte. Er erntet dafür nicht nur Applaus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691fb7a60225d4fccbc2cfb0/bd1ba41fba341b054462009eaa6fa01d/ci23x11-w200/251120-061-jpg",
      "image_title": "Sachsens Ministerpräsident Michael Kretschmer bei \"Illner\". Neben ihm die Juristin Elisa Hoven",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "„Viel zu wenig“ – Claudia Roth kritisiert Deutschlands Beitrag zum Tropenwald-Fonds",
      "teaser": "Im Rahmen der UN-Klimakonferenz in Brasilien hat die Bundesregierung eine Milliarde Euro für einen globalen Waldschutzfonds zugesagt. Die ehemalige Kulturstaatsministerin Roth kritisiert die Summe als zu gering. Andere Staaten zahlten „dreimal so viel“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6920032cb524e0ce7f1c3619/89c57ecb1899d1642c5664957b38ea6c/ci23x11-w200/zig2023027g051902806",
      "image_title": "Germany, Frankfurt am Main, 2023/05/19 Jewrovision 2023. Reihenfolge der Auftritte: Eröffnungsact (Amichai) 1. Jachad Köln 2. Halev Stuttgart 3. Chai Hannover 4. Elef drachim 5. Westfalen 6. Am Echad 7. JUJUBA 8. Emuna Dortmund 9. Kadima Düsseldorf 10. Chesed 11. Chasak Hamburg 12. Olam Berlin 13. Amichai Frankfurt (Photo by Gregor Matthias Zielke)"
    },
    {
      "title": "Innenministerium tauscht seine Islamismus-Berater aus",
      "teaser": "Die Bundesregierung bekommt ein neues Expertengremium an die Seite gestellt. Es ersetzt eine Task Force, die unter Nancy Faeser eingeführt wurde. Die Liste der Personalien lässt einen klaren Kurswechsel erkennen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f71410225d4fccbc2cde0/b37fc302ace6bc083738d6efde730ae1-master/ci23x11-w200/demo-muslim-interaktiv",
      "image_title": "Islamisten-Demo in Hamburg in der Nähe des Steindamms in Hamburg-St. Georg. Eine Demonstration des islamistischen Netzwerks \"Muslim Interaktiv\"",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Jusos fordern Rentenpflicht für alle Berufsgruppen – „Nur dann kann effektiv umverteilt werden“",
      "teaser": "Im Streit um die Rentenpläne der Koalition schlägt die SPD-Nachwuchsorganisation weitreichende Reformen vor. Abgeordnete, Selbstständige und Beamte müssten in die gesetzliche Rente einzahlen. Bezieher geringer und mittlerer Einkommen sollen von einem „Entlastungsreflex“ profitieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691fdf2fb00be2ddef317ee6/f0b6be23ab7529d387e2efca09904ab5/ci23x11-w200/dpa-com-20090101-251112-935-951697-jpg",
      "image_title": "ARCHIV - 28.06.2025, Berlin: Philipp Türmer, Bundesvorsitzender der Jusos, spricht beim SPD-Bundesparteitag. (zu dpa: «Juso-Chef: «Friedrich Merz sollte ein bisschen mehr Haftbefehl hören»») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ganzes Konstrukt ins Wanken bringen“ – Wie AfD-Kandidat Siegmund ÖRR-Reform „erzwingen“ will",
      "teaser": "Sollte er Ministerpräsident werden, will AfD-Spitzenkandidat Ulrich Siegmund mit Sachsen-Anhalt schnell aus dem Rundfunkstaatsvertrag aussteigen. Zudem würden dann migrationspolitische Maßnahmen wie die Finanzierung von Integrationslotsen „abgedreht“: Integration sei eine „Bringschuld“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f2dfa39c3f087d6a04e3e/bddc3d1c47878b092830b9eba32d07c6/ci23x11-w200/541341803-jpg",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. (zu dpa: «Keine Verwaltungserfahrung? Siegmund kritisiert CDU-Spitze») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "US-Küstenwache stuft Hakenkreuze nicht länger als Hasssymbole ein",
      "teaser": "In Deutschland ist es strafbar, das Hakenkreuz zu zeigen oder anderweitig zu verwenden. In den USA schwächt die Küstenwache ihre Einschätzung des Symbols ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691fcd73b524e0ce7f1c34f9/0cbaf14ee4e89ff7ade85f9b16642e97-master/ci23x11-w200/dpa-com-20090101-251121-935-968542-jpg",
      "image_title": "ARCHIV - 16.03.2025, USA, San Diego: US-Heimatschutzministerin Kristi Noem geht an Bord des Kutters Elm der US-Küstenwache, bevor sie an einer Demonstration des Maritime Security Response Teams mit einem Angriffsboot teilnimmt. (zu dpa: «Bericht: US-Küstenwache sieht Hakenkreuze nicht länger als Hasssymbol») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kreml veröffentlicht Video mit Putin in Tarnuniform – „Das Volk Russlands hofft auf uns“",
      "teaser": "USA und Russland haben offenbar über einen neuen Plan zur Beendigung des Ukraine-Kriegs verhandelt. Militärexperten sprechen von einem „Kapitulationsplan“ für die Ukraine. Unterdessen gibt sich Putin kämpferisch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6916d3837c8e429597e3cf6f/e251922a07d48cbb21a2df9499f8360e/ci23x11-w200/dpa-com-20090101-251120-99-699369-jpg",
      "image_title": "HANDOUT - 20.11.2025, ---: Dieses vom Pressedienst des russischen Präsidenten zur Verfügung gestellten Videostandbild zeigt den russischen Präsidenten Wladimir Putin, während seines Besuchs eines Kommandopostens der Westgruppe der russischen Armee an einem ungenannten Ort. Foto: Uncredited/Russian Presidential Press Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Trump droht Demokraten mit Todesstrafe – „Krank und gestört“, urteilt die Opposition fassungslos",
      "teaser": "Sechs Demokraten mit militärischen oder geheimdienstlichen Hintergründen appellieren an die US-Truppen, illegalen Befehlen nicht Folge zu leisten. Präsident Trump ist außer sich – und löst mit einem Beitrag auf Truth Social blankes Entsetzen bei den Demokraten aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691f8c4bb524e0ce7f1c3405/05672c192e3a277fe2e04e61b22b0460/ci23x11-w200/2025-11-19t174303z-15044380-rc2kyhakyiln-rtrmadp-3-usa-biofuels-trump-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump looks on as he meets with the White House Task Force on the FIFA World Cup 2026 in the Oval Office at the White House in Washington, D.C., U.S., November 17, 2025. REUTERS/Evelyn Hockstein/File Photo"
    },
    {
      "title": "„Land muss bereit sein, seine Kinder zu verlieren“ – Aussagen eines Topgenerals lösen Entsetzen aus",
      "teaser": "Eigentlich wollte die Regierung in Frankreich nur einen neuen Ratgeber herausgeben: Sechs Liter Wasser pro Person, Batterieradio – alles, was die Bevölkerung im Falle einer Katastrophe benötigt. Doch die Aussagen des Generalstabschefs zu einem möglichen Kriegsausbruch lösen scharfe Kritik aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691f4e27b524e0ce7f1c31cc/b869db7d570cd61ac9270e4ab94e2e1d-master/ci23x11-w200/afp-83nk9le-jpg",
      "image_title": "President of France Emmanuel Macron (L) and France's Chief of Military Staff of the President of the Republic (CEMP) Fabien Mandon ride aboard the command car as they arrive to attend a ceremony at the Arc de Triomphe in Paris, on November 11, 2025, as part of the commemorations marking the 107th anniversary of the November 11, 1918, Armistice, ending World War I (WWI). (Photo by STEPHANE DE SAKUTIN / AFP)"
    },
    {
      "title": "Feuer bei UN-Klimagipfel ausgebrochen – Videos zeigen riesige Flammen – Gesamtes Gelände evakuiert",
      "teaser": "Bei der Weltklimakonferenz im brasilianischen Belém ist ein Feuer ausgebrochen. Das gesamte Gelände wurde evakuiert, Feuerwehr und Krankenwagen waren im Einsatz. Die Regierung gab kurz darauf Entwarnung. Videos in den sozialen Netzwerken zeigten riesige Flammen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691f5128b524e0ce7f1c31ef/e72397aa7af0cbcc9ad7a0358756d378/ci23x11-w200/afp-84n28we-jpg",
      "image_title": "A fire truck is parked next to tents as smokes rises during the UN Climate Change Conference (COP30), in Belem, Brazil, November 20, 2025. REUTERS/Adriano Machado"
    },
    {
      "title": "„Fraktionsführung hat offenbar mehr Angst vor der SPD als Respekt vor den eigenen Leuten“",
      "teaser": "Die Union reibt sich im Ringen um den Kurs im Rentenstreit auf. Die Junge Gruppe zeigt sich unbeeindruckt vom Basta des Kanzlers. Doch Merz bekommt jetzt Unterstützung von unerwarteter Seite – Zweifel am Kernargument der jungen Abgeordneten werden laut.",
      "url": "https://www.welt.de/politik/deutschland/plus691d75a95013669acdf02c2a/rentenstreit-in-der-union-fraktionsfuehrung-hat-offenbar-mehr-angst-vor-der-spd-als-respekt-vor-den-eigenen-leuten.html",
      "image_url": "https://images.welt.de/691d75a95013669acdf02c2a/4fb49c3c1002af31e1a95d2f8bd57272-master/ci23x11-w200/558097283-jpg",
      "image_title": "(R-L) Friedrich Merz (CDU), Bundeskanzler, und Monika Schnitzer, Vorsitzende des Sachverstaendigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung, aufgenommen im Rahmen der Uebergabe des Jahresgutachtens des Sachverstaendigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung (SVR) an den Bundeskanzler in Berlin, 12.11.2025.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Hinterrücks soll der mutmaßliche IS-Terrorist seinem Zufallsopfer in die Kehle geschnitten haben",
      "teaser": "In Berlin steht der 19-jährige Syrer Wassim Al M. vor Gericht. Er soll am Holocaust-Mahnmal versucht haben, einen spanischen Touristen zu ermorden – angetrieben von Judenhass. Laut Anklage war der IS-Anhänger überzeugt, „dass er eine Art religiösen Auftrag zur Tat hatte“.",
      "url": "https://www.welt.de/politik/deutschland/plus691dbd6ddca5d80035a06d1e/anschlag-am-holocaust-mahnmal-hinterruecks-soll-der-mutmassliche-is-terrorist-seinem-zufallsopfer-in-die-kehle-geschnitten-haben.html",
      "image_url": "https://images.welt.de/691dbd6ddca5d80035a06d1e/0fee46ba49e05119db0e44999152b086/ci23x11-w200/dpa-com-20090101-251120-911-006200-jpg",
      "image_title": "20.11.2025, Berlin: Der Angeklagte Wassim Al M. sitzt zu Prozessbeginn im Saal des Kriminalgerichts Moabit. Der syrische Flüchtling soll am 21. Februar im Stelenfeld des Holocaust-Mahnmals von hinten mit einem Messer auf einen Besucher eingestochen haben. Nach Einschätzung der Bundesanwaltschaft war die Tat radikal-islamistisch und antisemitisch motiviert. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Diplomatischer Eklat – Minister schickt Nazi-Helm an deutschen UN-Vertreter",
      "teaser": "In Bosnien und Herzegowina ist es zu einem diplomatischen Skandal gekommen: Ein Minister der Regierung schickte dem Hohen Repräsentanten Christian Schmidt einen SS-Helm. Er soll ihn einem Schreiben auch als „Besatzer“ beschimpft haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f20e9a025bacf335bf275/4369ebbb67ea8c77f14a0eae9244dc2b-master/ci23x11-w200/dpa-com-20090101-251116-911-023048-jpg",
      "image_title": "16.11.2025, Bosnien-Herzegowina, Sarajevo: Christian Schmidt (CSU), der Hohe Repräsentant der Internationalen Gemeinschaft in Bosnien-Herzegowina, spricht beim Statement. Die Europäische Union hatte den Westbalkanländern 2003 den Beitritt in Aussicht gestellt. Zu den Westbalkanländern gehören Albanien, Bosnien-Herzegowina, Kosovo, Nordmazedonien, Montenegro und Serbien. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bas warnt vor Scheitern der Koalition – „Mich erschreckt, was da gerade passiert“",
      "teaser": "Der Zoff um die Rente nimmt kein Ende: Kanzleramtsminister fordert weniger Streit in der Öffentlichkeit. SPD-Chefin Bärbel Bas warnt die Union vor einem Scheitern der Koalition. Auch die sozialpolitische Sprecherin der SPD schaltet auf Angriff.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f2b87a025bacf335bf38a/b05773c6698cf65d7ec3ae618a3c291b-master/ci23x11-w200/dpa-com-20090101-251117-935-960458-jpg",
      "image_title": "ARCHIV - 09.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) und Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, geben eine Pressekonferenz nach dem Koalitionsausschuss im Bundeskanzleramt. (zu dpa: «Schwarz-Rot im Rentenstreit – Sinken die Renten?») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In dem Moment habe ich das Messer gezogen und sie an der linken Seite getroffen“, sagt Sayed S.",
      "teaser": "Der Afghane Sayed S. ist wegen Mordes an seiner Vorgesetzten angeklagt. Vor Gericht schildert der abgelehnte Asylbewerber detailreich, wie er die junge Frau mit 26 Messerstichen tötete. In einer wirren Schilderung nennt er sein Motiv für die Bluttat.",
      "url": "https://www.welt.de/politik/deutschland/plus6914ae1d35739e1972508f0b/afghane-toetete-chefin-in-dem-moment-habe-ich-das-messer-gezogen-und-sie-an-der-linken-seite-getroffen-sagt-sayed-s.html",
      "image_url": "https://images.welt.de/6914ae1d35739e1972508f0b/89d78cba9b0d0ee5768d3cca3dfb7517/ci23x11-w200/bildschirmfoto-2025-11-20-um-12-31-53-kopie-jpg",
      "image_title": "Mordprozess: Chefin in Krefelder Textilgeschäft erstochen 03.11.2025 00:44 Min. Prozess Krefeld afghanischer Asylbewerber-Messerstecher Screenshot WDR https://www1.wdr.de/nachrichten/rheinland/krefeld-prozess-chefin-textilfiliale-erstochen-100.html",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Die Menschen wenden sich mit ihrer Verlustwut an den Staat“",
      "teaser": "Die Politik stützt die Republik mit Hilfsleistungen von historischem Ausmaß – zugleich schlägt Staatsvertretern vielerorts Verachtung entgegen. Der Soziologe Andreas Reckwitz sieht ein Ende des Fortschrittsoptimismus‘ – und erklärt die Ursachen. Das Land stehe vor einer neuen Aufgabe.",
      "url": "https://www.welt.de/politik/deutschland/plus243530111/Krisen-Menschen-wenden-sich-mit-ihrer-Verlustwut-an-den-Staat.html",
      "image_url": "https://images.welt.de/67db1ec6a7ec4b4b052fb5c1/31e33187e10e4080abd189007ea469b6/ci23x11-w200/dwo-ip-teaser-reckwitz-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Andrea Seibel"
    },
    {
      "title": "Hamas-Kämpfer in Tunneln und Waffenschmuggel – Die Realität hinter dem Friedensplan",
      "teaser": "Zwar unterstützen viele arabische Staaten die Entwaffnung der Hamas und die Entsendung von Truppen zur Stabilisierung. Aber die Terroristen senden keine Signale, ihre Waffen abzugeben. Eine Entdeckung der Israelis deutet in eine ganz andere Richtung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691db5a076d3bd8e531d0003/cb2d1bf91ff89c1e569d57237e18787a-master/ci23x11-w200/2025-11-12t091429z-90107664-rc2vuhagic84-rtrmadp-3-israel-palestinians-gaza-fishermen-jpg",
      "image_title": "Hamas militants look on as they escort members of the Red Cross towards an area within the so-called \"yellow line\" to which Israeli troops withdrew under the ceasefire, as Hamas says it continues to search for the bodies of deceased hostages seized during the October 7, 2023, attack on Israel, in Gaza City November 12, 2025. REUTERS/Dawoud Abu Alkas",
      "author": "Clemens Wergin"
    },
    {
      "title": "Putins gewiefter Dealmaker, der mit Trump den Ukraine-Friedensplan eintütet",
      "teaser": "Im Geheimen verhandelten die USA mit Russland über einen Ukraine-Friedensplan. In vielen Punkten entspricht er Moskaus Vorstellungen. Denn Putin hat einen speziellen Mann nach Washington geschickt.",
      "url": "https://www.welt.de/politik/ausland/plus691ec7ff371191620b15fafd/geheimgespraeche-putins-gewiefter-dealmaker-der-mit-trump-den-ukraine-friedensplan-eintuetet.html",
      "image_url": "https://images.welt.de/691ec7ff371191620b15fafd/7aaca86979a68972057f31a9157b46dd-master/ci23x11-w200/517054169-jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [USA, WASHINGTON - APRIL 4, 2025: Russian Direct Investment Fund CEO, Russian Presidential Envoy on Foreign Investment and Economic Cooperation Kirill Dmitriev meets with journalists following talks with US Special Envoy Steve Witkoff. Zoya Rusinova/TASS]",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Er wollte ihn ausweisen – jetzt trifft sich Trump mit New Yorks neuem Bürgermeister",
      "teaser": "Er hatte ihn als Kommunist beschimpft und gedroht, ihn auszuweisen. Nun trifft sich US-Präsident Donald Trump mit dem designierten New Yorker Bürgermeister Zohran Mamdani. Warum er das auf einmal tut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e8a9b800234221d23c091/0f0b896b21e220630b90a4312581d46f-master/ci23x11-w200/2025-11-19t191404z-779575305-rc24qhak629f-rtrmadp-3-usa-new-york-mamdani-police-jpg",
      "image_title": "FILE PHOTO: Democratic candidate for New York City mayor Zohran Mamdani waves on stage after winning the 2025 New York City Mayoral race, at an election night rally in the Brooklyn borough of New York City, New York, U.S., November 4, 2025. REUTERS/Shannon Stapleton/File Photo"
    },
    {
      "title": "„Modernes Rittertum, keine neuen Kreuzzüge“ – die Stimme der Christen im Heiligen Land",
      "teaser": "Während Extremisten im Nahen Osten an Einfluss gewinnen, ist Nikodemus Schnabel zu einer prägenden Stimme geworden. Mit dem Abt von Jerusalem zu Besuch an Orten, die zum Symbol der Verwundbarkeit des Christentums geworden sind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6915e3d1c1c11b27ab81f581/5ab3a94c82015d89c2b6f98b4d353222-master/ci23x11-w200/dscf1788-jpeg",
      "image_title": "Christen im Heiligen Land - Schlachtfeld Hattin - Hörner von Hattin - Abt Nikodemus Schnabel",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "So viel kostet der Industrie-Strompreis den Steuerzahler",
      "teaser": "In einem internen Papier des Bundeswirtschaftsministeriums wird ein konkreter Betrag genannt, wie teuer die geplante Subvention werden soll. Profitieren sollen mehr als 90 Wirtschaftsbereiche – und Unternehmen müssen einige Auflagen erfüllen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6919ed1b3f0e645fc6032aaa/91472cbcaaf323463652c4a7385539c3/ci23x11-w200/dpa-com-20090101-250928-935-858758-jpg",
      "image_title": "ARCHIV - 15.09.2025, Berlin: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, stellt den Monitoringbericht zur Energiewende vor. (zu dpa: «Wie sieht der künftige Energiemix aus?») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Tom Schmidtgen"
    },
    {
      "title": "„Vaterland völkerrechtswidrig abgetrennt“ – die Geschichtsklitterung des Björn Höcke",
      "teaser": "AfD-Politiker Höcke nennt in einer Rede stark überhöhte Zahlen deutscher Vertreibungsopfer – und behauptet, dass damalige Gebietsverluste völkerrechtswidrig gewesen seien. Ein Wissenschaftler erkennt darin ein „Kernmotiv extrem rechter Geschichtspolitik“ und eine Relativierung von NS-Verbrechen.",
      "url": "https://www.welt.de/politik/deutschland/plus691c32feee9461e7cd9e7898/thueringer-afd-chef-vaterland-voelkerrechtswidrig-abgetrennt-die-geschichtsklitterung-des-bjoern-hoecke.html",
      "image_url": "https://images.welt.de/691c32feee9461e7cd9e7898/542714a9986408963c04101c4a2224e1/ci23x11-w200/480730537-jpg",
      "image_title": "Politiker Björn Höcke (AfD) steht im Thüringer Landtag nach seinem Wahlergebnis als Spitzenkandidat der AFD im Wahlkampf für die Landtagswahl in Thüringen. Die AFD ist in Thüringen nach ersten Hochrechnungen klar Wahlsieger. Erfurt, 01.09.2024",
      "author": "Frederik Schindler"
    }
  ]
}