{
  "timestamp": "2025-08-06T11:10:13",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DbP78dp1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DgUA3k0_.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum das Internet im Zug nie funktioniert – und wo es noch schlechter ist als in Deutschland",
      "teaser": "Viele Bahnreisende wollen Zugfahrten nutzen, um am Computer zu arbeiten oder einen Film zu streamen. Doch der Empfang ist noch immer oft katastrophal – nicht nur in Deutschland. Nur in einem europäischen Land sind die Ergebnisse wirklich überzeugend.",
      "url": "https://www.welt.de/politik/ausland/plus6890b5c45bfd36554e9e6e02/bahnreisen-warum-das-internet-im-zug-nie-funktioniert-und-wo-es-noch-schlechter-ist-als-in-deutschland.html",
      "image_url": "https://images.welt.de/6890b5c45bfd36554e9e6e02/d64de5c3e530430da9e841345eb5e279-master/ci23x11-w200/dwosb-bahn-internet-fb",
      "image_title": "Internet im Zug - eine mühsame Sache",
      "author": "Mathieu Pollet"
    },
    {
      "title": "Mehrheit der Deutschen will weniger Beamte – auch Pensionen für die meisten zu hoch",
      "teaser": "Wenn es nach CDU-Generalsekretär Carsten Linnemann geht, sollte nur noch für die Kernaufgaben des Staates verbeamtet werden. Eine aktuelle Umfrage zeigt, dass eine Mehrheit der Befragten das begrüßen würde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68931cb1ecb6874199e8cb64/d808159754f109fee24f5f981121b82f-master/ci23x11-w200/pressekonferenz-cdu",
      "image_title": "ARCHIV - 23.06.2025, Berlin: Carsten Linnemann, CDU-Generalsekretär, spricht nach einer Sitzung des CDU-Bundesvorstands im Konrad-Adenauer-Haus. (zu dpa: «Linnemann: Für Reformen braucht es Schröders Mut») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pakistans neue Massenabschiebungen treffen 1,3 Millionen Afghanen",
      "teaser": "Millionen afghanischer Flüchtlinge suchen im Nachbarland Pakistan Schutz. Die Regierung in Islamabad plant die nächste Abschiebewelle. Nun sind Personen betroffen, deren Registrierung abgelaufen ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68932623ecb6874199e8cc60/beb3eff9f98badb527a8753bca8e1d89-master/ci23x11-w200/an-iranian-bus-drops-off-afghan-ref",
      "image_title": "An Iranian bus drops off Afghan refugees at Zero Point on the Islam Qala border in Herat Province on July 24, 2025. A United Nations report published July 24 said Taliban authorities were committing human rights violations, including torture and arbitrary detention, against Afghans forced to return by Iran and Pakistan. (Photo by Mohsen KARIMI / AFP)"
    },
    {
      "title": "Russland bombardiert ukrainisches Ferienlager – mindestens zwei Tote",
      "teaser": "Russland setzt die Ukraine mit Drohnen- und Artillerieangriffen weiter unter Druck. Bei einem russischen Bombenangriff auf ein Ferienlager gab es nun Tote und ein Dutzend Verletzte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689312005bfd36554e9e8983/afb45b54600d999534b5175d4ec923db-master/ci23x11-w200/ukraine-krieg-saporischschja",
      "image_title": "07.07.2025, Ukraine, Saporischschja: Rettungshelfer löschen das Feuer in einem durch einen russischen Drohnenangriff zerstörten Gebäude. Foto: Kateryna Klochko/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir beten jeden Abend, dass wir die Türen offenhalten können“",
      "teaser": "Monatelang spielte sich Donald Trump als Retter der südafrikanischen Buren auf. Nun werden die weißen Landwirte besonders hart von seinen neuen Zöllen getroffen. Dabei geht es um viel mehr als nur um die Zitrusfrüchte, wie ein Besuch in der Kleinstadt Citrusdal zeigt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68878b3c0de20e76e50bcabc/a69fb09b5ad2214f069dc46461e47b8c-master/ci23x11-w200/2025-07-25-citrusdal-09",
      "image_title": "Citrusdal Juan-Jacques Rosenleft, 36, Manager der Farm Bergendal in Citrusdal, Südafrika auf der Anbaufläche der Farm",
      "author": "Christian Putsch"
    },
    {
      "title": "Bundesregierung beschließt milliardenschweres Rentenpaket",
      "teaser": "Rente, Tariftreue, Schwarzarbeit, Pflege und CO2-Endlager: Mitten in der parlamentarischen Sommerpause billigt das Bundeskabinett zahlreiche Gesetzentwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68931d355bfd36554e9e8ab6/fb6a72864fd6e236b4bf63a0507ad21c-master/ci23x11-w200/bundeskabinett",
      "image_title": "06.08.2025, Berlin: Bundeskanzler Friedrich Merz (CDU, r) spricht mit Lars Klingbeil (SPD), Bundesminister der Finanzen, zu Beginn der Sitzung des Bundeskabinetts im Kanzleramt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Politiker will gegen Ausschluss von Oberbürgermeister-Wahl klagen",
      "teaser": "Die Oberbürgermeister-Wahl in Ludwigshafen sorgt für Aufsehen: Der Wahlausschuss hat AfD-Kandidat Joachim Paul nicht zugelassen. „Wir werden jetzt Einspruch einlegen“, sagt der Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6893125f4684785761525dcb/64715242321ab5f5f0f42b23ff346ea5/ci23x11-w200/joachim-paul-afd",
      "image_title": "PRODUKTION - 11.06.2025, Rheinland-Pfalz, Mainz: Joachim Paul (r), Landtagsabgeordneter der AfD, nimmt an der Plenarsitzung des Landtags Rheinland-Pfalz teil. (zu dpa: «AfD-Kandidat darf bei OB-Wahl in Ludwigshafen nicht antreten») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Macht die Radikalisierung teilweise sogar gefährlicher als 1968“",
      "teaser": "Zwischen der linken Anti-Israel-Bewegung für eine globale „Intifada“ heute und den Studentenprotesten der 60er-Jahre gibt es starke Parallelen. Experten erklären, wie sich solche Bewegungen radikalisieren – und dabei auf Moral berufen. Droht eine gewalttätige Eskalation?",
      "url": "https://www.welt.de/politik/deutschland/plus688fa6bc057bda059bf5e3a7/linke-israel-feinde-macht-die-radikalisierung-teilweise-sogar-gefaehrlicher-als-1968.html",
      "image_url": "https://images.welt.de/688fa6bc057bda059bf5e3a7/2c2e4cd695141f1927b163c0ad064586/ci23x11-w200/germany-israel-palestinians-europe-protests",
      "image_title": "People attend a pro-Palestinians demonstration to commemorate the Nakba Day in Berlin, Germany, Thursday, May 15, 2025. (AP Photo/Ebrahim Noroozi)",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Geld ist genug vorhanden“, sagt Jette Nietzard – Grüne Jugend und Jusos fordern mehr Umverteilung",
      "teaser": "Wie soll die Rente künftig finanziert werden? Die Jusos wollen höhere Abgaben auf „hohe Kapitalerträge“, die Grüne Jugend möchte private Milliardenvermögen heranziehen. Die Junge Union fordert hingegen die Verlängerung der Lebensarbeitszeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6892e06025b84e6d4210befd/68ee6a849d67d25124d91beb36780785/ci23x11-w200/jette-nietzard",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne-Jugend-Chefin Nietzard tritt nicht wieder an») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sie möchte eine Koalition zwischen Schwarz und Blau“ – SPD kritisiert Ludwig nach Weidel-Treffen",
      "teaser": "Die Brandenburger CDU-Politikerin Saskia Ludwig ist bei einer Veranstaltung in Ungarn mit AfD-Chefin Alice Weidel begegnet. Bei der SPD sorgt das für Kritik. Die Union könne das nicht einfach dulden, findet Ralf Stegner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6892e0705bfd36554e9e871e/ce3d80bed47e553fe246cc0f5aeed9d3/ci23x11-w200/cdu-politikerin-saskia-ludwig",
      "image_title": "ARCHIV - 13.08.2021, Brandenburg, Potsdam: Saskia Ludwig (CDU), Abgeordnete im Brandenburger Landtag und Bundestag, spricht bei einer Wahlkampf-Veranstaltung mit Direktkandidaten des Wahlkreises Potsdam zur Frauenpolitik auf der Freilichtbühne des Hans-Otto-Theaters. (zu dpa: «Begegnung mit Weidel - Union auf Distanz zu CDU-Abgeordneter») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Tarifzwangsgesetz“ – Arbeitgeber kritisieren Pläne der Regierung zur Tariftreue",
      "teaser": "Das Kabinett befasst sich heute mit dem sogenannten Tariftreuegesetz, das Arbeitnehmern zugutekommen soll. Die Arbeitgeber sind verärgert – und auch Gewerkschaften äußern Kritik an dem Vorhaben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6892ce9e25b84e6d4210be99/00144c0fc0895263194028f15be0d673/ci23x11-w200/arbeitgeberpraesident-rainer-dulger",
      "image_title": "ARCHIV - 14.03.2025, Bayern, München: Rainer Dulger, Präsident der Bundesvereinigung der Deutschen Arbeitgeberverbände (BDA). (zu dpa: «Arbeitgeber kritisieren Pläne der Regierung zur Tariftreue») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nett für den Wahlkampf“ – Güler kritisiert Städte-Pläne zur Aufnahme von Kindern aus Gaza",
      "teaser": "Mehrere deutsche Städte haben sich bereit erklärt, verletzte Kinder aus dem Gazastreifen aufnehmen – doch im Auswärtigen Amt stoßen die Pläne auf Kritik. Staatsministerin Güler warnt vor Symbolpolitik und plädiert für Hilfe in der Region.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6892c2fb25b84e6d4210be46/322aa7de6df5d505864f11529a3c7ec5/ci23x11-w200/nahostkonflikt-gaza",
      "image_title": "26.07.2025, Palästinensische Gebiete, Gaza: Palästinenser versuchen, ihren täglichen Wasserbedarf zu decken, indem sie Kanister aus Wassertankwagen füllen, die in das Gebiet in Gaza-Stadt gebracht wurden. Foto: Omar Ashtawy/APA Images via ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Städtetag warnt vor „Hängepartie“ bei Deutschlandticket",
      "teaser": "Wegen fehlender Finanzierungszusagen schlägt der Deutsche Städtetag Alarm: Die Zukunft des Deutschlandtickets sei ungewiss, ein langfristiges Modell überfällig. Ab dem nächsten Jahr fehlen die nötigen Mittel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6892ad7e25b84e6d4210bde2/41122626d27c3487fdde569be41d44a7/ci23x11-w200/deutschlandticket",
      "image_title": "ARCHIV - 12.06.2025, Niedersachsen, Hannover: ILLUSTRATION - Eine Person hält am Hauptbahnhof ein Smartphone in der Hand, auf dessen Display eine Information zum Kauf des Deutschlandtickets zu sehen ist, während sie vor einem Fahrkartenautomaten steht. (zu dpa: «Bayerns Landkreise zweifeln an Zukunft für Deutschlandticket») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sein Name taucht in den Akten auf – Bill und Hillary Clinton müssen zu Jeffrey Epstein aussagen",
      "teaser": "Mehrfach flog Ex-US-Präsident Bill Clinton im Privatflieger von Jeffrey Epstein. Wie eng die Clintons mit dem Sexualstraftäter waren, müssen sie nun offiziell erklären. US-Medien berichten derweil, welche Prominente Epstein noch zum Geburtstag gratulierten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6892f4cd5bfd36554e9e87c7/68e2819fde2910fae14d1ded4098bb9a-master/ci23x11-w200/trump-inauguration",
      "image_title": "Former Secretary of State Hillary Clinton, right, and former President Bill Clinton arrive before the 60th Presidential Inauguration in the Rotunda of the U.S. Capitol in Washington, Monday, Jan. 20, 2025. (Kenny Holston/The New York Times via AP, Pool)"
    },
    {
      "title": "Schon bahnt sich das nächste Problem für die ukrainische Flugabwehr an",
      "teaser": "Tief im Hinterland und außerhalb ukrainischer Reichweite läuft Russlands Drohnenproduktion auf Hochtouren. Moskau überfordert die Ukraine bereits jetzt mit Hunderten Angriffen am Tag. Die neuen Modelle sind noch schneller und intelligenter – und stellen Kiew vor mehrere Dilemmata.",
      "url": "https://www.welt.de/politik/ausland/plus6891fd63e0c0c078e0c45791/drohnen-schon-bahnt-sich-das-naechste-problem-fuer-die-ukrainische-flugabwehr-an.html",
      "image_url": "https://images.welt.de/6891fd63e0c0c078e0c45791/6215d62bcfa05f39476c587bef580fe2-master/ci23x11-w200/topshot-ukrainian-servicemen-of-t",
      "image_title": "TOPSHOT - Ukrainian servicemen of the 59th brigade mobile air defence unit fire a Soviet made ZU-23 anti-aircraft twin autocannon towards a Russian drone from a sunflower field, during an air attack near Pavlograd, Dnipropetrovsk region on July 19, 2025, amid the Russian invasion of Ukraine. Russia's deadly Geran drones, based on the Iranian technology, have been wreaking havoc on Ukraine since the beginning of the war three years ago. But since May 2026, they became more, with hundreds of drones now harassing cities and killing civilians almost daily. (Photo by Roman PILIPEY / AFP)",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Ich kann damit machen, was ich will“ – Trump spricht von 600-Milliarden-Dollar-Geschenk der EU",
      "teaser": "Bei ihrem Zolldeal mit den USA versprach die EU milliardenschwere Investitionen. US-Präsident Trump behauptet, seine Regierung könne frei über das Geld verfügen – und droht bereits mit weiteren hohen Zöllen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6892e1a525b84e6d4210bf0f/e56d211160ce21d299fdca621de5e49f-master/ci23x11-w200/president-donald-trump-signs-executive-order",
      "image_title": "US President Donald Trump speaks after signing an executive order on creating a White House 2028 Olympics task force in the South Court Auditorium of the White House in Washington, DC, on August 5, 2025. (Photo by Brendan SMIALOWSKI / AFP)"
    },
    {
      "title": "Neuer Präsident, alte Agenda – wie Dudas Erbe in Polen weiterleben wird",
      "teaser": "Andrzej Duda hat mit seinem umstrittenen Justizumbau die polnische Politik geprägt. Nun folgt ihm ein Präsident ins Amt, der seine Agenda noch rücksichtsloser fortsetzen wird. Das Land steht vor einer Bewährungsprobe – und Duda denkt noch lange nicht ans Aufhören.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6890c105a0633c2f78efa9ff/5dd9bf2151b28b2911438bb9219c0a55/ci23x11-w200/president-andrzej-duda-met-with-karol-nawrocki",
      "image_title": "President of the Republic of Poland Andrzej Duda (L) during a meeting with President-elect Karol Nawrocki after the Polish presidential election at the Presidential Palace in Warsaw, Poland, 3 June 2025. (Photo by Andrzej Iwanczuk/NurPhoto)",
      "author": "Philipp Fritz"
    },
    {
      "title": "Trump erwägt FBI-Einsatz gegen Demokraten",
      "teaser": "In Texas tobt ein Streit über Wahlkreisgrenzen, der Auswirkungen auf den US-Kongress haben könnte. Um eine Abstimmung zu verhindern, hatten demokratische Abgeordnete den Bundesstaat verlassen. Nun droht der US-Präsident, „geflohene“ Demokraten vom FBI festnehmen zu lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6892a5f725b84e6d4210bdd5/8ba3f8b6ca8893718d163f89c24cc6a0/ci23x11-w200/neueinteilung-der-wahl-bezirke-in-texas",
      "image_title": "03.08.2025, USA, Austin: Der texanische Abgeordnete Gene Wu (l) und andere demokratische Gesetzgeber besteigen ein Flugzeug bei Signature Aviation am South Terminal. Foto: Aaron E. Martinez/Austin American-Statesman/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "500 Millionen Dollar gestrichen – Kennedy Jr. stellt Entwicklung von mRNA-Impfstoffen ein",
      "teaser": "Wegen Zweifeln an der Wirksamkeit von mRNA-Impfstoffen, stellt die US-Regierung die Forschung daran ein. Die Mittel in Höhe von 500 Millionen Dollar sollen in alternative Impfstoff-Projekte fließen. Belege für die Kritik gab es von Gesundheitsminister Kennedy keine.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689291e55bfd36554e9e85c6/f486cc9b6602d24ff1c48de463fa2f3b/ci23x11-w200/us-secretary-of-health-and-human-se",
      "image_title": "US Secretary of Health and Human Services Robert F. Kennedy Jr. speaks before the signing an executive order restarting the Presidential Fitness Test in public schools in the Roosevelt Room of the White House in Washington, DC, on July 31, 2025. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "„Die Linke ist eine Partei ohne Anstand – ohne moralischen Kompass“",
      "url": "https://www.welt.de/politik/deutschland/video68932b9e25b84e6d4210c473/meinung-am-mittag-die-linke-ist-eine-partei-ohne-anstand-ohne-moralischen-kompass.html",
      "image_url": "https://images.welt.de/68932b9e25b84e6d4210c473/eae8925ce18e81e45fed3d8ac5104ecb-master/ci16x9-w200/philipp-peyman-engel",
      "image_title": "Philipp Peyman Engel, Preisträger in der Kategorie «Chefredaktion national», steht während der Preisverleihung für Journalistinnen und Journalisten des Jahres 2023 des Medium Magazins in einem Garten, aufgenommen am 10.6.2024. Zu dpa: «Zentralrat stützt \"Jüdische Allgemeine\"-Chefredakteur gegen Kritik» (zu dpa: «Zentralrat stützt «Jüdische Allgemeine»-Chefredakteur gegen Kritik») +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Witkoff im Kreml – „Ich befürchte, da wird nicht sehr viel rauskommen“",
      "url": "https://www.welt.de/politik/ausland/video689325d9ecb6874199e8cc51/russland-ukraine-krieg-witkoff-im-kreml-ich-befuerchte-da-wird-nicht-sehr-viel-rauskommen.html",
      "image_url": "https://images.welt.de/689325d9ecb6874199e8cc51/1bdade2dc0904df1aca0fd2b0ad18e1b/ci16x9-w200/us-sondergesandte-witkoff-in-moskau",
      "image_title": "06.08.2025, Russland, Moskau: Auf diesem von der staatlichen russischen Nachrichtenagentur Sputnik via AP veröffentlichten Foto reichen sich der russischePräsident Wladimir Putin (l) und der Sondergesandte von US-Präsident Trump, Steve Witkoff (r) während ihres Treffens in Moskau die Hände. Foto: Gavriil Grigorov/Pool Sputnik Kremlin/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Karol Nawrotzki als neuer polnischer Präsident vereidigt",
      "url": "https://www.welt.de/politik/ausland/video689320cf4684785761525f76/warschau-karol-nawrotzki-als-neuer-polnischer-praesident-vereidigt.html",
      "image_url": "https://images.welt.de/689320cf4684785761525f76/c19a19bb4e16325ea17179a0dbaa55eb/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "27 Sek"
    },
    {
      "title": "„Warum macht die deutsche Regierung nicht mehr, um diese Geiseln zu befreien?“",
      "url": "https://www.welt.de/politik/ausland/video68931f574684785761525f31/vater-von-getoetetem-israeli-warum-macht-die-deutsche-regierung-nicht-mehr-um-diese-geiseln-zu-befreien.html",
      "image_url": "https://images.welt.de/68931f574684785761525f31/7cdd716b1536adb04c81d7abd7d00ff5/ci16x9-w200/welttv-chen",
      "image_title": "screenshot WELT Fernsehen",
      "author": "10 Min"
    },
    {
      "title": "„Ein diplomatisch völlig inkompetenter Geschäftsfreund von Präsident Trump“",
      "url": "https://www.welt.de/politik/ausland/video689310834684785761525d9c/steve-witkoff-in-moskau-ein-diplomatisch-voellig-inkompetenter-geschaeftsfreund-von-praesident-trump.html",
      "image_url": "https://images.welt.de/689310834684785761525d9c/798b1ff8f5e4516d96724e8e351c024d-master/ci16x9-w200/der-sondergesandte-des-weissen-hauses-steve-witkoff",
      "image_title": "ARCHIV - 07.07.2025, USA, Washington: Der Sondergesandte des Weißen Hauses, Steve Witkoff, sitzt am Tisch bei einem Treffen von US-Präsident Trump mit Netanjahu, Ministerpräsident von Israel, im Blue Room des Weißen Hauses in Washington. (zu dpa: «Trump-Gesandter Witkoff in Moskau») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "Milliarden-Entlastung für Gaskunden kommt – Stromsteuersenkung bleibt aus",
      "teaser": "Das Kabinett will am Mittwoch Entlastungen bei den Energiepreisen beschließen. Insgesamt sollen Endkunden um rund 3,4 Milliarden Euro entlastet werden. Eine generelle Stromsteuersenkung gibt es aber nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68929f3025b84e6d4210bdca/3283ef25453759edb591e045cf25875c-master/ci23x11-w200/gasrechung-und-gaszaehler",
      "image_title": "ARCHIV - 18.08.2022, Baden-Württemberg, Stuttgart: Eine Gasrechnung wird vor einen Gaszähler in einem privaten Haushalt gehalten (gestelle Szene). (zu dpa: «Kabinett bringt Entlastung für Gaskunden auf den Weg») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Libanesische Regierung will Hisbollah-Miliz entwaffnen",
      "teaser": "Zum ersten Mal geht die libanesische Regierung offen gegen die vom Iran unterstützte Hisbollah vor. Die Armee soll nun einen Plan zur Entwaffnung der Miliz entwickeln. Der Fortgang könnte über den Konflikt mit Israel entscheiden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689285d45bfd36554e9e85aa/06e6a435ed1791b77b3cd408e8622cba-master/ci23x11-w200/hisbollah-anhaenger-in-beirut",
      "image_title": "Aufmarsch der Hisbollah Anhänger in Beirut als Treuschwur in Richtung Teheran."
    },
    {
      "title": "„Er muss gerettet werden“ – Bruder von israelischer Geisel wendet sich an Öffentlichkeit",
      "teaser": "Neue Propagandavideos zeigen gequälte Geiseln der Hamas in Gaza – darunter den schwer untergewichtigen Evyatar David. Seine Familien brach jetzt ihr Schweigen und richtet dramatische Appelle an Israels Regierung und die Weltgemeinschaft – in der Hoffnung, die letzten Überlebenden noch zu retten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6892736d5bfd36554e9e857a/11f9c757ebb169ac90066c0a0b8f52a5-master/ci23x11-w200",
      "image_title": "Demonstrators take part in a protest to demand the immediate release of hostages held in Gaza since the October 7, 2023, attack on Israel by Hamas and to end the war, as a video released by Hamas of hostage Evyatar David is displayed, in Tel Aviv, Israel, August 2, 2025. REUTERS/Ammar Awad NO RESALES. NO ARCHIVES TPX IMAGES OF THE DAY"
    },
    {
      "title": "„Fall für den Verfassungsschutz“ – Neuköllner Linke lädt zum Sommerfest mit Hamas-Unterstützern",
      "teaser": "Die Linke in Berlin-Neukölln veranstaltet ihr Sommerfest unter dem Motto „Neukölln steht zusammen für Palästina“ zusammen mit einer Unterstützergruppe der Hamas. Berliner Politiker fordern den Verfassungsschutz auf, aktiv zu werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6892440c25b84e6d4210bba5/773812772edef63f36331206b11fb39f/ci23x11-w200/bildschirmfoto-2025-08-05-um-20-54-23",
      "image_title": "Kiezkapelle Neukölln Hermannstraße"
    },
    {
      "title": "Moskau schickt monatlich 9000 zusätzliche Soldaten",
      "teaser": "Trotz hoher Verluste verstärkt Russland seine Truppen in der Ukraine um monatlich 9000 Soldaten, warnt ein ukrainischer Oberbefehlshaber. Besonders kritisch sei die Lage im Donezker Gebiet, wo ukrainischen Einheiten Einkesselung droht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6892464b5bfd36554e9e83d3/6a854c3a5a77040cef1586a55aed9362-master/ci23x11-w200/tag-des-sieges-in-russland",
      "image_title": "09.05.2025, Russland, Moskau: Russische Soldaten nehmen an der Militärparade zum Tag des Sieges teil, die anlässlich des 80. Jahrestages des Sieges der Sowjetunion über Nazi-Deutschland während des Zweiten Weltkriegs stattfindet. Foto: Ramil Sitdikov/Photo host agency RIA Novosti/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Ex-Krah-Mitarbeiter, die Widersprüche seiner früheren Geliebten – und das Netz der Chinesen",
      "teaser": "Zum Start des Prozesses gegen den Ex-Mitarbeiter von Maximilian Krah bringt der Richter den AfD-Politiker mehrmals ins Spiel. Die mitangeklagte mutmaßliche Komplizin von Jian G. verstrickt sich in Widersprüche. Im Saal geht es um den Ukraine-Krieg, Tausende Euro und einen 007-Vergleich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68906dc2df8ae84972c73e7f/d8363ad0188affc5782b74ae9b0f374c/ci23x11-w200/former-aide-to-maximilian-krah-goes-on-trial-for-espionage",
      "image_title": "DRESDEN, GERMANY - AUGUST 5: (EDITOR'S NOTE: Image has been pixelated in accordance with German law.) Defendant Jian G (R) arrives for the start of an espionage trial against a former assistant to an AfD member on August 5, 2025 in Dresden, Germany. Jian G., a German citizen, is accused of spying for China, including leaking EU Parliament info, AfD data, and tracking Chinese dissidents. Jaqi X., a Chinese citizen, allegedly helped him in 20232024 by passing flight and cargo info from Leipzig Airport to Chinese intelligence. (Photo by Filip Singer - Pool/Getty Images)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Russische Drohne mit zwei Kilo Sprengsatz entdeckt – Litauen fordert Nato-Luftunterstützung",
      "teaser": "Aus Belarus ist erneut eine scharfe Drohne auf litauisches Gebiet geraten. Das baltische Nato-Land ist alarmiert – und fordert mehr Unterstützung vom westlichen Militärbündnis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68923847f911153c6fd5014d/0795bb7ca397cb3633a32bf664b3541b/ci23x11-w200/ukrainians-keep-russian-shahed-drone-missiles-for-war-crimes-evidence",
      "image_title": "KHARKIV, UKRAINE - JULY 30: Dmytro Chubenko of the Kharkiv regional prosecutor's office stands beside the remains of a Russian-made, Iran-designed Shahed-136 drone, known as a Geran-2 in Russia, with a cheap decoy known as a Gerbera, to the left, as the prosecutor's office maintains a collection of Russian drones, glide bombs, missiles and rockets launched at Ukraine as evidence for eventual war crimes prosecutions against Russia, on July 30, 2025 in Kharkiv, Ukraine. Russia has intensified missile and drone attacks against Ukraine, firing more than 700 in a single night, often against civilian targets, amidst a surge of daily aerial bombardments of urban centers, 3 1/2 years after Russia's all-out invasion of Ukraine. (Photo by Scott Peterson/Getty Images)"
    },
    {
      "title": "Überfall auf Geldtransporter in Duisburg – 26 Jahre später werden Zeugen befragt",
      "teaser": "Mit schweren Waffen bedrohten die Täter 1999 den Beifahrer und Fahrer eines Geldtransporters in Duisburg. Die ehemalige RAF-Terroristin Daniela Klette soll an dem Überfall beteiligt gewesen sein. 26 Jahre später geben Zeugen Einblicke in den Ablauf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6892302a5bfd36554e9e82f3/8252841a2d26ee39ae067e5fb59f2fc0/ci23x11-w200/fortsetzung-prozess-gegen-ehemalige-raf-terroristin-klette",
      "image_title": "05.08.2025, Niedersachsen, Verden: Die Angeklagte Daniela Klette lächelt zu Beginn des Verhandlungstages im provisorischen Gerichtssaal des Landgerichts Verden in Verden-Eitze. Die frühere RAF-Terroristin steht seit Ende März wegen einer Serie von Überfällen auf Supermärkte und Geldtransporter zwischen 1999 und 2016 vor Gericht. Foto: Pool Focke Strangmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sit-ups und Liegestütze – Trump führt Fitness-Tests für Kinder wieder ein",
      "teaser": "Der US-Präsident führt den „Presidential Fitness Test“ wieder ein. Die verpflichtende Testreihe soll die körperliche Fitness von Schulkindern überprüfen. Experten üben scharfe Kritik an dem Schritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68922839f911153c6fd50086/1aa86387c4c251c2d5e3ac6889fbafe3-master/ci23x11-w200/trump",
      "image_title": "President Donald Trump holds up a signed executive order restarting the Presidential Fitness Test in public schools as Commerce Secretary Howard Lutnick, from left, professional golfer Bryson DeChambeau, WWE CCO Triple H and Health and Human Services Secretary Robert F. Kennedy Jr. watch, Thursday, July 31, 2025, in the Roosevelt Room of the White House in Washington. (AP Photo/Jacquelyn Martin)"
    },
    {
      "title": "Serie von Brandanschlägen – Berliner Neonazis müssen ins Gefängnis",
      "teaser": "Sebastian T. und Tilo P. zündeten Autos von Menschen an, die sich gegen Rechtsextremismus engagieren. Die Ermittler konnten sie jahrelang nicht überführen, ein Gericht sprach die beiden Berliner in erster Instanz frei. Nun müssen die beiden Männer doch ins Gefängnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689218e8e0c0c078e0c45a0c/74e9af4bb493bbd3693b9d0a402fb5a6-master/ci23x11-w200/erneut-brandanschlaege-auf-autos-in-berlin-neukoelln",
      "image_title": "HANDOUT - Ein brennendes Fahrzeug steht am 01.02.2018 in Berlin-Neukölln in der Garage von Linken-Politiker Ferat Kocak. Erneut hat es in Berlin-Neukölln Brandanschläge auf Autos von Menschen aus dem linken politischen Spektrum gegeben. (zu «Brandanschläge auf Autos in Neukölln - Täter vermutlich Neonazis» vom 01.02.2017) Foto: Ferat Kocak/Die Linke Berlin/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Ein Blick ins Nachbarland zeigt, warum in Deutschland wirklich so wenige Ukrainer arbeiten",
      "teaser": "In kaum einem anderen EU-Land werden ukrainische Flüchtlinge so gut versorgt wie in Deutschland. Markus Söder will das ändern – und fordert, das Bürgergeld für alle Ukrainer zu streichen. Dabei liegt das eigentliche Problem woanders, wie ein europäischer Vergleich zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus68906af05bfd36554e9e6834/buergergeld-ein-blick-ins-nachbarland-zeigt-warum-in-deutschland-wirklich-so-wenige-ukrainer-arbeiten.html",
      "image_url": "https://images.welt.de/68906af05bfd36554e9e6834/0d857612cb2275f22ee80be0b2040334-master/ci23x11-w200/jobmesse-fuer-ukrainische-gefluechtete",
      "image_title": "Menschen unterhalten sich bei einer Jobmesse für ukrainische Geflüchtete von der IHK Berlin und der Agentur für Arbeit an einem Infostand. Die EU-Kommission will den Schutzstatus für Flüchtlinge aus der Ukraine um ein weiteres Jahr verlängern. (zu dpa: «EU-Kommission will Schutz für Ukrainer bis 2027 verlängern») +++ dpa-Bildfunk +++",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Wir sind im Krieg“ — mit diesem Schritt will Trump die Demokraten Schachmatt setzen",
      "teaser": "Donald Trump verlangt vom republikanischen Gouverneur von Texas, die Wahlkreise in dem Bundesstaat neu festzulegen. Sein Ziel: Für seine Partei soll bei den Zwischenwahlen mehr Sitze herausspringen. Im Kampf dagegen sind die Demokraten zu einem ungewöhnlichen Schritt bereit.",
      "url": "https://www.welt.de/politik/ausland/plus6890ae3a5bfd36554e9e6d37/usa-wir-sind-im-krieg-mit-diesem-schritt-will-trump-die-demokraten-schachmatt-setzen.html",
      "image_url": "https://images.welt.de/6890ae3a5bfd36554e9e6d37/2cc3340024b3a66c29f05ea14816e9da-master/ci23x11-w200/u-s-president-donald-trump",
      "image_title": "WASHINGTON DC, UNITED STATES - AUGUST 1: U.S. President Donald Trump arrives to speak to the media at the White House in Washington DC, United States, on August 1, 2025. Yasin Ozturk / Anadolu",
      "author": "Gregor Schwung"
    },
    {
      "title": "„An dieser fachlichen Qualifikation hat sich nichts geändert“, stellt die SPD klar",
      "teaser": "Plagiatsjäger Weber legt gegen Verfassungsgerichts-Kandidatin Brosius-Gersdorf nach. Die SPD weist die neuen Vorwürfe als „absurd“ zurück – doch in der Union verteidigen die Kritiker ihren Widerstand gegen die Juristin. Es zeigt sich: In der CDU hätten sie gewarnt sein können vor der Kandidatin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6891a516e0c0c078e0c45024/7ac66091c81eb62a7a1dca33e8e2cd21/ci23x11-w200/dwosb-brosius-gersdorf",
      "image_title": "DWOSB_Brosius_Gersdorf; Montage Infografik WELT",
      "author": "Nikolaus Doll"
    },
    {
      "title": "AfD in Umfrage gleichauf mit der Union – Klingbeil verliert deutlich, Reiche stürzt ab",
      "teaser": "Die Union fällt im Trendbarometer auf 25 Prozent zurück und liegt nun gleichauf mit der AfD. Im Politiker-Ranking müssen Katherina Reiche und Jens Spahn herbe Verluste in Kauf nehmen. Ein AfD-Mann gewinnt als einziger Politiker an Vertrauen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6891f789e0c0c078e0c456f6/541ef09741139af1cc1ba4cf72c3b897-master/ci23x11-w200/bundeskabinett",
      "image_title": "30.07.2025, Berlin: Lars Klingbeil (M, SPD), Bundesminister der Finanzen, und Katherina Reiche (r, CDU), Bundesministerin für Wirtschaft und Energie, unterhalten sich im Kanzleramt vor Beginn der Kabinettssitzung. Links steht Christiane Schenderlein (CDU), Staatsministerin für Sport und Ehrenamt. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zweifel an Verfassungstreue – AfD-Kandidat darf nicht bei OB-Wahl antreten",
      "teaser": "Der Wahlausschuss in Ludwigshafen hat Zweifel, ob der AfD-Politiker Joachim Paul für die freiheitliche demokratische Grundordnung eintritt. Deshalb darf er nicht als Oberbürgermeister kandidieren. Er selbst sieht das anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6891f383f911153c6fd4fb99/ab446fbf204d5f04c9a825f436c9454e-master/ci23x11-w200/landesparteitag-der-afd-saar",
      "image_title": "Zum Landesparteitag trifft sich am Sonntag (04.07.2021) die AfD-Saar im Sportzentrum in Homburg Erbach. Grovüen Diskussionsberdarf gibt es unter anderem um den Zustand der AfD Stadtratsfraktion Saarbrvºcken. Im Bild: Joachim Paul als Vertreter der Bundespartei."
    },
    {
      "title": "Das Trump-Fiasko der Schweizer Bundespräsidentin – Eine Rekonstruktion",
      "teaser": "Es hätte Karin Keller-Sutters Meisterstück werden sollen. Nun ist es ihr größtes Fiasko: der missratene Zoll-Deal der Schweiz mit Donald Trump. Offenbar versuchte die Bundespräsidentin Trump 30 Minuten lang zu belehren, bis aus den USA eine unmissverständliche SMS kam.",
      "url": "https://www.welt.de/politik/ausland/plus6891f41be0c0c078e0c456a3/geplatzter-deal-mit-den-usa-das-trump-fiasko-der-schweizer-bundespraesidentin-eine-rekonstruktion.html",
      "image_url": "https://images.welt.de/6891f41be0c0c078e0c456a3/32306c392dd4122293372a2a091b61de-master/ci23x11-w200/file-photo-swiss-president-keller-sutter-talks-to-the-media-after-a-news-conference-in-geneva",
      "image_title": "FILE PHOTO: Swiss President Karin Keller-Sutter talks to the medias after a news conference, after meeting in separate bilateral meetings with Chinese and U.S. delegations ahead of trade talks in Geneva, Switzerland, May 9, 2025. REUTERS/Denis Balibouse/File Photo",
      "author": "Mischa Aebi"
    },
    {
      "title": "„Ansonsten haben wir ganz andere Probleme“ – Bas weist Söders Bürgergeld-Vorstoß zurück",
      "teaser": "CSU-Chef Markus Söder will ukrainischen Flüchtlingen das Bürgergeld streichen. Bundesarbeitsministerin Bärbel Bas (SPD) stellt sich gegen den Vorschlag – und schickt eine Warnung an den Koalitionspartner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6891f813e0c0c078e0c45716/bd6d10681037e40b7aa96f25f2267ca3/ci23x11-w200/weekly-cabinet-meeting-at-the-chancellery-in-berlin-germany",
      "image_title": "Federal Minister of Labour and Social Affairs Baerbel Bas arrives at the weekly Cabinet Meeting at the Chancellery in Berlin, Germany, on July 30, 2025. (Photo by Emmanuele Contini/NurPhoto)"
    },
    {
      "title": "Die Sorge vieler Ukrainer vor einem Rückfall in einen mafiösen Autoritarismus",
      "teaser": "Trotz seines Rückziehers hat sich Selenskyj mit der Politisierung der Antikorruptions-Ermittlungsbehörden einen Bärendienst erwiesen. Die Affäre könnte aber auch positive Effekte haben. Denn die Macht des Präsidenten konzentriert sich weiterhin an anderer Stelle.",
      "url": "https://www.welt.de/politik/ausland/plus6891bdeb5bfd36554e9e77d6/korruption-die-sorge-vieler-ukrainer-vor-einem-rueckfall-in-einen-mafioesen-autoritarismus.html",
      "image_url": "https://images.welt.de/6891bdeb5bfd36554e9e77d6/23ac083fa33b00931a3bb6a73b60dd75-master/ci23x11-w200/ukrainians-protest-against-law-curbing-independence-of-anti-corruption-bodies",
      "image_title": "Protesters hold placards during a rally ahead of a vote in parliament on Thursday, in which lawmakers will consider restoring the independence of two key anti-corruption agencies, amid Russia's attack on Ukraine, in Kyiv, Ukraine, July 30, 2025. REUTERS/Thomas Peter",
      "author": "Stefan Schocher"
    },
    {
      "title": "Brennpunkt Gotha – Wie AfD und Grüne ins Visier geraten",
      "teaser": "Die Grünen im Thüringer Kreis Gotha schlagen Alarm wegen heftiger Angriffe auf Mitglieder. Doch auch die AfD dort beklagt, dass Attacken gegen sie Normalität seien. WELT vorliegende Zahlen offenbaren, welche der Parteien am stärksten drangsaliert wird – und wie.",
      "url": "https://www.welt.de/politik/deutschland/plus688a1c0deba40421e07de95f/politisch-motivierte-kriminalitaet-brennpunkt-gotha-wie-afd-und-gruene-ins-visier-geraten.html",
      "image_url": "https://images.welt.de/688a1c0deba40421e07de95f/18041bab23980799645b97e2d20a0907/ci23x11-w200/ci23x11-w2000",
      "image_title": "DWOSB_Angriffe_auf_Politiker_pd",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Beenden Sie das Gespräch, sonst wird es schlimmer“ – Präsidentin sorgt für Eklat bei Trump-Gespräch",
      "teaser": "Die Schweizer Bundespräsidentin Karin Keller-Sutter soll in einem Telefonat auf den US-Präsidenten eingeredet haben. Wenig später scheiterte der Deal. Jetzt reist Keller-Sutter nach Washington. Im Gepäck: ein neues Angebot.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6891c6fa5bfd36554e9e786e/34220208b7a28a4b8c3340192e734b85/ci23x11-w200/die-schweizer-bundespraesidentin-karin-keller-sutter",
      "image_title": "ARCHIV - 11.04.2025, Polen, Warschau: Die Schweizer Bundespräsidentin Karin Keller-Sutter nimmt am informellen Treffen der EU-Finanzminister und Zentralbankgouverneure teil. (zu dpa: «Schweiz nach Zollhammer unter Schock») Foto: Czarek Sokolowski/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Palästinensisches Ehepaar bezieht Bürgergeld – und klagt auf Einbürgerung",
      "teaser": "Ein palästinensisches Ehepaar lebt seit zehn Jahren in Deutschland. Weil der 72-jährige Mann und seine 68-jährige Frau Bürgergeld beziehen, wurde ihr Antrag auf Einbürgerung abgelehnt. NGOs unterstützen ihre Klage – und wollen einen Präzedenzfall schaffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6891c69af911153c6fd4f6d0/a9d417bf92652069a5dfd04e15161e3a-master/ci23x11-w200/deutscher-reisepass",
      "image_title": "ILLUSTRATION - Wer einen deutschen Pass hat, kann auch noch andere haben: Eine mehrfache Staatsbürgerschaft ist möglich, verbunden damit sind Rechte und Pflichten. (zu dpa: «Mehrfache Staatsangehörigkeit: Was man darüber wissen sollte») Foto: Karl-Josef Hildenbrand/dpa/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Bargeldaffäre um Caroline Bosbach – CDU stellt ihr jetzt ein Ultimatum",
      "teaser": "Im Fall Caroline Bosbach sieht der CDU-Kreisverband im Rheinisch-Bergischen Kreis weiter Klärungsbedarf. Trotz öffentlicher Stellungnahme bleiben laut Vorstand offene Fragen. Bosbach bestreitet alle Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6891a42bf911153c6fd4f4ba/c5e619e285957258008aba0c07283f69-master/ci23x11-w200/caroline-bosbach",
      "image_title": "Caroline Bosbach, Autorin von „Schwarz auf Grün“"
    },
    {
      "title": "Schweres Erdbeben beschädigt russische Atom-U-Boot-Basis",
      "teaser": "In der russischen Fernost-Region Kamtschatka bebte vergangene Woche die Erde. Jetzt zeigen Satellitenbilder die Folgen: Offenbar ist ein russischer Stützpunkt für Atom-U-Boote beschädigt worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6891c3255bfd36554e9e7829/342ec6faf37076de422333f6bd4e7ce2/ci23x11-w200/kamtschatka-schweres-erdebeben-30-07-2025",
      "image_title": "Grafik-Karte Nr. 109319, Hochformat 60 x 65 mm; Lokalisation des Erdbebens vor der Halbinsel Kamtschatka, Russland; Grafik/Redaktion: A. Brühl"
    },
    {
      "title": "Das sind die schwerwiegenden Spionage-Vorwürfe gegen den Ex-Mitarbeiter von AfD-Mann Krah",
      "teaser": "Als Mitarbeiter des damaligen AfD-Europaabgeordneten Maximilian Krah soll Jian G. für China spioniert haben. Laut Anklageschrift ging es dabei etwa um Erkenntnisse zur Bundeswehr, unter anderem „zur Verlegung und Verlegefähigkeit“ von Soldaten und zu Waffentransporten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6891c82af911153c6fd4f6e5/54caf168e6c9da0babf602c3d7ca7b24/ci23x11-w200/defendant-jian-g-l-a-former-assi",
      "image_title": "Defendant Jian G (L), a former assistant to then-member of the European Parliament Maximilian Krah, of the far-right Alternative for Germany (AFD) party, arrives at the courtroom for a high-profile espionage trial, in Dresden, eastern Germany, August 5, 2025. The court launched the trial of two suspected spies for China. The German national, partially identified as Jian G., allegedly worked for Chinese intelligence from 2002, including while he was an aide to the Alternative for Germany (AfD) MEP Krah between 2019 and 2024. Yaqi X. worked at a company which provided Leipzig airport with logistics services and is accused of helping Jian G. access information on flights and passengers. The information she passed on focused on flights transporting defence equipment and \"people with links to a German arms company\". (Photo by MATTHIAS RIETSCHEL / POOL / AFP)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Wenn linke Parteien das Verfassungsgericht erobern, steht die Brandmauer 2.0",
      "teaser": "Die Debatte über Brosius-Gersdorf und ihre Haltung zu Abtreibungen und Menschenwürde ist nur scheinbar abstrakt. Jeder, der mal ein Frühchen im Arm gehalten hat, weiß das. Dass die Verfassungsrichter-Kandidatin abstreitet, dass es ihr um Spätabtreibungen gehe, darf man ihr nicht glauben.",
      "url": "https://www.welt.de/politik/deutschland/plus256417344/Harald-Martenstein-Wenn-linke-Parteien-das-Verfassungsgericht-erobern-steht-die-Brandmauer-2-0.html",
      "image_url": "https://images.welt.de/6879163b3511bc17ac86dba5/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Links ist vorbei. Die Utopie ist bei den Rechten“",
      "teaser": "Rainer Langhans war viel in seinem Leben. Jetzt ist der ehemalige Revolutionär und Bürgerschreck 85. Was denkt er über die Schrecken der Gegenwart und seine geistigen Enkelkinder Jette Nietzard und Heidi Reichinnek?",
      "url": "https://www.welt.de/politik/deutschland/plus256326360/rainer-langhans-links-ist-vorbei-die-utopie-ist-bei-den-rechten.html",
      "image_url": "https://images.welt.de/6862747169afbf7d84ed207e/c5d0b46a6265d205a9228e4146b56789/ci23x11-w200/l1000860",
      "image_title": "##25-06-2025## Zum Nachtisch gibt es ein veganes Mango-Törtchen L1000860",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Der Entführungsfall Block und die Rolle des früheren Geheimdienstchefs",
      "teaser": "Bisher unbekannte Unterlagen werfen neue Fragen im Entführungsfall um zwei Kinder der Hamburger Steakhaus-Erbin Christina Block auf. Es geht auch um die Rolle des früheren BND-Chefs August Hanning und des mit ihm verbundenen Unternehmens System 360.",
      "url": "https://www.welt.de/politik/deutschland/plus250357304/August-Hanning-Der-Entfuehrungsfall-Block-und-die-Rolle-des-frueheren-Geheimdienstchefs.html",
      "image_url": "https://images.welt.de/65e2c76564714c61e93ac13a/7697c3c31d8fae70ba380f7f13a11086/ci23x11-w200/august-hanning",
      "image_title": "August Hanning, früher Chef des BND und Staatssekretär im Innenministerium",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "System der „toten Hand“ – Was wirklich hinter Medwedjews Drohungen steckt",
      "teaser": "Drohgebärden des früheren russischen Präsidenten Dmitri Medwedjew heizen die Konfrontation mit den USA an. Beobachtern geben sie Rätsel auf, stehen sie doch im starken Kontrast zu dem Mann, der einst als „liberaler Reformer“ galt. Was wirklich dahintersteckt.",
      "url": "https://www.welt.de/politik/ausland/plus68906d7cdf8ae84972c73e68/Russland-vs-USA-System-der-toten-Hand-Was-hinter-Medwedjews-Drohungen-wirklich-steckt.html",
      "image_url": "https://images.welt.de/68906d7cdf8ae84972c73e68/e1142e2c0d7cfbe550d0c008df209e47-master/ci23x11-w200/russian-security-council-deputy-chairman-medvedev-addresses-russi",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW - APRIL 29, 2025: Russian Security Council Deputy Chairman Dmitry Medvedev films an address to Russian citizens marking the 80th anniversary of the victory over Nazi Germany in World War II. Yekaterina Shtukina/POOL/TASS]",
      "author": "Alain Barluet"
    },
    {
      "title": "„Unsere Beziehungen zu Russland sind langfristig“ – Warum Indien den Bruch mit Trump riskiert",
      "teaser": "Die Partnerschaft zwischen Indien und den USA ist für beide Seiten unverzichtbar und sollte ausgebaut werden. Nun droht Trump mit extremen Strafzöllen, weil Indien massenhaft Öl aus Russland importiert. Neu-Delhi kontert – denn es verfolgt ein Ziel.",
      "url": "https://www.welt.de/politik/ausland/plus689075325bfd36554e9e68ff/Oel-Unsere-Beziehungen-zu-Russland-sind-langfristig-Warum-Indien-den-Bruch-mit-Trump-riskiert.html",
      "image_url": "https://images.welt.de/689075325bfd36554e9e68ff/cc4143f0be1e473f90d15a5ac25720e3/ci23x11-w200/dwosb-teaser-modi-trump-fb",
      "image_title": "DWOSB_Teaser_Modi_Trump_fb",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Kein Bürgergeld mehr für Ukrainer – Kretschmer unterstützt Söder-Vorstoß",
      "teaser": "Der sächsische Ministerpräsident Michael Kretschmer unterstützt den Vorstoß von CSU-Chef Söder, Ukrainern künftig kein Bürgergeld mehr zu zahlen: „Ich bin der Meinung, gleiche Bedingungen für alle.“",
      "url": "https://www.welt.de/politik/deutschland/video689071e7fbfaa259c9f038d9/saechsischer-ministerpraesident-kein-buergergeld-mehr-fuer-ukrainer-kretschmer-unterstuetzt-soeder-vorstoss.html",
      "image_url": "https://images.welt.de/689071e7fbfaa259c9f038d9/b1951d89c64f52e4957f12242f501814-master/ci23x11-w200/michael-kretschmer",
      "image_title": "ARCHIV - 18.06.2025, Berlin: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, spricht während eines Statements nach einer Sitzung der Ministerpräsidentenkonferenz im Bundesrat. (zu dpa: «Kretschmer für Änderungen beim Bürgergeld für Ukrainer») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "„Typisch grün. Eine unglaubliche Distanz zu diesem Land, seiner Geschichte und seiner Bevölkerung“",
      "teaser": "Grünen-Chef Felix Banaszak strauchelt im ARD-„Sommerinterview“ beim Begriff ‚Vaterlandsliebe‘. Antje Hermenau, ehemalige Grünen-Politikerin, sagt dazu im Interview mit WELT TV: „Das zeigt, dass es kein natürliches, gesundes Verhältnis zum eigenen Vaterland gibt.“",
      "url": "https://www.welt.de/politik/deutschland/video6890b45bdf8ae84972c74464/Ex-Gruene-ueber-Banaszak-Unglaubliche-Distanz-zu-diesem-Land-seiner-Geschichte-und-seiner-Bevoelkerung.html",
      "image_url": "https://images.welt.de/6890b45bdf8ae84972c74464/c842795eb7b5c3bf71d05621ecaf5a7a-master/ci23x11-w200/felix-banaszak-die-gruenen-und-matthias-deiss-moderator",
      "image_title": "Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis. / Weiterer Text über ots und www.presseportal.de/nr/6694 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "3 Min"
    },
    {
      "title": "Bundesregierung plant neue Abgabe für alle Stromkunden",
      "teaser": "Neue Gaskraftwerke werden nach dem Plan der Bundesregierung als Reserve etwa im Fall von Dunkelflauten ans Netz gehen. Ihre Betreiber sollen auch schon für die Bereitstellung dieser Kapazitäten bezahlt werden. Ermöglichen soll das eine neue Abgabe, die alle Stromkunden trifft.",
      "url": "https://www.welt.de/politik/deutschland/plus688cac8f7206220d53267d43/Wegen-Reservekraftwerken-Sonderabgabe-fuer-alle-Stromkunden-koennte-bald-kommen.html",
      "image_url": "https://images.welt.de/688cac8f7206220d53267d43/18db2c814aa12e2dcd58fe203b7a0c2f/ci23x11-w200/weekly-government-cabinet-meeting",
      "image_title": "BERLIN, GERMANY - JULY 23: German Economy and Energy Minister Katherina Reiche arrives for the weekly federal government cabinet meeting on July 23, 2025 in Berlin, Germany. High on the morning's agenda is legislation to help accelerate the modernization and expansion of Germany's military. (Photo by Christian Mang/Getty Images)",
      "author": "Tom Schmidtgen"
    },
    {
      "title": "Was ein Einser-Abiturient bei der Bundeswehr erlebt",
      "teaser": "Wer soll Deutschland im Ernstfall verteidigen? Die Bundeswehr sucht händeringend nach Nachwuchs. Ein Rekrut ist Max K. 20 Jahre alt, Einser-Abiturient. WELT AM SONNTAG hat die Erfahrungen des jungen Mannes bei der Truppe protokolliert. Er schildert mehrere Überraschungen.",
      "url": "https://www.welt.de/politik/deutschland/plus688c8fd770c66b1de3ab224d/Bundeswehr-Allein-die-Waffe-das-G36-kommt-auf-vier-Kilo-die-Munition-hat-auch-ihr-Gewicht.html",
      "image_url": "https://images.welt.de/688c8fd770c66b1de3ab224d/fcbd9d86dd6cf1bcc857e2e8b036f036-master/ci23x11-w200/grundausbildung-beim-luftwaffenausbildungsbataillon-der-bundeswehr-2024",
      "image_title": "DEU , DEUTSCHLAND : Grundausbildung beim Luftwaffenausbildungsbataillon der Bundeswehr in Germersheim : Soldaten auf der Hindernisbahn , das Gewehr ist ist ein G36 , 09.09.2024",
      "author": "Wolfgang Büscher"
    }
  ]
}