{
  "timestamp": "2025-09-07T05:08:51",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C-kORoE7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaVSaBQ0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland überzieht Ukraine mit schweren Luftangriffen – Feuer in Regierungsgebäude in Kiew",
      "teaser": "Mit hunderten Kampfdrohnen und Marschflugkörpern hat Russland die Ukraine landesweit unter Beschuss genommen, mehrere Menschen wurden bei den Angriffen getötet. Im Hauptgebäude der Regierung ist ein Feuer ausgebrochen. In der Region Donezk ändert Moskau offenbar seine Taktik. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68b91d9746b61b4dcb0b8b8f/ukraine-krieg-es-wird-ploetzlich-enden-sagt-trump-russland-bereitet-laut-kiewentscheidungsdurchbruch-vor-liveticker.html",
      "image_url": "https://images.welt.de/68b91d9746b61b4dcb0b8b8f/63457dc87a03eb694d27f6d06e59895c/ci23x11-w200/russian-drone-attack-in-kyiv",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Ich liebe den Geruch von Abschiebungen am Morgen“ – Trump droht Chicago mit martialischem Post",
      "teaser": "Stilisiert vor einer brennenden „Chipocalypse Now“-Kulisse deutet Trump in einer Illustration erneut an, das Militär nach Chicago zu entsenden. Am Zweck eines solchen Einsatzes lässt er keinen Zweifel – er liebe „den Geruch von Abschiebungen am Morgen“. Der Bürgermeister reagiert alarmiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bcabbd46b61b4dcb0bc527/109a882ed83e8e58ccd02ebb740b39e3/ci23x11-w200/trump-chicago",
      "image_title": "CHICAGO, ILLINOIS - SEPTEMBER 06: Demonstrators march past the Chicago Theater during a protest against President Donald Trump's immigration policies on September 06, 2025 in Chicago, Illinois. The Trump administration has threatened a surge in ICE raids in the Chicago area that was expected to begin today. Scott Olson/Getty Images/AFP (Photo by SCOTT OLSON / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "300 Terror-Unterstützer bei propalästinensischer Demonstration festgenommen",
      "teaser": "Die Gruppe Palestine Action wurde wegen Sabotageakten an Militärflugzeugen als terroristisch eingestuft. Fürsprecher der Organisation gelten daher als Terror-Unterstützer. Bei einer Demonstration für die verbotene Gruppe kommt es in London zu Tumulten und Festnahmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bc921b46b61b4dcb0bc431/c9a5c773475d080bf916582faaa9053b-master/ci23x11-w200/lift-the-ban-on-palestine-action-protest",
      "image_title": "06.09.2025, Großbritannien, London: Police officers with demonstrators as people take part in a Lift the Ban on Palestine Action protest organised by Defend our Juries in Parliament Square in London. Picture date: Saturday September 6, 2025. Foto: Jeff Moore/PA Wire/dpa"
    },
    {
      "title": "„Das Hauptproblem ist: Die Verteidiger der Demokratie kämpfen nicht so lautstark wie ihre Angreifer“",
      "teaser": "Zwischen Familienfest und Freiheitsappell: Die Kölner OB-Kandidatin Berîvan Aymaz (Grüne) setzt in Ehrenfeld auf Pathos, Vielfalt und klare Ansagen. Unterstützung kommt von Claudia Roth, Katharina Dröge – und einem eindringlichen Michel Friedman.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b9b45572019652f128aa22/79c51653283c450a83e6314d4fac554c-master/ci23x11-w200/gruene-ehrenfeld",
      "image_title": "Die Wahlkampfbühne der Grünen auf dem Neptunplatz in Köln-Ehrenfeld",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Griechenland will Bürger mit Milliardenpaket entlasten",
      "teaser": "Griechenlands Regierung reagiert auf sinkende Zustimmungswerte und Korruptionsvorwürfe. Steuersenkungen in Milliardenhöhe sollen die Bürger entlasten und besänftigen. Die Reformen sollen durch starkes Wirtschaftswachstum und einen Haushaltsüberschuss finanziert werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bc823972019652f128c76a/22875ad7288dde399f80d3420f85a175-master/ci23x11-w200/greek-prime-minister-kyriakos-mitsotakis-delivers-an-annual-economic-policy-speech-in-thessaloniki",
      "image_title": "Greek Prime Minister Kyriakos Mitsotakis delivers an annual economic policy speech, at the International Fair of Thessaloniki, in Thessaloniki, Greece, September 6, 2025. REUTERS/Alexandros Avramidis"
    },
    {
      "title": "Jetzt entscheidet die höchste Instanz, die über Donald Trump steht",
      "teaser": "Fast 200 Dekrete in allen Bereich der Politik hat Donald Trump bisher unterschrieben, manche wurden von den Gerichten zunächst einkassiert. In den kommenden Wochen wird der Supreme Court über viele entscheiden – und darüber, wie viel Macht der Präsident wirklich hat.",
      "url": "https://www.welt.de/politik/ausland/plus68badf956775f2119f5a1253/usa-jetzt-entscheidet-die-hoechste-instanz-die-ueber-donald-trump-steht.html",
      "image_url": "https://images.welt.de/68badf956775f2119f5a1253/e4a85a93da21a1eebcd90f74d4f75bcb-master/ci23x11-w200/us-praesident-trump",
      "image_title": "ARCHIV - 22.07.2025, USA, Washington: US-Präsident Donald Trump im Oval Office des Weißen Hauses während eines Gesprächs. (zu dpa: «Medien: Trump zieht im Streit um Zölle vor Supreme Court») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Starmer lehnt vorgezogene Neuwahlen trotz Regierungskrise ab",
      "teaser": "Der Rücktritt der Vizeregierungschefin löst ein politisches Beben auf der Insel aus. Premier Keir Starmer sucht den Neustart mit einem Kabinettsumbau. Rechtspopulist Nigel Farage wittert seine Chance.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bc59a446b61b4dcb0bc1ad/f8b95aacc5d0d385a56e2932281439c4-master/ci23x11-w200/bestpix-keir-starmer-departs-downing-street-to-take-pmqs",
      "image_title": "LONDON, ENGLAND - SEPTEMBER 3: British Prime Minister Keir Starmer departs 10 Downing Street to attend Prime Minister's Questions in the House of Commons on September 3, 2025 in London, England. Starmer is taking his first Prime Minister's Questions following Parliament's return from summer recess. (Photo by Carl Court/Getty Images) *** BESTPIX ***"
    },
    {
      "title": "„Die Idee ist Bullshit“ – Steuerzahlbund kritisiert Plan von Arbeitsministerin Bas",
      "teaser": "Laut einem Entwurf aus dem Arbeitsministerium soll die Einkommensgrenze, bis zu der Sozialbeiträge zu zahlen sind, nächstes Jahr steigen. Der Präsident des Bundes der Steuerzahler warnt vor den Auswirkungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bc394772019652f128c49b/3123686be0c136defe9ffa8937706a94-master/ci23x11-w200/kommunalwahlkampf-spd-in-nordrhein-westfalen",
      "image_title": "06.09.2025, Nordrhein-Westfalen, Solingen: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht bei einem Wahlkampftermin vor dem Wahlkreisbüro SPD in Solingen . Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ausstellung über Hamas-Angriff auf Nova-Festival kommt nach Berlin",
      "teaser": "Die Ausstellung „The Nova Music Festival Exhibition“ über den Hamas-Angriff vom 7. Oktober 2023 kommt laut einem Medienbericht nach Berlin. Im Flughafen Tempelhof soll die Schau erstmals in Europa gezeigt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bc35f02d906520ec945168/37133af505082ef09239daffa233e638-master/ci23x11-w200/canada-news-april-22-2025",
      "image_title": "April 22, 2025, Toronto, On, Canada: The Nova Music Festival Exhibition is pictured at the media preview in Toronto, on Tuesday, April 22, 2025. (Credit Image: © Laura Proctor/The Canadian Press via ZUMA Press"
    },
    {
      "title": "Bei der Kriminalstatistik sei die AfD „komplett entlarvt“, sagt Palmer",
      "teaser": "Nach seiner kontroversen Debatte mit AfD-Landeschef Markus Frohnmaier sieht Tübingens Oberbürgermeister Boris Palmer weder Gewinner noch Verlierer. Die Diskussion um Kriminalität von Zuwanderern betont er besonders – aber gibt auch Versäumnisse zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bc236046b61b4dcb0bbf4b/0234ead12b6ad4bc30d66db8aabda0b6/ci23x11-w200/streitgespraech-zwischen-palmer-und-frohnmaier",
      "image_title": "05.09.2025, Baden-Württemberg, Tübingen: Der AfD-Landesvorsitzende Markus Frohnmaier (l) und Tübingens Oberbürgermeister Boris Palmer (parteilos) geben sich nach einer Diskussionsrunde in der Hermann-Hepper-Halle die Hand. Links steht der Moderator der Veranstaltung, Joachim Knape. Foto: Christoph Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "NRW-Oberbürgermeister fordern Durchgreifen gegen ausländische Bürgergeld-Betrüger",
      "teaser": "Die SPD-Oberbürgermeister von Duisburg und Gelsenkirchen warnen vor bandenmäßigem Bürgergeld-Missbrauch. Der Staat müsse endlich „Zähne zeigen“, sagt der Duisburger Sören Link.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bc080346b61b4dcb0bbdda/848ea163d8a8090857575a350a63dfe7/ci23x11-w200/agentur-fuer-arbeit-und-jobcenter-duisburg-nordrhein-westfalen-nordrhein-westfalen-deutschland-europa",
      "image_title": "Agentur für Arbeit und Jobcenter, Duisburg, Nordrhein-Westfalen, Nordrhein-Westfalen, Deutschland, Europa"
    },
    {
      "title": "„Das Leid der Geiseln darf keinen Tag länger andauern“, sagt Merz",
      "teaser": "Die Hamas hat erstmals seit der Entführung des Deutsch-Israelis Alon Ohel ein Video mit ihm veröffentlicht. Bundeskanzler Merz und Außenminister Wadephul fordern die sofortige Freilassung. Botschafter Seibert spricht von der „Verderbtheit der Hamas-Terroristen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bc0bace0bd70281397b722/f1cc76715cbbdc3e342d947c42cd6559-master/ci23x11-w200/125-jaehriges-jubilaeum-der-handwerkskammer-suedwestfalen-merz",
      "image_title": "05.09.2025, Nordrhein-Westfalen, Olsberg: Bundeskanzler Friedrich Merz (CDU) nimmt an einer Veranstaltung anlässlich des 125-jährigen Jubiläums der Handwerkskammer Südwestfalen teil. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jette Nietzard beleidigt Söder als „Hundesohn“ – und löscht dann das Video",
      "teaser": "Sie provoziert einmal mehr: In einem Video auf TikTok bezeichnet die Chefin der Grünen Jugend den bayerischen Ministerpräsidenten als „Hundesohn“. Dann löscht Jette Nietzard das Video – und lädt ein weiteres über Hunde hoch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bb0e696775f2119f5a15b5/bce13b9350e0a40c1c60ea2f4230607c-master/ci23x11-w200/jette-nietzard",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne-Jugend-Chefin Nietzard beleidigt Söder») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hi Bro, wie geht‘s?“, schreibt der somalische Beamte auf WhatsApp",
      "teaser": "Österreich will straffällige Migranten nach Somalia abschieben – doch die erste Rückführung nach 20 Jahren gestaltet sich schwierig. Eine österreichische Zeitung dokumentiert die skurril wirkenden Episoden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bc427e46b61b4dcb0bc0a4/0687fddab294bfb84ff2a80789391eef-master/ci23x11-w200/cyberangriff-auf-it-infrastruktur-des-innenministeriums-aufgedeck",
      "image_title": "30.08.2025, Österreich, Wien: ABD0013_20250830 - WIEN - ÖSTERREICH: ZU APA0082 VOM 30.8.2025 - Blick auf das Innenministerium, aufgenommen am Samstag, 30. August 2025 in Wien. Ein Cyberangriff auf die IT-Infrastruktur des Innenministeriums (BMI) ist vor mehreren Wochen aufgedeckt worden. Wie das BMI bekannt gab, wurden Unregelmäßigkeiten in einem der Büro-IT-Systeme des BMI registriert. - FOTO: APA/TOBIAS STEINMAURER Foto: Tobias Steinmaurer/APA/dpa"
    },
    {
      "title": "„Schwerer Schlag“ – Ungarische Polizei verbietet Pride Parade",
      "teaser": "Das ungarische Parlament verabschiedete Mitte März eine Gesetzesänderung, die auf ein Verbot von Pride Paraden abzielt. Nun untersagt die Polizei eine Veranstaltung im Süden des Landes. Die Organisatoren kündigen an, sich nicht zum Schweigen bringen zu lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bc42882d906520ec9451f9/0cc218f70d757aacf7844eef35c8b474/ci23x11-w200/pride-for-freedom-a-budapest-le-28-juin-2025",
      "image_title": "©Nicolas Liponne/MAXPPP - Budapest 28/06/2025 Des personnes de la communauté LGBTQIA+ participent à la gay pride, intitulé Pride for Freedom, à Budapest le 28 juin 2025. Plus de deux cent mille personnes ont défilé malgré l'interdiction de la manifestation par Viktor Orban, premier ministre à la tête du gouvernement hongrois, justifié par la loi de protection de l'enfance qui interdit les livres, films ou produits culturels qui \"encouragent ou représentent une identité différente de celle du sexe de naissance, un changement de genre ou l'homosexualité\". La manifestation s'est déroulée sans incidents malgré les menaces de contre-manifestation de l'extrême droite. People from the LGBTQIA+ community take part in the gay pride event, entitled Pride for Freedom, in Budapest on June 28, 2025. Over two hundred thousand people marched despite a ban on the event by Viktor Orban, Hungary's prime minister, justified by a child protection law that bans books, films or cultural products that “promote or represent an identity different from that of one's birth sex, a change of gender or homosexuality”. The demonstration went off without a hitch, despite threats of counter-demonstrations from the far right."
    },
    {
      "title": "Conor McGregor will irischer Präsident werden – und „Massenmigration“ bekämpfen",
      "teaser": "Der irische Kampfsportler Conor McGregor möchte bei den Präsidentschaftswahlen seines Heimatlandes antreten. Elon Musk zeigt sich begeistert. Auch Donald Trump gilt als Anhänger des MMA-Kämpfers. Zuvor muss McGregor aber die Nominierung gelingen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bc0ea512ba18722e6d1798/ebecfd098d99d8dadb9e42870af1df72-master/ci23x11-w200/conor-mcgregor-court-case",
      "image_title": "Conor McGregor court case. Conor McGregor leaving Blanchardstown Court, Dublin, where he is charged with dangerous driving in relation to an incident in west Dublin in March. Picture date: Thursday April 7, 2022. See PA story COURTS McGregor. Photo credit should read: Brian Lawless/PA Wire URN:66262964",
      "author": "Dominik Lippe"
    },
    {
      "title": "Taliban verbieten Hautkontakt – Helfer lassen Frauen in Trümmern zurück",
      "teaser": "Nach dem schweren Erdbeben im Osten Afghanistans sind es erneut die Frauen, die unter den Folgen zu leiden haben. Die Normen des Taliban-Regimes setzen den Rettungskräften enge Grenzen. „Es fühlte sich an, als wären die Frauen unsichtbar“, sagt ein Helfer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bbf9d446b61b4dcb0bbd51/997b3314fde109790126c885a9349710-master/ci23x11-w200/aftermath-of-deadly-magnitude-6-earthquake-in-afghanistan",
      "image_title": "Rescue workers search for victims amidst debris of a damaged house after a deadly magnitude-6 earthquake that struck Afghanistan on Sunday, in Mazar Dara, Kunar province, Afghanistan, September 2, 2025. REUTERS/Sayed Hassib"
    },
    {
      "title": "Jetzt droht Milei eine Denkzettel-Wahl",
      "teaser": "Am Sonntag wird in der mächtigen Provinz Buenos Aires gewählt. Die Ausgangslage für den argentinischen Präsidenten Javier Milei ist schwierig: Sein Umfeld ist Korruptionsvorwürfen ausgesetzt. Sollte er die Regionalwahl dennoch gewinnen, hätte er einen bedeutenden Machtfaktor auf seiner Seite.",
      "url": "https://www.welt.de/politik/ausland/plus68b9899b72019652f128a609/argentinien-jetzt-droht-milei-eine-denkzettel-wahl.html",
      "image_url": "https://images.welt.de/68b9899b72019652f128a609/960060500b77e9a2d5211d8da271fe99-master/ci23x11-w200/javier-milei-attends-closing-campaign-rally-of-la-libertad-avanza",
      "image_title": "MORENO, ARGENTINA - SEPTEMBER 3: President of Argentina Javier Milei gives a speech during a campaign rally at Club Villa Angela on September 3, 2025 in Moreno, Argentina. The province of Buenos Aires will hold legislative elections on September 7 to renew 46 representatives and 23 provincial senators. (Photo by Tomas Cuesta/Getty Images)",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Nicht der Regimewechsel wäre die Ursache von Instabilität, sondern dessen Fortbestehen“",
      "teaser": "Weil das Regime in Teheran Auskünfte über seine nuklearen Aktivitäten verweigert, haben Deutschland und europäische Partner UN-Sanktionen gegen den Iran beantragt. Der europäische Spitzenpolitiker Guy Verhofstadt erklärt, warum die Politik noch einen Schritt weitergehen muss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b99c9ef1375c767b7fbaac/7bda3d069e8d6d742cb07b5c8d2b9b69-master/ci23x11-w200/eu-europe",
      "image_title": "Member of the Renew Europe Group Guy Verhofstadt, of Belgium, speaks at European Parliament Wednesday, Jan. 17, 2024 in Strasbourg, eastern France. Members of the parliament will discuss the results of the Dec. 14-15 summit, outline their expectations for the Feb.1, 2024 special European Council and assess the situation in Hungary and frozen EU funds. (AP Photo/Jean-Francois Badias)",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "„Jede einzelne dieser Geschichten ist herzzerreißend“",
      "url": "https://www.welt.de/politik/ausland/video68bc17f972019652f128c32c/700-tage-in-hamas-geiselhaft-jede-einzelne-dieser-geschichten-ist-herzzerreissend.html",
      "image_url": "https://images.welt.de/68bc17f972019652f128c32c/c2a88e165b70250de2c9c1d10ddda1e7-master/ci16x9-w200/welttv-screen-sucharewicz2",
      "image_title": "screenshot WELT Fernsehen",
      "author": "7 Min"
    },
    {
      "title": "Insa-Chef - „Gut jeder dritte Wähler hat vor oder kann sich vorstellen, AfD zu wählen“",
      "url": "https://www.welt.de/politik/deutschland/video68bbfb6de0bd70281397b666/nach-palmer-frohnmaier-duell-insa-chef-gut-jeder-dritte-waehler-hat-vor-oder-kann-sich-vorstellen-afd-zu-waehlen.html",
      "image_url": "https://images.welt.de/68bbfb6de0bd70281397b666/7a224ae144e3ce258199bbb612db1f96-master/ci16x9-w200/streitgespraech-zwischen-palmer-und-frohnmaier",
      "image_title": "05.09.2025, Baden-Württemberg, Tübingen: Der AfD-Landesvorsitzende Markus Frohnmaier (l) und Tübingens Oberbürgermeister Boris Palmer (parteilos) geben sich nach einer Diskussionsrunde in der Hermann-Hepper-Halle die Hand. Foto: Christoph Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Dieses Kibbuz wurde am 7. Oktober gleich zu Beginn in drei Wellen überrannt“",
      "url": "https://www.welt.de/politik/ausland/video68bbed2072019652f128c145/vor-700-tagen-griff-hamas-an-dieses-kibbuz-wurde-am-7-oktober-gleich-zu-beginn-in-drei-wellen-ueberrannt.html",
      "image_url": "https://images.welt.de/68bbed2072019652f128c145/5232ad5fe8caec7a53cefcb791de5dae-master/ci16x9-w200/welttv-schreiber",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Palmer, der Abtrünnige der Grünen, der den Mund nicht halten kann, ist glaubwürdig geblieben“",
      "url": "https://www.welt.de/politik/deutschland/video68bbdec5e0bd70281397b50d/meine-welt-meine-meinung-palmer-der-abtruennige-der-gruenen-der-den-mund-nicht-halten-kann-ist-glaubwuerdig-geblieben.html",
      "image_url": "https://images.welt.de/68bbdec5e0bd70281397b50d/cb2336f2480e6a0582da4e98e4263d04-master/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "„Ich war überrascht, wie offensiv Boris Palmer aufgetreten ist“",
      "url": "https://www.welt.de/politik/deutschland/video68bbd32a46b61b4dcb0bbb73/duell-in-tuebingen-ich-war-ueberrascht-wie-offensiv-boris-palmer-aufgetreten-ist.html",
      "image_url": "https://images.welt.de/68bbd32a46b61b4dcb0bbb73/6e56f13a82a70b42be1325973d00fbab-master/ci16x9-w200/welttv-gerrit",
      "image_title": "screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "„Ich wäre der Erste, den die AfD ihrer politischen Justiz zuführen würde“",
      "teaser": "CDU-Politiker Jens Spahn betont, die Union sei das „Bollwerk gegen nationalistische und rechtsradikale Politik“. Eine Zusammenarbeit mit der AfD komme nicht infrage. Er erklärt: „Bis heute rufen mir diese Leute hinterher: Mörder! Mörder!“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bbe6dfe0bd70281397b570/861d0b9d915301c70f95fe8ba1cf3ace-master/ci23x11-w200/klausurabschluss-der-fraktionsvorstaende-cdu-csu-und-spd",
      "image_title": "29.08.2025, Bayern, Würzburg: Der Fraktionsvorsitzende Jens Spahn (CDU) spricht beim Doorstep zum Abschluss der Klausurtagung der geschäftsführenden Fraktionsvorstände von CDU/CSU und SPD. Foto: Heiko Becker/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Klingbeil schlägt lieber Steuererhöhungen vor – die Kriminellen lässt er in Ruhe“",
      "teaser": "Bundesfinanzminister Lars Klingbeil erwägt höhere Steuern für Wohlhabende, um Lücken im Haushalt zu schließen. Der Vorsitzende der Gewerkschaft der Polizei im Zoll kritisiert das scharf – und verweist auf eine andere Einnahmequelle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bbd52c72019652f128c053/0b5a2317ab6b52ce76a1fea8124be41d-master/ci23x11-w200/frank-buckenhofer",
      "image_title": "Berlin, Deutschland: Haus der Bundespressekonferenz: Pressekonferenz: Gewerkschaft der Polizei - Bezirk Bundespolizei, Zoll: Frank Buckenhofer, Vorsitzender GdP-Bezirksgruppe Zoll"
    },
    {
      "title": "JU-Chef macht Druck auf Merz bei Bürgergeld – Juso-Chef fordert „gewisse Radikalität“",
      "teaser": "Der Chef der Jungen Union macht Druck im Streit über eine Reform des Sozialstaats. Wenn Arbeitsministerin Bas nicht arbeiten wolle, müsse der Kanzler sie zu einem Sparkurs zwingen. Juso-Chef Türmer meldet sich mit Forderungen nach Steuererhöhungen zu Wort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bbd0c372019652f128c009/611c3cc9da0799c32f7bb48cdc783ba4-master/ci23x11-w200/ju-chef-johannes-winkel",
      "image_title": "ARCHIV - 25.10.2024, Sachsen-Anhalt, Halle: Johannes Winkel (CDU), Bundesvorsitzender der Jungen Union, spricht beim Deutschlandtag der Jungen Union. (zu dpa: «Jusos und JU: Mehr Kante gegenüber Koalitionspartner zeigen») Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Richter stoppen Rauswurf eines Zeitsoldaten",
      "teaser": "Die Bundeswehr verkündete dem Zeitsoldaten Yunus Yar wegen angeblicher Verbindungen zu Extremisten die Entlassung. Das Verwaltungsgericht München bezeichnet seinen Rauswurf nun als rechtswidrig. Eine Einschätzung der Richter zum Nahost-Konflikt könnte für Diskussionen sorgen.",
      "url": "https://www.welt.de/politik/deutschland/plus68bacb6c6775f2119f5a1019/extremismusverdacht-richter-stoppen-rauswurf-eines-zeitsoldaten.html",
      "image_url": "https://images.welt.de/68bacb6c6775f2119f5a1019/9195088dac3cb77edc9486b55cdde6bd-master/ci23x11-w200/yunus-yar-3",
      "image_title": "Soldat, Yunus Yar Hintergrund und Schulter mit KI für Teaser verlängert.",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Todesfahrer zeigt keine Reue und beschwert sich über die Haftbedingungen",
      "teaser": "Der aus Saudi-Arabien stammende Psychiater Taleb al-Abdulmohsen ist stolz auf den Anschlag in Magdeburg und erklärt, wieder so handeln zu wollen. In einem Brief an diese Redaktion jammert er über die Bedingungen im Gefängnis. Die Opfer sind entsetzt.",
      "url": "https://www.welt.de/politik/deutschland/plus68bac39772019652f128b584/Todesfahrer-von-Magdeburg-beschwert-sich-ueber-die-Haft.html",
      "image_url": "https://images.welt.de/68bac39772019652f128b584/3a36043b3f8bef309b060e2795b4aa5c-master/ci23x11-w200/germany-magdeburg-christmas-market-attack-leaves-five-dead-and-more-than-200-injured-police-have-arrested-taleb-jawad-al-abdulmohsen-a-50-year-old-doctor-from-saudi-arabia-living-in-germany-since-2006",
      "image_title": "Germany, Magdeburg - December 21. 2024 Magdeburg Christmas market attack leves five dead and more than 200 injured. Police have arrested Taleb Jawad Al Abdulmohsen, a 50-year-old doctor from Saudi Arabia living in Germany since 2006 Archive photo 499181720",
      "author": "Dirk Banse"
    },
    {
      "title": "Konflikt zwischen USA und Venezuela spitzt sich zu – Trump droht mit Abschuss von Kampfjets",
      "teaser": "Die Spannungen zwischen Washington und Caracas nehmen weiter zu: Das Pentagon wirft Venezuela militärische Provokationen vor und verlegt laut Berichten Kampfflugzeuge in die Region. Maduro kündigte für den Fall eines Angriffs an, „sofort in einen bewaffneten Kampf eintreten“ zu werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bba38946b61b4dcb0bba57/ea62e0f7cbf61a172acc041864a97cd4-master/ci23x11-w200/the-u-s-navy-guided-missile-destroyer-uss-sampson-ddg-102-docked-near-the-entrance-to-the-panama-canal",
      "image_title": "U.S. Navy guided missile destroyer USS Sampson DDG-102 docks near the entrance to the Panama Canal, amid a large buildup of U.S. naval forces in and around the Southern Caribbean, in Panama City, Panama, August 31, 2025. REUTERS/Enea Lebrun"
    },
    {
      "title": "„Dann ist ,Remigration‘ tot“, sagt Boris Palmer auf der Bühne",
      "teaser": "In Tübingen trifft Boris Palmer den AfD-Abgeordneten Markus Frohnmaier zur Podiumsdiskussion. Fast gerät der Streit zwischen den Politikern zur Nebensache. Denn noch bevor die Debatte beginnt, kommt es im Saal zu Tumulten.",
      "url": "https://www.welt.de/politik/deutschland/plus68bba14272019652f128bf25/Tuebingen-Dann-ist-Remigration-tot-sagt-Boris-Palmer-auf-der-Buehne.html",
      "image_url": "https://images.welt.de/68bba14272019652f128bf25/6a088ce361755ef7b294b1990e3408a4/ci23x11-w200/streitgespraech-zwischen-palmer-und-frohnmaier",
      "image_title": "05.09.2025, Baden-Württemberg, Tübingen: Der AfD-Landesvorsitzende Markus Frohnmaier (l) und Tübingens Oberbürgermeister Boris Palmer (parteilos) verabschieden sich nach einer Diskussionsrunde in der Hermann-Hepper-Halle voneinander. Foto: Christoph Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Es gibt keinen Krieg in Gaza“",
      "teaser": "Israels Kampf gegen die Terrororganisation Hamas hat in Wahrheit das Ziel der völligen Zerstörung der Palästinenser, ist also Völkermord – das behauptet Holocaust-Forscher Omer Bartov. Ein Streitgespräch.",
      "url": "https://www.welt.de/politik/ausland/plus68baa24772019652f128b271/genozid-forscher-es-gibt-keinen-krieg-in-gaza.html",
      "image_url": "https://images.welt.de/68baa24772019652f128b271/d545d032cb54a1672175f8add03db460-master/ci23x11-w200/prof-ph-d-omer-bartov-professor-fuer-europaeische-geschichte-an-der-brown-university",
      "image_title": "07.05.2007, Berlin, Deutschland - Omer Bartov posiert fuer ein Foto in der American Academy. Bartov ist Prof. Ph.D., und ist Professor fuer Europaeische Geschichte an der Brown University in Providence, Rhode Island, USA. (American Academy, Amerikaner, Berlin, Brown University, deutsch, Deutschland, Europa, Europaeische Geschichte, Fellow, Mitglied eines College, Nordamerika, Persoenlichkeit, Portraet, Portrait, Prof. Ph.D. Omer Bartov, Professor, Providence, Rhode Island, USA, Vereinigte Staaten von Amerika, QF, HF, Europäische Geschichte, Persönlichkeit, Porträt) 0PA070507A002CARO.JPG",
      "author": "Constantin Schreiber"
    },
    {
      "title": "„Ganz ehrlich, hört auf, Euren Kindern zu sagen, dass der Mensch erst beim Abiturienten anfängt“",
      "teaser": "Bundeskanzler Friedrich Merz macht nach seinen Auslandsreisen eine Visite in der Provinz. Anstatt Weltpolitik zu machen oder Koalitionskrisen in Berlin einzudämmen, zollt er dem Handwerk großen Respekt und fordert mehr Respekt für die duale Ausbildung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b1cfb65dcbc24752ca80f4/70873526838a4d22e09faa2d1e9abdd7-master/ci23x11-w200/125-jaehriges-jubilaeum-der-handwerkskammer-suedwestfalen-merz",
      "image_title": "05.09.2025, Nordrhein-Westfalen, Olsberg: Bundeskanzler Friedrich Merz (CDU) nimmt an einer Veranstaltung anlässlich des 125-jährigen Jubiläums der Handwerkskammer Südwestfalen teil. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Sirenen und Buhrufe – Streitgespräch zwischen Palmer und AfD-Landeschef gestört",
      "teaser": "Buhrufe, Sirenen, Trillerpfeifen: In Tübingen eskaliert das Streitgespräch zwischen Tübingens Oberbürgermeister Boris Palmer und AfD-Landeschef Markus Frohnmaier gleich zu Beginn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bb267d72019652f128bc5d/2a6e7ffb19eff9518730aab7dda07079-master/ci23x11-w200/streitgespraech-zwischen-palmer-und-frohnmaier-demo",
      "image_title": "05.09.2025, Baden-Württemberg, Tübingen: Tübingens Oberbürgermeister Boris Palmer (Parteilos) verfolgt vor seiner Diskussionsrunde mit dem AfD-Landesvorsitzendem Frohnmaier am Austragungsort, der Hermann-Hepper-Halle, eine Demonstration der Linken gegen die AfD. Foto: Christoph Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Arbeitsministerin Bas will Sozialbeiträge für Gutverdiener deutlich erhöhen",
      "teaser": "Besserverdiener sollen ab 2026 höhere Sozialbeiträge zahlen. Laut einem Verordnungsentwurf aus dem Arbeitsministerium steigen die Beitragsbemessungsgrenzen in der Renten-, Kranken- und Pflegeversicherung um bis zu 400 Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bb172472019652f128bbb1/bfafdb19666581f704fd4df2e83c56de-master/ci23x11-w200/coalition-heads-speak-to-the-media-following-commission-meeting",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 3: Federal Minister of Labour and Social Affairs and co-head of the German Social Democrats (SPD) Bärbel Bas, attend a joint press conference with German Chancellor and head of the Christian Democratic Union (CDU) Friedrich Merz, Bavarian Premier and head of the Christian Social Union (CSU) Markus Soeder, Finance Minister and co-head of the German Social Democrats (SPD) Lars Klingbeil (All three not pictured) following a meeting of the coalition commission at the chancellery on September 3, 2025 in Berlin, Germany. The coalition commission coordinates the cooperation between the three parties of the federal coalition government. The coalition has come under criticism for what seems less than harmonious governance. Chancellor Merz in particular is perceived by many as representing Germany well internationally but coming short on effective domestic policy. (Photo by Omer Messinger/Getty Images)",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "20 Prozent der russischen Kriegskosten finanziert – Trumps Europa-Schelte trifft ins Schwarze",
      "teaser": "Donald Trump forderte die Europäer in einem hitzigen Telefonat auf, kein russisches Öl mehr zu kaufen. Schließlich würden sie damit Putins Krieg mitfinanzieren. Tatsächlich kommen weiterhin beträchtliche Mengen russische Rohstoffe in die EU – stets auf mysteriösen und heiklen Wegen.",
      "url": "https://www.welt.de/politik/ausland/plus68baa3dc4b4cea1e73bab9cd/kauf-von-russischem-oel-20-prozent-der-russischen-kriegskosten-finanziert-trumps-europa-schelte-trifft-ins-schwarze.html",
      "image_url": "https://images.welt.de/68baa3dc4b4cea1e73bab9cd/2a32b6263370d8c41c40cabedca155c5-master/ci23x11-w200/president-trump-meets-with-his-cabinet-at-the-white-house",
      "image_title": "WASHINGTON, DC - AUGUST 26: Secretary of State Marco Rubio (L) and Defense Secretary Pete Hegseth listen to U.S. President Donald Trump speak a cabinet meeting with members of his administration in the Cabinet Room of the White House on August 26, 2025 in Washington, DC. This is the seventh cabinet meeting of Trump's second term. (Photo by Chip Somodevilla/Getty Images)",
      "author": "Julius Fitzke"
    },
    {
      "title": "Holocaust-Relativierung als Teil der AfD-DNA? Verfassungsgericht erklärt Aussage für zulässig",
      "teaser": "Im Parlament warf Hamburgs SPD-Innensenator Grote der AfD vor, Relativierung von Nationalsozialismus und Holocaust gehöre zu ihrer „Grunderzählung“. Das Landesverfassungsgericht weist die Klage der Rechtsaußen-Partei dagegen ab – eine bemerkenswerte Auslegung des Neutralitätsgebots für Regierungsmitglieder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b81de046b61b4dcb0b7e73/5971fc5fc02aec4e3d0668c31e951dc3/ci23x11-w200/fruehjahrskonferenz-der-innenminister",
      "image_title": "Andy Grote (SPD), Senator für Inneres und Sport in Hamburg, verfolgt die Rede von Brandenburgs Innenminister Stübgen zum Beginn der Frühjahrskonferenz der Innenminister und Innensenatoren im Dorint Hotel.",
      "author": "Philipp Woldin"
    },
    {
      "title": "Eine der mächtigsten Frauen der Republik – aber im Hintergrund",
      "teaser": "Die Vorbereitung von Koalitionsausschüssen kann eine Schlüsselrolle für Entscheidungen des Gremiums spielen. Die Abstimmung läuft zwischen vier Personen ab. Zwei von ihnen sind der Öffentlichkeit kaum bekannt – und doch bündelt sich bei ihnen viel Macht.",
      "url": "https://www.welt.de/politik/deutschland/plus68ba872272019652f128b0ae/union-und-spd-eine-der-maechtigsten-frauen-der-republik-aber-im-hintergrund.html",
      "image_url": "https://images.welt.de/68ba872272019652f128b0ae/084cae475474cbba8a59a14280b6060a/ci23x11-w200/dwosb-neue-autoren-alexander-orange",
      "image_title": "Robin Alexander Autorefnoto BUNT orange",
      "author": "Robin Alexander"
    },
    {
      "title": "Regierungskrise in London – Vize-Premierministerin tritt zurück",
      "teaser": "Im Zuge eines Hauskaufs zahlte sie zu wenig Steuern. Deshalb hat die britische Vize-Premierministerin Angela Rayner ihren Rücktritt eingereicht. Nigel Farage zeigte sich erfreut – seine Reform-Partei ist der große Gewinner der Polit-Turbulenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bacacc72019652f128b612/6173fd482f203715a4956192ee768411-master/ci23x11-w200/files-britain-s-deputy-prime-mini",
      "image_title": "(FILES) Britain's Deputy Prime Minister and Levelling Up, Housing and Communities Secretary Angela Rayner reacts at the end of the final speeches on the fourth day of the annual Labour Party conference in Liverpool, north-west England, on September 25, 2024. Angela Rayner resigned as deputy prime minister and secretary of state for housing communities and local governmentm, as well as deputy leader of the Labour party over tax error on September 5, 2025. (Photo by Oli SCARFF / AFP)"
    },
    {
      "title": "„So einen Einsatz hatten wir noch nicht“ – Proteste bei Palmer-Veranstaltung erwartet",
      "teaser": "Tübingens OB Boris Palmer stellt sich heute Abend einer öffentlichen Debatte mit AfD-Politiker Markus Frohnmaier. Das Streitgespräch war Teil eines Deals zur Absage einer AfD-Demo. Mehr als 1500 Gegendemonstranten werden erwartet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bad79a6775f2119f5a1176/7b2bfe74bc3392c1e9439f6abb4155e4/ci23x11-w200/tuebingens-oberbuergermeister-palmer",
      "image_title": "ARCHIV - 13.10.2023, Baden-Württemberg, Tübingen: Boris Palmer (parteilos), Tübingens Oberbürgermeister spricht während eines Interviews in der Innenstadt. (zu dpa: «Palmer streitet mit AfD - So soll die Debatte ablaufen») Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Narbe auf der Stirn – Joe Biden wegen Hautkrebses operiert",
      "teaser": "Nach seiner Prostatakrebs-Diagnose wurde Joe Biden nun erneut operiert – wegen Hautkrebs an der Stirn. Der frühere US-Präsident erholt sich laut Angaben seines Teams gut. Zweifel an seinem Gesundheitszustand begleiten ihn seit Jahren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bacd4c6775f2119f5a1045/bdbec1498f927399e202248818ea45a6-master/ci23x11-w200/ex-us-praesident-joe-biden",
      "image_title": "ARCHIV - 18.10.2024, Berlin: Der damalige US-Präsident Joe Biden bei einem Besuch in Berlin. (zu dpa: «Biden wegen Hautkrebses operiert») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die infame Botschaft an Israelis, sie müssten dankbar sein, wenn man sie normal behandelt",
      "teaser": "Antisemitismus ist so alltäglich, dass selbst Gewalttaten gegen Juden kaum Aufsehen erregen. Auch subtilere Vorfälle zeigen, dass viele Menschen Israelis allein aufgrund ihrer Herkunft automatisch ausgrenzen. Ein besonders beschämender Moment ereignete sich bei einem Coldplay-Konzert.",
      "url": "https://www.welt.de/politik/deutschland/article68ba8bc66775f2119f5a0a7e/gegenrede-die-infame-botschaft-an-israelis-sie-muessten-dankbar-sein-wenn-man-sie-normal-behandelt.html",
      "image_url": "https://images.welt.de/68ba8bc66775f2119f5a0a7e/a5f242b725c80eaebf0e7136372b9ad1/ci23x11-w200/dwosb-frederik-schindler-tuerkis",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Tuerkis",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wie sich ein Bruch der „grünen Welle“ anbahnt",
      "teaser": "Bei der NRW-Kommunalwahl drohen den Grünen Rückschläge: Ihre „Verkehrswende“-Projekte polarisieren. Vielen Wählern seien Themen wichtiger, „die die AfD stark betont“, sagen Politikforscher. Bei wichtigen Oberbürgermeisterwahlen könnten die Grünen aber dank eines Umstandes ihr Ziel erreichen.",
      "url": "https://www.welt.de/politik/deutschland/plus68ba86f046b61b4dcb0ba90e/kommunalwahl-in-nrw-wie-sich-ein-bruch-der-gruenen-welle-anbahnt.html",
      "image_url": "https://images.welt.de/68ba86f046b61b4dcb0ba90e/33031df0a34ccba2ac13e82d070f2e31/ci23x11-w200/image00006",
      "image_title": "Ricarda Lang am vergangenen Freitagabend, 29. August, bei einer Wahlkampfveranstaltung der GRÜNEN auf dem Stubengassenplatz in Münster",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Diese Organisation verharmlost die Zustände“ – Empörung über Aussage von Stiftung",
      "teaser": "Der gewaltsame Tod einer 16-Jährigen in Friedland löst bundesweit Entsetzen aus. Doch eine vom Familienministerium geförderte Stiftung sorgt sich zunächst offenbar vor allem um die Psyche des Tatverdächtigen. Mittlerweile wurde der Beitrag gelöscht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ba7f034b4cea1e73bab6e1/b72aa4489e380c57c163f7c1b139b937/ci23x11-w200/nach-tod-einer-16-jaehrigen-am-bahnhof-friedland",
      "image_title": "ARCHIV - 30.08.2025, Niedersachsen, Friedland: Der Schriftzug \"Friedland\" ist an einem Bahngebäude zu sehen. Nach dem Tod einer 16-Jährigen am Bahnhof Friedland sitzt ein Mann per Unterbringungsbefehl in einer psychiatrischen Klinik. Der Iraker stehe im dringenden Verdacht, das Mädchen vorsätzlich gegen einen durchfahrenden Güterzug gestoßen zu haben, teilte die Staatsanwaltschaft Göttingen mit. (zu dpa: «Neue Details: Verdächtiger war am Vortag in Psychiatrie») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unangemessen“ – CSU-Politiker verurteilt „Genozid“-Aussage von EU-Kommissarin",
      "teaser": "CSU-Politiker Alexander Hoffmann kritisiert EU-Vizepräsidentin Teresa Ribera für ihre Aussage, Israels Gaza-Einsatz sei ein Genozid. Er wirft ihr Einseitigkeit vor und sieht ihre Worte als Unterstützung für Hamas-Propaganda. Auch die EU-Kommission distanziert sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b9ee49d937cd2128ec4a61/3e3134d742dfb963df3c6b5abc70d53f/ci23x11-w200/smoke-rises-after-an-explosion-in-gaza-as-seen-from-the-israeli-side-of-the-border",
      "image_title": "Smoke rises after an explosion in Gaza, as seen from the Israeli side of the border, September 4, 2025. REUTERS/Amir Cohen"
    },
    {
      "title": "Komiker vs. Transfrau – Der brodelnde Kulturkrieg im Gerichtssaal",
      "teaser": "In Großbritannien wurde der Komiker Graham Linehan festgenommen, weil er in sozialen Medien drastische Worte gegen Transgender-Aktivisten gepostet hatte. In der ersten Gerichtsverhandlung geht es hoch her. Für den britischen Premier hat der Fall eine Grenze überschritten.",
      "url": "https://www.welt.de/politik/ausland/plus68ba87296775f2119f5a0a39/grossbritannien-komiker-vs-transfrau-der-brodelnde-kulturkrieg-im-gerichtssaal.html",
      "image_url": "https://images.welt.de/68ba87296775f2119f5a0a39/364363a02699c3fd1b44b47991fb240f-master/ci23x11-w200/comedy-writer-graham-linehan-in-uk-court-on-harassment-charges",
      "image_title": "Irish comedy writer Graham Linehan, who has been charged with harassment and criminal damage involving a transgender activist, holds a sign outside Westminster Magistrates' Court, in London, Britain, September 4, 2025. REUTERS/Jack Taylor",
      "author": "Anne McElvoy"
    },
    {
      "title": "Hamas veröffentlicht neues Geisel-Video – Deutscher zu sehen",
      "teaser": "Israels Regierung plant, die Stadt Gaza einzunehmen. Mit neuen Aufnahmen von Geiseln in dem Ort will die Hamas offenbar Druck ausüben. Angehörige bangen um das Leben der Entführten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bab3f172019652f128b3fe/ebc7f56f3f8b8e5c09c62e859d7f237e-master/ci23x11-w200/nahostkonflikt-genf",
      "image_title": "12.08.2025, Schweiz, Genf: Merav Gilboa Dalal, Mutter der Geisel Guy Gilboa Dalal, hält Bilder ihres Sohnes während einer von der Genfer Vereinigung der UN-Korrespondenten (ACANU) organisierten Pressekonferenz am europäischen Hauptsitz der Vereinten Nationen. ACANU organisierte eine Pressekonferenz mit den Familienangehörigen der von der Hamas in Gaza festgehaltenen israelischen Geiseln, um auf ihre Situation aufmerksam zu machen. Foto: Salvatore Di Nolfi/KEYSTONE/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "DIW erwartet Wirtschaftsaufschwung – hält aber Steuererhöhungen für „unvermeidlich“",
      "teaser": "2026 soll das Bruttoinlandsprodukt um 1,7 Prozent steigen, wie das Institut für Wirtschaftsforschung prognostiziert. Die strukturellen Probleme würden dadurch aber nur kaschiert. DIW-Präsident Marcel Fratzscher spricht sich für Steuererhöhungen aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ba9d316775f2119f5a0b9a/2c535e72707b9dff6421df1344b81c5f-master/ci23x11-w200/wirtschaftsleistung-in-rheinland-pfalz-gewachsen",
      "image_title": "ARCHIV - 24.02.2021, Rheinland-Pfalz, Ludwigshafen: Ein Arbeiter fährt neben Gebäuden auf dem Werksgelände des Chemiekonzerns BASF in einem Aufzug. (Archivfoto) (zu dpa: «Dienstleistungen treiben Wirtschaftsplus im ersten Quartal») Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "Wenn Einbürgerungs-Kandidaten „Verständnis von Inhalten der abzugebenden Bekenntnisse“ fehlt",
      "teaser": "Ausgerechnet die Einbürgerung ist mancherorts so gründlich digitalisiert, dass eine Prüfung der Bewerber im persönlichen Gespräch entfällt. Dadurch kommt es zu eklatanten Versäumnissen. Innenminister Dobrindt steuert nun gegen – doch sein Vorgehen hat eine entscheidende Schwachstelle.",
      "url": "https://www.welt.de/politik/deutschland/plus68aea97b8d607631961f8e8a/Pass-per-Mausklick-Wenn-die-Pruefung-der-Bewerber-im-persoenlichen-Gespraech-entfaellt.html",
      "image_url": "https://images.welt.de/68aea97b8d607631961f8e8a/36eee6349927108920a2e09b218bc469/ci23x11-w200/innenminister-dobrindt",
      "image_title": "Alexander Dobrindt (CSU), Bundesminister des Innern, stellt die Fallzahlen fuer die Politisch Motivierte Kriminalitaet (PMK) 2024 in der Bundespressekonferenz vor in Berlin, 20.05.2025.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Die Themen, die Söder und Wüst im Wahlkampf lieber aussparen",
      "teaser": "NRW-Ministerpräsident Wüst sucht im Kommunalwahlkampf die Unterstützung von CSU-Chef Söder und lädt ihn in seinen Heimatwahlkreis ein. Doch dort liefert der Bayer dann nicht, was die Besucher erwarten.",
      "url": "https://www.welt.de/politik/deutschland/plus68b5687ccf33b514cb80debc/NRW-Die-Themen-die-Soeder-und-Wuest-im-Wahlkampf-lieber-aussparen.html",
      "image_url": "https://images.welt.de/68b5687ccf33b514cb80debc/26180efa150f27434ac31a4c2a7bfae5/ci23x11-w200/soeder-macht-wahlkampf-mit-wuest",
      "image_title": "04.09.2025, Nordrhein-Westfalen, Bocholt: Hendrik Wüst (r, CDU), Ministerpräsident von Nordrhein-Westfalen, spricht zu Markus Söder (CSU), Ministerpräsident von Bayern. Die Ministerpräsidenten Wüst und Söder treten gemeinsam im münsterländischen Bocholt auf. Anlass ist die bevorstehende Kommunalwahl in Nordrhein-Westfalen am 14. September. Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "USA wollen Militärhilfe für Europa kürzen",
      "teaser": "Während sich die Europäer für mehr Unterstützung für die Ukraine einsetzen, planen die USA laut Medienberichten, Ausbildungs- und Ausrüstungsprogramme für osteuropäische Streitkräfte einzusparen. Hunderte Millionen Dollar könnten fehlen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ba639f72019652f128aefe/0fd269f30613ee812f0c467288e2975e-master/ci23x11-w200/nato-exercises-in-estonia",
      "image_title": "An Estonian soldier is seen in a camouflaged armoured personnel carrier in Tapa, Estonia on 20 May, 2023. Estonia is hosting the Spring Storm NATO exercises involving over 13 thousand personnel with US, German, British, French and Polish forces training together with the Estonian Defence Forces (eDF). (Photo by Jaap Arriens/NurPhoto)"
    },
    {
      "title": "Deutsche schreiben AfD in Asylpolitik größere Kompetenz zu als der Union",
      "teaser": "Die Zufriedenheit mit der Arbeit der schwarz-roten Regierung sinkt auf ein neues Rekordtief. Bei der Bewertung von Parteikompetenzen ist die AfD im Deutschlandtrend deutlich im Aufwind. Eine große Mehrheit spricht sich für härtere Bürgergeld-Sanktionen aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b7097428ef4f2369ca9aa9/05efc51241250b5ae2d4ec063a09b2bf/ci23x11-w200/dwosb-merz-weidel",
      "image_title": "DWOSB_Merz_Weidel; Montage Infografik WELT",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Schämen Sie sich“ – Scharfe Kritik an Reichinnek nach Sozialismus-Äußerung",
      "teaser": "In der DDR habe „kein Sozialismus“ geherrscht, sagt die Linken-Politikerin Heidi Reichinnek in einem Interview. Aus den Reihen der FDP, den Freien Wählern und vor allem der Union gibt es darauf deutlichen Widerspruch. „Was wollen die denn eigentlich noch? Noch was Schlimmeres?“, raunt Markus Söder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b96ad4e741757b51ad78ff/e9a6d2ad918ca79d9e09ab84e1823612/ci23x11-w200/heidi-reichinnek",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende der Partei Die Linke, gibt nach der Sitzung des Bundestags eine Pressekonferenz. (zu dpa: «Linke: Wehrpflicht aus dem Grundgesetz streichen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Habeck hat Mist gebaut“, poltert Söder und beklagt „größte Sauerei, die es in Deutschland gibt“",
      "teaser": "CSU-Chef Söder hält bei Markus Lanz daran fest: Die Länder sollten freie Hand bei der Steuer haben, die viele Erben betrifft. Für Ex-Wirtschaftsminister Habeck findet er erneut wenig schmeichelhafte Worte und auch der Länderfinanzausgleich wird verbal versenkt: Der sei „die größte Sauerei“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b7ce0a01ad191d1ad5d72f/3a959e9bdb33099dbb511f914e5a9701/ci23x11-w200/markus-lanz-2025",
      "image_title": "Von links: Markus Lanz, Markus Söder"
    }
  ]
}