{
  "timestamp": "2025-07-02T13:26:10",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.o3cltQci.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CXaRgjqc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die große Frage, ob der Reichinnek-Kampfgeist die Brandmauer nach links zu Fall bringt",
      "teaser": "Union und SPD sind bei wichtigen Entscheidungen immer wieder auf die Linke im Bundestag angewiesen, weil die AfD außen vor bleiben soll. Doch Reichinnek und Co. stellen klar: Sie stehen der Koalition nicht bedingungslos als Mehrheitsbeschaffer zur Seite – sondern fordern Augenhöhe.",
      "url": "https://www.welt.de/politik/deutschland/plus256331664/Richter-und-Gremienwahl-Die-grosse-Frage-ob-der-Reichinnek-Kampfgeist-die-Brandmauer-nach-links-zu-Fall-bringt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256338062/7367933067-ci23x11-w200/Image-68651fdc0e5e9466640eab90.jpg",
      "image_title": "DWOSB_Richterwahl_mku",
      "author": "Kevin Culina"
    },
    {
      "title": "„Clown als Kanzler“ – Merz löst mit Aussage zu Regenbogenflagge Empörung bei der SPD aus",
      "teaser": "Friedrich Merz zieht wegen einer saloppen Bemerkung Kritik auf sich. Der Kanzler hatte Bundestagspräsidentin Julia Klöckner zugestimmt, dass zum CSD keine Regenbogenflagge über dem Bundestag wehen solle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256337796/3327935997-ci23x11-w200/Bundeskabinett.jpg",
      "image_title": "02.07.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) nimmt an der Sitzung des Bundeskabinetts im Bundeskanzleramt teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Charlotte Knoblochs Personenschützer Vergasungsfantasien äußert",
      "teaser": "Immer wieder „Heil Hitler“ und „Sieg Heil“: Ein Personenschützer von Charlotte Knobloch fällt durch rechtsradikale und nationalsozialistische Privatnachrichten auf. Bayerns höchstes Verwaltungsgericht entscheidet nun, dass er nicht aus dem Dienst entfernt wird – gegen den Willen der Polizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256336712/6577932157-ci23x11-w200/Mittelstandsvereinigung-MIT.jpg",
      "image_title": "Charlotte Knobloch, die Präsidentin der Israelitischen Kultusgemeinde München und Oberbayern nimmt den Preis der Deutschen Mittelstandsvereinigung (MIT) für ihre Lebensleistung entgegen.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Eine „Insel der Fremden“? Starmer am Pranger, Großbritannien in der Krise",
      "teaser": "Von „Demütigung“ und „Chaos“ ist die Rede: Der britische Premier Keir Starmer hat ein Jahr nach seiner Amtsübernahme die Kontrolle über seine Partei verloren – und über die Finanzpolitik des Landes. Wirft er jetzt die „Steuerbombe“?",
      "url": "https://www.welt.de/politik/ausland/plus256336200/Schweres-erstes-Jahr-Eine-Insel-der-Fremden-Starmer-am-Pranger-Grossbritannien-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256336508/0747932777-ci23x11-w200/Keir-Starmer-Hosts-Reception-For-Public-Sector-Workers.jpg",
      "image_title": "Der britische Premier Keir Starmer steht enorm unter Druck",
      "author": "Anne McElvoy"
    },
    {
      "title": "„Das ist alles sehr, sehr ungewöhnlich“ – Kanzleramtschef Frei fehlt bei Spitzentreffen",
      "teaser": "Die Debatte über die Stromsteuer wird zur ersten Belastungsprobe der Koalition. Im Kanzleramt kommen die Spitzen der schwarz-roten Bundesregierung zusammen. Doch einer ist nicht dabei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256337700/4207934457-ci23x11-w200/Koalitionsausschuss-im-Kanzleramt.jpg",
      "image_title": "Koalitionsausschuss: „Das ist alles sehr, sehr ungewöhnlich“ – Kanzleramtschef Frei fehlt bei Spitzentreffen"
    },
    {
      "title": "Merkels eigener CDU-Verband geht auf Distanz – „Wenn die Ex-Kanzlerin sich so abgrenzt ...“",
      "teaser": "Ex-Bundeskanzlerin Angela Merkels Kritik an der Migrationspolitik der Bundesregierung stößt in ihrem CDU-Heimatverband auf Ablehnung. Landeschef Daniel Peters sieht darin ein Beleg, dass der Kurswechsel der CDU durchschlägt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256337666/8367932677-ci23x11-w200/Ex-Bundeskanzlerin-im-Buergergespraech.jpg",
      "image_title": "Nach Auftritt in Schwerin: Selbst Merkels eigene Landes-CDU geht auf Distanz – „Wenn die Ex-Kanzlerin sich so abgrenzt ...“"
    },
    {
      "title": "Ukraine bestellt US-Diplomaten ein – Kreml begrüßt Waffenlieferstopp der USA",
      "teaser": "Washington stellt einige Waffenlieferungen an die Ukraine ein. Insbesondere die Auslieferung von Flugabwehrraketen ist betroffen. Die Ukraine warnt, dass Russland bei Verzögerungen bei Waffenlieferungen keinen Frieden suchen werde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256337626/1497931577-ci23x11-w200/Soldiers-from-the-Black-Sky-batta.jpg",
      "image_title": "Ukraine bestellt US-Diplomaten ein – Kreml begrüßt Waffenlieferstopp der USA"
    },
    {
      "title": "„Auftrag des Bürgergelds nachkommen? Da müssen wir eher Geld in die Hand nehmen“",
      "teaser": "Der Juso-Vorsitzende Türmer will eine Stromsteuer-Senkung für alle – aber nicht gegenfinanziert durch Kürzungen beim Bürgergeld. Im Gegenteil müssten dafür mehr Mittel bereitgestellt werden. Er gibt einen „sehr konstruktiven Hinweis“ in Sachen Toleranz an den Kanzler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256336574/4467939597-ci23x11-w200/SPD-Bundesparteitag.jpg",
      "image_title": "Juso-Chef Türmer: Stromsteuer-Senkung über Bürgergeld-Kürzung? „Läuft in völlig falsche Richtung“",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "„Es gibt einen unglaublichen Fokus auf die Herkunft von Tatverdächtigen“",
      "teaser": "Thomas Hestermann ist Journalismus-Professor in Hamburg. Er beobachtet, wie sich die Berichterstattung über Migration und Kriminalität über die Jahre verändert hat. Ein Trend ist aus seiner Sicht besonders auffällig.",
      "url": "https://www.welt.de/politik/deutschland/plus256330098/Migration-und-Kriminalitaet-Es-gibt-einen-unglaublichen-Fokus-auf-die-Herkunft-von-Tatverdaechtigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256330094/9827933437-ci23x11-w200/SEK-Einsatz.jpg",
      "image_title": "ARCHIV - 09.01.2023, Hessen, Viernheim: Beamte eines Spezialeinsatzkommandos (SEK) der Polizei agieren in einem Wohngebiet in Viernheim. (zu dpa: «Ermittler finden bei Drogenrazzia auch Nazi-Gegenstände») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Bundesverfassungsgericht weist Beschwerde gegen Rundfunkbeitrag ab",
      "teaser": "Ein Kläger, der sich seit mehr als zehn Jahren gegen das Zahlen des Rundfunkbeitrages wehrt, ist in Karlsruhe letztinstanzlich gescheitert. Er hatte argumentiert, Qualität und Ausgewogenheit des Programms seien nicht gewährleistet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256336794/8837937647-ci23x11-w200/AfD-scheitert-bei-Wahl-um-Vorsitz-des-Haushaltsausschusses.jpg",
      "image_title": "ARCHIV - 14.01.2025, Baden-Württemberg, Karlsruhe: Ein Hinweisschild mit Bundesadler und dem Schriftzug \"Bundesverfassungsgericht\", aufgenommen vor dem Gericht. Die AfD bekommt wie erwartet nicht den Vorsitz des mächtigen Haushaltsausschusses im Bundestag. (zu dpa: «Koalition macht Personalvorschläge fürs Verfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kabinett beschließt Verbot von Lachgas und K.o.-Tropfen",
      "teaser": "Die Bundesregierung hat einen Gesetzentwurf beschlossen, der ein Verbot von Lachgas und K.o.-Tropfen vorsieht. Besonders strenge Vorschriften sind für Kinder und Jugendliche geplant.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256336872/8177939287-ci23x11-w200/Laender-wollen-rasche-Loesung-fuer-Steuerausfaelle.jpg",
      "image_title": "ARCHIV - 05.03.2025, Berlin: Das Kanzleramt, aufgenommen vor einem Treffen der Parteichefs der Union und der SPD. (zu dpa: «Länder wollen rasche Lösung für Steuerausfälle») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesinnenministerium will Regenbogenflagge nur einmal im Jahr hissen",
      "teaser": "Bundestagspräsidentin Julia Klöckner hat mit Entscheidungen zum Christopher Street Day viel Kritik ausgelöst. Das Bundesinnenministerium will an seiner Praxis festhalten – und die Regenbogenflagge nicht zum CSD zeigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256336430/2927932127-ci23x11-w200/Bundesinnenministerium-hisst-die-Regenbogenflagge.jpg",
      "image_title": "Das Bundesinnenministerium hisst die Regenbogenflagge (r) als Zeichen der Solidarität mit sexuellen Minderheiten. Die Flagge soll anlässlich des heutigen internationalen Tages gegen Homo-, Bi- und Transfeindlichkeit zu sehen sein. Die Bundesinnenministerin hatte im April erstmals ausdrücklich erlaubt, dass die Regenbogenfahne zu bestimmten Anlässen an Gebäuden von Bundesministerien und -behörden gehisst werden darf. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mannheimer Stadtrat veranstaltet „Sex-Trainingslager“ vor FKK-Swinger-Urlaub",
      "teaser": "Ein Mannheimer Stadtrat hat ein umstrittenes „Sex-Trainingslager“ für einen geplanten FKK-Swinger-Urlaub in Frankreich organisiert. Dabei wurde es offenbar auch intim. Der FKK-Verband kritisiert die Vermischung von Nacktheit und Sexualität.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256336554/0997930997-ci23x11-w200/Mannheims-Stadtrat-Julien-Ferrat.jpg",
      "image_title": "PRODUKTION - 24.06.2025, Baden-Württemberg, Mannheim: Mannheims Stadtrat Julien Ferrat (Wählervereinigung Die Mannheimer) liegt am Ufer der Friesenheimer Insel. Ferrat plant ein Trainingscamp am örtlichen FKK-Strand für einem FKK-Swinger-Urlaub in Frankreich. (zu dpa: «Stadtrat zu FKK-Swinger-Training: «Einige haben mitgemacht»») Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schwindelerregende Zahl vermeidbarer Todesfälle“ – Das Ende der Entwicklungshilfe",
      "teaser": "Mehr als 14 Millionen zusätzliche Tote: Diese erschreckende Zahl sagen Forscher als Folge der gekürzten US-Entwicklungshilfe voraus. Ein Datenüberblick zeigt, dass nicht nur Trump spart. Die Mittel der Industrieländer fließen in andere Bereiche – mit teils fatalen Folgen.",
      "url": "https://www.welt.de/politik/ausland/plus256327392/Datenanalyse-Schwindelerregende-Zahl-vermeidbarer-Todesfaelle-Das-Ende-der-Entwicklungshilfe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256333832/3477933047-ci23x11-w200/Image-6863f64f9f6eaa3b8351a5bc.jpg",
      "image_title": "Datenanalyse: „Schwindelerregende Zahl vermeidbarer Todesfälle“ – Das Ende der Entwicklungshilfe",
      "author": "Javier Galán"
    },
    {
      "title": "„Institution wird fortbestehen“ – Dalai Lama äußert sich zur Suche nach seinem Nachfolger",
      "teaser": "Der Dalai Lama wird bald 90 Jahre alt. Nun hat das geistige Oberhaupt der Buddhisten eine Botschaft veröffentlicht, wie sein Nachfolger zu bestimmen sei. So will er den Einfluss Chinas auf das Amt verhindern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256336116/6197935947-ci23x11-w200/Tibetan-spiritual-leader-the-Dalai.jpg",
      "image_title": "Tibetan spiritual leader the Dalai Lama speaks in a video broadcast at the start of the 15th Tibetan Religious Conference, a meeting of religious leaders in McLeod Ganj, near Dharamsala on July 2, 2025. Exiled Tibetan spiritual leader the Dalai Lama said on July 2, that the 600-year-old institution will continue after his death, a decision that will have profound impact on his Buddhist followers. (Photo by Sanjay BAID / AFP)"
    },
    {
      "title": "Nach Angriffen auf Polizei und Feuerwehr – Niederlande verbieten Böller an Silvester",
      "teaser": "Die Niederlande untersagen ab kommendem Jahr privates Feuerwerk zum Jahreswechsel. Grund sind Gewalt und Angriffe mit Böllern auf Einsatzkräfte. Auch in Deutschland werden die Stimmen lauter, die ein Verbot fordern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256336062/0887936817-ci23x11-w200/Umfrage-zu-Boellerverbot.jpg",
      "image_title": "ARCHIV - 06.01.2025, Berlin: Aufgeweichte Feuerwerkskörper liegen sechs Tage nach Silvester noch auf der Straße. Die Gewerkschaft der Polizei setzt sich für ein Böllerverbot ein und sieht sich durch Ergebnisse einer Umfrage bestätigt. (zu dpa: «Gewerkschaft: Viele Menschen für Böller- und Verkaufsverbot») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Streit um Harris-Interview – Paramount zahlt 16 Millionen Dollar",
      "teaser": "Paramount legt den Rechtsstreit mit Donald Trump wegen eines CBS-Interviews mit Kamala Harris mit einem Vergleich bei. Geld fließt an eine künftige Präsidentenbibliothek.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256335530/7517939577-ci23x11-w200/Image-6729f54f70f8bb7b2be9feb1.jpg",
      "image_title": "DWOSB_AP_Trump_Harris_cw"
    },
    {
      "title": "Macron und Putin telefonieren erstmals seit 2022 wieder miteinander",
      "teaser": "Zum ersten Mal seit mehr als zweieinhalb Jahren hat Frankreichs Präsident Emmanuel Macron mit seinem russischen Amtskollegen Wladimir Putin telefoniert. Der Kreml-Chef beharrte dabei offenbar auf den bekannten russischen Positionen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256335566/0127936447-ci23x11-w200/Emmanuel-Macron-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 09.12.2019, Frankreich, Paris: Emmanuel Macron (l), Präsident von Frankreich, und Wladimir Putin, Präsident von Russland, sitzen auf zu gemeinsamen Pressekonferenz im Pariser Elysee-Palast. (zu dpa: «Macron und Putin: Erstes Telefonat seit mehr als zwei Jahren») Foto: Ludovic Marin/AFP Pool/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt setzt Israel auf eine Anti-Hamas-Miliz",
      "teaser": "Israels Armee kontrolliert zwei Drittel des Küstenstreifens. Bald sollen „definierte Ziele“ erreicht sein. Dabei sind die Machtverhältnisse unübersichtlich – und neue Akteure etablieren eigene Strukturen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256335724/8817935937-ci23x11-w200/Israel-Palestinians.jpg",
      "image_title": "Israelische Soldaten nahe der Grenze zum Gaza-Streifen im Süden Israels",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Weselsky rechnet ab – „Der Konzern ist eine riesengroße Geldwaschanlage“",
      "url": "https://www.welt.de/politik/deutschland/video256337994/Deutsche-Bahn-in-der-Krise-Weselsky-rechnet-ab-Der-Konzern-ist-eine-riesengrosse-Geldwaschanlage.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256338402/7827939607-ci16x9-w200/Image-68652dae5ccab23ab11a773a.jpg",
      "image_title": "Deutsche Bahn in der Krise: Weselsky rechnet ab – „Der Konzern ist eine riesengroße Geldwaschanlage“",
      "author": "5 Min"
    },
    {
      "title": "Keine Patriot-Flugabwehr mehr? – „Das wird die Ukraine ganz hart treffen“",
      "url": "https://www.welt.de/politik/ausland/video256337852/USA-reduzieren-Waffenlieferungen-Keine-Patriot-Flugabwehr-mehr-Das-wird-die-Ukraine-ganz-hart-treffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256338452/8477935207-ci16x9-w200/Image-68652f900e5e9466640ead03.jpg",
      "image_title": "USA reduzieren Waffenlieferungen: Keine Patriot-Flugabwehr mehr? – „Das wird die Ukraine ganz hart treffen“",
      "author": "9 Min"
    },
    {
      "title": "„Ich glaube, dass gerade das Kanzleramt unterschätzt hat, was im Land eigentlich los ist“",
      "url": "https://www.welt.de/politik/deutschland/video256336520/Streit-der-Koalition-Ich-glaube-dass-gerade-das-Kanzleramt-unterschaetzt-hat-was-im-Land-eigentlich-los-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256336824/2797936687-ci16x9-w200/German-parliament-to-vote-on-suspending-family-reunion-for-refugees-in-Berlin.jpg",
      "image_title": "Streit der Koalition: „Ich glaube, dass gerade das Kanzleramt unterschätzt hat, was im Land eigentlich los ist“",
      "author": "4 Min"
    },
    {
      "title": "„Trotz all dem Rangeschleime von Rutte und Merz lassen die USA die Europäer hängen“",
      "url": "https://www.welt.de/politik/ausland/video256338250/Waffenlieferstopp-der-USA-Trotz-all-dem-Rangeschleime-von-Rutte-und-Merz-lassen-die-USA-die-Europaeer-haengen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256338352/7537934967-ci16x9-w200/Image-68652bdce0db7d4421bce32b.jpg",
      "image_title": "Waffenlieferstopp der USA: „Trotz all dem Rangeschleime von Rutte und Merz lassen die USA die Europäer hängen“",
      "author": "7 Min"
    },
    {
      "title": "USA reduzieren Waffenhilfe – „Das sind ganz schlechte Nachrichten, wir brauchen die Waffen“",
      "url": "https://www.welt.de/politik/ausland/video256337262/Krieg-in-der-Ukraine-USA-reduzieren-Waffenhilfe-Das-sind-ganz-schlechte-Nachrichten-wir-brauchen-die-Waffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256338052/8317931077-ci16x9-w200/New-Russian-Airstrike-On-Kyiv-Kills-At-Least-Six.jpg",
      "image_title": "Krieg in der Ukraine: USA reduzieren Waffenhilfe – „Das sind ganz schlechte Nachrichten, wir brauchen die Waffen“",
      "author": "9 Min"
    },
    {
      "title": "„Viel mehr ist nicht rauszuholen“ – SPD dämpft Erwartungen bei Bürgergeld-Einsparungen",
      "teaser": "Union und SPD hatten über die Stromsteuer und die Kosten für das Bürgergeld gestritten. SPD-Generalsekretär Klüssendorf betont: Beim Bürgergeld gebe es kaum Spielraum für Einsparungen. Menschen wieder in Arbeit zu bringen, koste auch Geld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256335738/9827931857-ci23x11-w200/SPD-Bundesparteitag.jpg",
      "image_title": "27.06.2025, Berlin: Tim Klüssendorf, designierter SPD-Generalsekretär, spricht beim SPD-Bundesparteitag zu den Delegierten. Auf dem Parteitag wählt die SPD ein neues Präsidium und einen neuen Parteivorstand. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wer mit Extremisten kooperiert, kann niemandem erklären, wie Demokratie funktioniert“",
      "teaser": "Ein Ausschuss soll in Neukölln über die Verteilung von Fördergeldern an Demokratieprojekte mitbestimmen. Doch die Besetzung wirft Fragen auf. Schon zuletzt hatte es immer wieder Ärger um Projektanträge von dubiosen Akteuren gegeben, wie interne Nachrichten aus der Verwaltung zeigen, die WELT exklusiv vorliegen.",
      "url": "https://www.welt.de/politik/deutschland/plus256335570/Demokratie-Leben-Wer-mit-Extremisten-kooperiert-kann-niemandem-erklaeren-wie-Demokratie-funktioniert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256335568/5037933857-ci23x11-w200/Demo-von-Transfeministen.jpg",
      "image_title": "Berlin, Deutschland: Kreuzberg und Neukölln: Revolutionäre 1.-Mai-Demo: Linke Demonstranten ziehen über die Urbanstraße. Auf einem Banner steht \"Transfeminismo migrate popular\"",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Kretschmer beklagt Bürokratie – „Deutschland liegt gefesselt am Boden“",
      "teaser": "Vor dem Koalitionsgipfel fordert Sachsens Ministerpräsident Michael Kretschmer einen radikalen Bürokratieabbau. Die alte Bundesregierung, insbesondere die Grünen, hätten zentrale Entlastungen blockiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256335338/7607938407-ci23x11-w200/Ministerpraesidentenkonferenz.jpg",
      "image_title": "18.06.2025, Berlin: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, spricht nach einer Sitzung der Ministerpräsidentenkonferenz im Bundesrat. Die Länder verlangen einen finanziellen Ausgleich für die Steuermindereinnahmen, die auf sie und die Kommunen durch das Investitionssofortprogramm des Bundes zukommen. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sigmar Gabriel hält AfD-Verbotspläne seiner Partei für „dumm“",
      "teaser": "Sigmar Gabriel geht auf Distanz zum SPD-Kurs in der AfD-Verbotsdebatte. In einer internen Mail wirft er seiner Partei vor, sich auf „Ersatzhandlungen“ zu konzentrieren – statt die eigentlichen Gründe für den AfD-Erfolg anzugehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256334902/1097934417-ci23x11-w200/GER-Berlin-TV-Caren-Miosga-04-05-2025.jpg",
      "image_title": "GER, Berlin, Studio, zu Gast bei - Caren Miosga, Polittalk, TV, Format, mit Moderatorin, NDR, Das Erste, aus Adlershof - am Studio 20, Thema - Trumps Ukraine-Deal: Neue Hoffnung auf Frieden, im Bild v.l.: Sigmar Gabriel (Bundesaußenminister a. D.), 04.05.2025"
    },
    {
      "title": "US-Universität schließt Trans-Athleten aus Frauenteams aus – Rekorde werden zurückgegeben",
      "teaser": "Ein „großer Sieg für Frauen und Mädchen“, sagt US-Bildungsministerin McMahon: Die University of Pennsylvania will Trans-Athleten künftig vom Frauensport ausschließen. Erreichte Schwimmrekorde sollen zurückgegeben werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256334860/1577931447-ci23x11-w200/Success-of-US-transgender-woman-swimmer-sparks-controversy.jpg",
      "image_title": "(FILES) Lia Thomas, a transgender woman, swims for the University of Pennsylvania at an Ivy League swim meet against Harvard University in Cambridge, Massachusetts, on January 22, 2022. The University of Pennsylvania has agreed to ban transgender athletes from its women's sports teams, settling a federal civil rights case stemming from the furor around swimmer Lia Thomas, the US government said on July 1, 2025. The US Department of Education said in a statement that UPenn had entered into a resolution agreement vowing to comply with Title IX, the federal law which prohibits sex-based discrimination in any educational program. (Photo by Joseph Prezioso / AFP)"
    },
    {
      "title": "Israel stimmt Waffenruhe-Vorschlag für den Gazastreifen zu",
      "teaser": "Steht der Gaza-Krieg vor einer Wende? Laut dem US-Präsidenten soll Israel bereit sein, den Bedingungen für eine 60-tägige Waffenruhe zuzustimmen. An die Hamas gewandt rief Trump dazu auf, den „finalen Vorschlag“ für eine Waffenruhe zu akzeptieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256335242/8117930467-ci23x11-w200/U-S-President-Trump-returns-after-visiting-Florida.jpg",
      "image_title": "U.S. President Donald Trump arrives at the airport after touring a temporary migrant detention center informally known as \"Alligator Alcatraz\" in Ochopee, Florida, at Joint Base Andrews, Maryland, U.S., July 1, 2025. REUTERS/Evelyn Hockstein"
    },
    {
      "title": "„Trump ist sich der Schlacht, die er vor sich hat, nicht bewusst“",
      "teaser": "Der Streit zwischen Elon Musk und Donald Trump ist erneut eskaliert. Der Neurowissenschaftler Philip Low erklärt im Interview, warum die beiden keinen Frieden schließen können. Low hatte sich nach langjähriger Freundschaft mit Elon Musk überworfen – und dessen Verhalten selbst erlebt.",
      "url": "https://www.welt.de/politik/ausland/plus256332440/Silicon-Valley-Insider-Trump-ist-sich-der-Schlacht-die-er-vor-sich-hat-nicht-bewusst.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256332324/8157931157-ci23x11-w200/Musk-Trump-X-Effects.jpg",
      "image_title": "Elon Musk (l.) und Donald Trump Ende Mai im Oval Office",
      "author": "Christine Mui"
    },
    {
      "title": "Trump spottet über Migranten – Weißes Haus postet Foto mit „Alligatoren als Polizisten“",
      "teaser": "US-Präsident Donald Trump besucht „Alligator Alcatraz“, eine Haftanstalt für Migranten mitten in den Everglades. Der Präsident nutzt den Anlass für Witzeleien über Fluchtversuche. Schon liebäugelt er mit dem nächsten Gefängnis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256334736/9157930587-ci23x11-w200/U-S-President-Trump-visits-Florida.jpg",
      "image_title": "U.S. President Donald Trump visits a temporary migrant detention center informally known as \"Alligator Alcatraz\" in Ochopee, Florida, U.S., July 1, 2025. REUTERS/Evelyn Hockstein TPX IMAGES OF THE DAY"
    },
    {
      "title": "Fehlentscheidung eines schwachen Ministers",
      "teaser": "Verteidigungsminister Pistorius schickt mit Heeresinspekteur Mais einen loyalen, aber unbequemen General in den Ruhestand. Das fügt sich in eine Reihe von Personalentscheidungen, die sich eher an Parteibuch und Gefügigkeit orientieren – aber nicht am Interesse der Bundeswehr.",
      "url": "https://www.welt.de/politik/deutschland/plus256334056/Personal-Umbau-bei-Bundeswehr-Fehlentscheidung-eines-schwachen-Ministers.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256334238/4877934437-ci23x11-w200/Bundesverteidigungsminister-Pistorius-in-Hammelburg.jpg",
      "image_title": "Bei seinem Antrittsbesuch in der Infanterieschule Hammelburg der Bundeswehr spricht Bundesverteidigungsminister Boris Pistorius (SPD, l) mit Alfons Mais, Inspekteur des Heeres. +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Fast 20.000 Migranten überqueren Ärmelkanal – London will Boote zurück nach Frankreich schicken",
      "teaser": "Fast 20.000 Migranten haben seit Jahresbeginn den Ärmelkanal überquert – ein drastischer Anstieg im Vergleich zum Vorjahr. Premierminister Keir Starmer steht unter Druck und verhandelt mit Frankreich über ein Rückführungsabkommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256334544/2767935977-ci23x11-w200/Migranten-in-Gravelines.jpg",
      "image_title": "31.05.2025, Frankreich, Gravelines: Eine Gruppe von Personen, bei denen es sich vermutlich um Migranten handelt, verlässt den Strand von Gravelines, Frankreich, und versucht, über den Ärmelkanal nach Großbritannien zu gelangen. Foto: Gareth Fuller/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Iran gesteht massive Schäden nach US-Angriffen ein – Satellitenfotos zeigen Arbeiten an Atomanlage",
      "teaser": "Der Iran bestätigt schwere Schäden an mehreren Atomanlagen nach den US-Angriffen – Bilder zeigen Reparaturarbeiten in Fordo. US-Präsident Trump lobt den Einsatz als Erfolg und greift zugleich CNN scharf an. Er will sogar rechtlich gegen den Sender vorgehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256334484/8737935907-ci23x11-w200/This-handout-satellite-image-provid.jpg",
      "image_title": "This handout satellite image provided by Maxar Technologies and dated July 1, 2025, shows activity near the perimeter building and southern holes caused by the June 22 US airstrike on the Fordo (Fordow) Fuel Enrichment Plant complex, about 30 kilometres north of Qom in central Iran. (Photo by Satellite image ©2025 Maxar Technologies / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO/ SATELLITE IMAGE ©2024 MAXAR TECHNOLOGIES\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS - THE WATERMARK MAY NOT BE REMOVED/CROPPED"
    },
    {
      "title": "„Saskia Esken und ich, wir schätzen uns sehr“ – Merkel lobt frühere SPD-Chefin",
      "teaser": "In Schwerin stellt sich die Ex-Bundeskanzlerin den Fragen der Bürger. Einen großen Themenschwerpunkt bildet die Migrationspolitik während ihrer Regierungszeit. Merkel nutzt die Fragen für eine scharfe Kritik an der AfD. Und findet warme Worte für Saskia Esken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256335320/5667930807-ci23x11-w200/Ex-Bundeskanzlerin-im-Buergergespraech.jpg",
      "image_title": "01.07.2025, Mecklenburg-Vorpommern, Schwerin: Ex-Bundeskanzlerin Angela Merkel (CDU) beantwortet bei einer Gesprächsrunde im Schlossinnenhof die Fragen von Bürgern. Zu der Veranstaltung des Redaktionsnetzwerks Deutschland (RND) konnten Leser Fragen einreichen oder direkt vor Ort an die frühere Kanzlerin richten. Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Bundestag ist ja nun kein Zirkuszelt“ – Merz stellt sich demonstrativ hinter Klöckner",
      "teaser": "Julia Klöckner untersagte zum CSD das Hissen der Regenbogenflagge am Bundestag. Es hagelte Kritik. Der Kanzler stellt sich hinter die Bundestagspräsidentin. Zudem kritisiert er den Sonderbericht zur Maskenbeschaffung als unfair gegenüber Jens Spahn – und sieht eine klare Intention dahinter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256334564/5407934507-ci23x11-w200/Bundestag.jpg",
      "image_title": "24.06.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) gibt vor Julia Klöckner (CDU), Bundestagspräsidentin, im Bundestag eine Regierungserklärung zu den bevorstehenden Gipfeltreffen der Nato und der EU ab. Die Nato will das Ziel für die Verteidigungsausgaben angesichts der zunehmenden Bedrohung von 2 auf 5 Prozent des Bruttoinlandsprodukts erhöhen. Anschließend reist Merz zu seinem ersten EU-Gipfel nach Brüssel weiter. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Als er die hebräische Musik aus dem anderen Auto hört, rastet Akram I. aus",
      "teaser": "Ein Israel-Hasser wird wegen der „From the river“-Parole verurteilt. Doch er hat noch mehr Justiz-Ärger: Kürzlich soll er Hamburgs Antisemitismus-Beauftragten als „Scheiß-Israeli“ beschimpft haben – in Anwesenheit von dessen kleiner Tochter. Der Anlass: hebräische Lieder.",
      "url": "https://www.welt.de/politik/deutschland/plus256311722/Prozess-gegen-Israel-Hasser-Als-er-die-hebraeische-Musik-aus-dem-anderen-Auto-hoert-rastet-Akram-I-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256332820/7157939207-ci23x11-w200/Image-6863db65c87afa47f244b831.jpg",
      "image_title": "Prozessauftakt mehrfach vorbestrafter Pro-Pali-Demo-Aktivist und Antisemit Akram Ibrahim der den hamburger Antisemitismus-Beauftragten Stefan Hensel angegriffen hat.",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Big Beautiful Bill“ – US-Senat billigt Trumps enormes Steuergesetz",
      "teaser": "Der US-Senat hat das enorme Steuer- und Ausgabenpaket von Präsident Trump verabschiedet. Vizepräsident J.D. Vance gab letztlich den Ausschlag. Kritiker fürchten um die Staatsfinanzen. Experten erwarten einen zusätzlichen Schuldenberg von mehreren Billionen US-Dollar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256334260/9467931367-ci23x11-w200/US-President-Donald-Trump-speaks-as.jpg",
      "image_title": "US President Donald Trump speaks as during a meeting with Democratic Republic of the Congo Foreign Minister Thérèse Kayikwamba Wagner and Rwandan Foreign Minister Olivier Nduhungirehe (not in frame) in the Oval Office of the White House in Washington, DC, on June 27, 2025. Rwanda and the Democratic Republic of Congo signed an agreement in Washington on Friday to put an end to a conflict in the eastern DRC that has killed thousands, although broad questions loom on what it will mean. Trump has trumpeted the diplomacy that led to the deal and publicly complained that he has not received a Nobel Peace Prize. But the agreement has also come under scrutiny for its vagueness including on the economic component, with the Trump administration eager to compete with China and profit from abundant mineral wealth in the long-turbulent east of the vast DRC. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Hinter Polens Grenzpolitik steckt viel mehr als ein Signal an Deutschland",
      "teaser": "Polen zieht Konsequenzen aus der deutschen Migrationspolitik und führt ebenfalls Grenzkontrollen ein – nicht nur zu Deutschland, sondern auch zu Litauen. Die Entscheidung Warschaus ist mit einer „Warnung an die deutsche Seite“ verbunden.",
      "url": "https://www.welt.de/politik/ausland/plus256332030/Polen-Hinter-der-Grenzpolitik-steckt-viel-mehr-als-ein-Signal-an-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256333454/4147930117-ci23x11-w200/Polens-Regierung-fuehrt-Grenzkontrollen-nach-Deutschland-ein.jpg",
      "image_title": "Passanten gehen über den deutsch-polnischen Grenzübergang Stadtbrücke zwischen Frankfurt (Oder) in Brandenburg und dem polnischen Slubice. Polen erwägt die Einführung von Kontrollen an der Grenze zu Deutschland noch in diesem Sommer. Bundesinnenminister Alexander Dobrindt (CDU) hatte kurz nach dem Antritt der neuen Bunderegierung intensivere Grenzkontrollen verfügt. Gleichzeitig ordnete er an, dass künftig auch Asylsuchende an der Grenze zurückgewiesen werden können. Beides stößt bei Deutschlands östlichem Nachbarn Polen auf Kritik. +++ dpa-Bildfunk +++",
      "author": "Philipp Fritz"
    },
    {
      "title": "Das ist Deutschlands neuer Mann in Kiew",
      "teaser": "Der erfahrene Diplomat Heiko Thoms wird Deutschlands Botschafter in der Ukraine. Der frühere Finanzstaatssekretär folgt auf Martin Jäger, der künftig den Bundesnachrichtendienst leiten wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256333932/8227930317-ci23x11-w200/Heiko-Thoms.jpg",
      "image_title": "Station, Digitalmesse Re:publica: Heiko Thoms, Staatssekretär Finanzministerium",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Dänemark führt Wehrpflicht für Frauen ein – ausgewählt wird per Los",
      "teaser": "Die dänische Armee will wegen der Bedrohung durch Russland „mehr Kampfkraft“ gewinnen. Deshalb können künftig auch Frauen per Losverfahren zum Wehrdienst verpflichtet werden. Aber es gibt Herausforderungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256333446/8817933517-ci23x11-w200/Wehrpflicht-in-Daenemark.jpg",
      "image_title": "dpatopbilder - 11.06.2025, Dänemark, Hovelte: Die 20-jährige Wehrpflichtige Katrine posiert für ein Foto während einer Abschlussübung auf einem Truppenübungsplatz in der Nähe der Kaserne der Königlich Dänischen Armee in Hovelte, 25 Kilometer nördlich von Kopenhagen. Foto: James Brooks/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland verpasst Frist für EU-Milliarden – Umweltministerium reagiert gelassen",
      "teaser": "Deutschland hat eine wichtige EU-Frist zur Beantragung von 5,3 Milliarden Euro aus dem Klimasozialfonds versäumt. Die Auszahlung könnte sich nun deutlich verzögern. Die Grünen sind empört.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256333376/8777935257-ci23x11-w200/Klimaschutz-Baden-Wuerttemberg.jpg",
      "image_title": "ARCHIV - 10.04.2023, Baden-Württemberg, Stuttgart: Qualm kommt am frühen Morgen aus einem Schornstein des Hauptklärwerks Stuttgart-Mühlhausen. (zu dpa: «Land reagiert nicht mit Beschluss auf verfehlte Klimaziele») Foto: Christoph Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wadephul reist für geheimen Besuch nach Odessa",
      "teaser": "Bei seiner Ukraine-Reise besuchte Außenminister Wadephul neben der Hauptstadt Kiew auch Odessa im Süden des Landes. Aus Sorge vor russischen Angriffen wurde der Besuch des Ministers jedoch geheim gehalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256333148/8367939927-ci23x11-w200/Ukraine-Krieg-Aussenminister-Wadephul-in-Odessa.jpg",
      "image_title": "01.07.2025, Ukraine, Odessa: Außenminister Johann Wadephul (CDU, l) und sein ukrainischer Amtskollege Andrij Sybiha (r), Außenminister der Ukraine, schauen sich Teile von Waffen und Raketen an, die von der russischen Armee auf Odessa gefeuert worden sind. Foto: Jörg Blank/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Doch kein neuer Posten – Senatorin zieht Pressemitteilung zurück",
      "teaser": "Die Sozialverwaltung gibt bekannt, die Stelle der Ansprechperson für antimuslimischen Rassismus besetzt zu haben. Doch dann rudert Senatorin Cansel Kiziltepe zurück. Was ist passiert?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256333264/9847939547-ci23x11-w200/Cansel-Kiziltepe.jpg",
      "image_title": "ARCHIV - 12.09.2024, Berlin: Cansel Kiziltepe (SPD), Berliner Senatorin für Arbeit, Soziales, Vielfalt, Integration und Antidiskriminierung, spricht bei einer Fragestunde bei der Plenarsitzung im Berliner Abgeordnetenhaus. (zu dpa: «Kiziltepe erklärt Debatte um «Demokratieklausel» für beendet») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist sehr irritierend“ – Linken-Politikerin Reichinnek verärgert über Union",
      "teaser": "Die Union will bald ihren Kandidaten für den Richterposten am Bundesverfassungsgericht vorstellen. Für dessen Wahl ist sie jedoch auf die Stimmen der Linken angewiesen. Doch die Linkenfraktion zeigt sich empört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256332078/4757932987-ci23x11-w200/Wahl-zum-Geheimdienst-Kontrollgremium.jpg",
      "image_title": "„Es ist sehr irritierend“ – Linken-Politikern Reichinnek verärgert über Union"
    },
    {
      "title": "Der neue Drang zur Atomwaffe",
      "teaser": "Neue Eskalationsstufe: Aus der CDU werden Rufe lauter, dass Deutschland Teil eines europäischen Nuklearschirms werden soll. Könnte dadurch der atomare Schutzschild der USA ersetzt werden?",
      "url": "https://www.welt.de/politik/deutschland/plus256329520/Kanzlerpartei-Der-neue-Drang-zur-Atomwaffe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256331728/8137930647-ci23x11-w200/Image-6863c221b6cffd1961b38653.jpg",
      "image_title": "DWOSB_Merz_Atomwaffen_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Schaden an Stromversorgung der GSG 9 größer als bislang bekannt",
      "teaser": "Nach einem Brand in der zentralen Stromverteilung der Bundespolizei in Sankt Augustin zeigt sich das Ausmaß des Schadens: Betroffen ist auch die GSG 9. Laut Sicherheitskreisen ist ein regulärer Betrieb nur mit Notstrom möglich. Die Reparatur wird Wochen dauern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256332712/2307934507-ci23x11-w200/Nancy-Faeser-bei-der-GSG-9-2022.jpg",
      "image_title": "Nancy Faeser, Bundesinnenministerin besucht die GSG 9 in Sankt Augustin.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Und wer macht für Deutschland die Drecksarbeit?",
      "teaser": "Im Nahost-Krieg ist Deutschland Zuschauer, während Israel und die USA Fakten schaffen. Und was macht Friedrich Merz? Don Alphonso, Anna Schneider und Henryk M. Broder blicken auf die ersten Wochen der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256232966/WELT-Kolumnistengipfel-Und-wer-macht-fuer-Deutschland-die-Drecksarbeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256301072/0687939647-ci23x11-w200/Image-685abec554413a513d7703b2.jpg",
      "image_title": "WELT-Kolumnistengipfel: Und wer macht für Deutschland die Drecksarbeit?"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256311834/1627939657-ci23x11-w200/Die-Kreisstadt-Aue-Bad-Schlema-in-Sachsen.jpg",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Sehr weiße, elitäre und akademische Partei“",
      "teaser": "Nach nur drei Monaten als Grünen-Chefin in Bielefeld tritt Ikram Chemlal aus der Partei aus. Sie wollte auf AfD-Wähler zugehen – und erhebt nun schwere Vorwürfe gegen Grünen-Kollegen. Es geht um Mobbing und Schaffung „feindseliger Netzwerke“.",
      "url": "https://www.welt.de/politik/deutschland/plus256270688/Gruene-tritt-aus-und-rechnet-ab-Schaffung-feindseliger-Netzwerke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273248/4227932287-ci23x11-w200/Image-6852e21c5cc1ca15643e1394.jpg",
      "image_title": "DWOSB_IP_Gruene_Chemal_ag",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Übersteigt jede Vorstellungskraft“ – Die unglaubliche Infiltration des Mossad im Iran",
      "teaser": "Israels Geheimdienste haben die Operation „Rising Lion“ mit höchster Präzision vorbereitet und durchgeführt. Für iranische Top-Militärs gab es kein Entkommen. Eine Spurensuche zeigt, wie Agenten des Mossad ihren größten Feind infiltrieren konnten – und warum Teheran blind dafür war.",
      "url": "https://www.welt.de/politik/ausland/plus256275402/Krieg-in-Nahost-Uebersteigt-jede-Vorstellungskraft-Die-unglaubliche-Infiltration-des-Mossad-im-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256276440/4537933567-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "13.06.2025, Iran, Teheran: Schäden an einem Wohnhaus nach israelischen Angriffen in Teheran. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Guillaume de Dieuleveult"
    },
    {
      "title": "Extremismus-Verdacht bei Förderprojekten der Bundesregierung",
      "teaser": "Recherchen von WELT AM SONNTAG belegen antisemitische Äußerungen in staatlich finanzierten Nichtregierungsorganisationen. Jetzt fordern die Union und der Zentralrat der Juden eine Reform des Bundesprogramms „Demokratie leben“.",
      "url": "https://www.welt.de/politik/deutschland/plus256282116/Extremismus-Verdacht-bei-Foerderprojekten-der-Bundesregierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256283356/2407933067-ci23x11-w200/Demonstration-gegen-Rechts-Nuernberg.jpg",
      "image_title": "ARCHIV - 08.02.2025, Bayern, Nürnberg: Auf der Demonstration der Allianz gegen Rechtsextremismus unter dem Titel \"Bundestagswahl 2025: Wer Demokratie wählt, wählt keine Rassisten\" halten mehrere Personen Schilder mit der Aufschrift \"Gegen Hass und Gewalt\" in die Luft. (zu dpa: «Beratungsstellen: 350 Betroffene rechter Gewalt in Bayern») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Müssen alles absagen, die Leute verzweifeln“",
      "teaser": "Bei Berufssprachkursen für Asylbewerber wird stark gespart – dabei sollen Migranten dort fit für den Arbeitsmarkt werden. Der Leiter eines Sprachinstituts warnt: Der neue Ansatz der Politik sei praxisuntauglich. „Ich habe das Gefühl, in Berlin ist die Situation nicht bekannt.“",
      "url": "https://www.welt.de/politik/deutschland/plus256280114/Probleme-bei-Sprachkursen-Ich-habe-das-Gefuehl-in-Berlin-ist-die-Situation-nicht-bekannt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256293200/3757933047-ci23x11-w200/Deutschunterricht-fuer-Immigranten.jpg",
      "image_title": "13.07.2018, Hamburg: Immigranten nehmen an einem Deutschkurs der Volkshochschule (VHS) teil. Foto: Markus Scholz",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Eine Woche mit den Öffentlich-Rechtlichen – der Selbstversuch",
      "teaser": "Eine Woche linear fernsehen: Dafür muss man hart im Nehmen sein – zumal beim Programm von ARD und ZDF. Unsere Autoren wagen es. Und gelangen zu Erkenntnissen wie: Am Ende ist immer Israel schuld. Und man kann auch über Abgründe des Islam berichten, ohne diesen je zu erwähnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256311628/ARD-und-ZDF-Eine-Woche-mit-den-Oeffentlich-Rechtlichen-der-Selbstversuch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312234/7297938737-ci23x11-w200/Image-685d6fb983e6637b573fd95d.jpg",
      "image_title": "DWOSB_Broder_Mohr_TV_ms",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Hitze-Hysterie? – „Es hat Züge einer ziemlich verrückten Religion angenommen“",
      "teaser": "Der Deutsche Wetterdienst warnt ab Mittwoch vor extremer Hitze in der Westhälfte des Landes. Es gebe aber auch eine starke Wärmebelastung im gesamten Bundesgebiet. Der ehemalige WELT-Herausgeber Stefan Aust erklärt, wie er mit den Temperaturen umgeht.",
      "url": "https://www.welt.de/politik/deutschland/video256334568/Hitze-Hysterie-Es-hat-Zuege-einer-ziemlich-verrueckten-Religion-angenommen.html",
      "image_url": "https://img.welt.de/img/videos/mobile256334566/1887938287-ci23x11-w200/Image-67b3159c1aeb2534badcee2c.jpg",
      "image_title": "Ehemaliger WELT-Herausgeber: Hitze-Hysterie? – „Es hat Züge einer ziemlich verrückten Religion angenommen“",
      "author": "6 Min"
    },
    {
      "title": "„Ausweis muss nirgendwo vorgezeigt werden“ – wenn Migranten illegal per Flieger einreisen",
      "teaser": "Jeden Monat kommen offenbar Hunderte Ausländer illegal aus anderen Schengen-Staaten mit dem Flugzeug nach Deutschland. Die Bundespolizei hat „keine Befugnis“, diese Migranten direkt zurückzuweisen. Schleusern bietet das eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256311714/Migration-Ausweis-muss-nirgendwo-vorgezeigt-werden-wenn-Migranten-illegal-per-Flieger-einreisen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256325858/3647931767-ci23x11-w200/Polizei-am-Flughafen-Memmingen.jpg",
      "image_title": "Eine Polizistin der Grenzpolizei am Flughafen Memmingen (Allgäu Airport) in Memmingerberg (Bayern) steht auf dem Vorfeld vom Flughafen vor einem Flugzeug. Das Polizeipräsidium Schwaben Süd/West hat die ehemalige Grenzpolizeigruppe in Memmingen in eine eigenständige Grenzpolizeiinspektion umgewandelt.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Jetzt müssen wir Christen unsere Sicherheit selbst in die Hand nehmen“",
      "teaser": "Der jüngste Terroranschlag auf eine Kirche in Damaskus schürt bei Christen in Syrien die Angst vor einer Eskalation der Gewalt. Deshalb rüsten sie und andere religiöse Minderheiten auf. Der Regierung vertrauen sie nicht – viele halten sie für einen Teil des Problems.",
      "url": "https://www.welt.de/politik/ausland/plus256309504/Syrien-Jetzt-muessen-wir-Christen-unsere-Sicherheit-selbst-in-die-Hand-nehmen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256326578/3087938257-ci23x11-w200/Tote-bei-Selbstmordanschlag-in-syrischer-Kirche.jpg",
      "image_title": "Die Mar-Elias-Kirche in Damaskus nach dem Terroranschlag",
      "author": "Alfred Hackensberger"
    }
  ]
}