{
  "timestamp": "2025-06-08T11:07:52",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.D4zhyorp.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CYF6dO96.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Patriotisch. Identitär. Christlich“ – So möchte dieser Tech-Milliardär Frankreich umbauen",
      "teaser": "Der französische Milliardär Pierre-Edouard Stérin will nicht weniger als eine patriotische Revolution lostreten. Dazu sucht er Mitstreiter – mithilfe eines speziellen Punktesystems. Marine Le Pen ist bereits als zu weich durchgefallen.",
      "url": "https://www.welt.de/politik/ausland/plus256221630/Rechte-Revolution-Patriotisch-Identitaer-Christlich-So-moechte-dieser-Tech-Milliardaer-Frankreich-umbauen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256221626/9227937287-ci23x11-w200/EDITORS-NOTE-Graphic-content-Pro.jpg",
      "image_title": "Protest gegen eine von Pierre-Edouard Stérin ausgerichtete Gala in Nantes Anfang Juni",
      "author": "Martina Meister"
    },
    {
      "title": "„Der Erzeuger meiner Tochter hat aufgehört zu arbeiten, um nichts zahlen zu müssen“",
      "teaser": "Früher war sie alleinerziehende Mutter – heute hilft sie ihrer Tochter bei der alleinigen Kinderbetreuung. Großmutter Angelika Müller schildert, wie Väter sich vor Unterhaltszahlungen drücken und der Staat wegschaut. Aber auch die Frauen selbst müssten umdenken, damit sich etwas ändert.",
      "url": "https://www.welt.de/politik/deutschland/plus256209172/Kinderbetreuung-Der-Erzeuger-meiner-Tochter-hat-aufgehoert-zu-arbeiten-um-nichts-zahlen-zu-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221818/4137932497-ci23x11-w200/Grandmother-reading-to-granddaughter-at-home.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Uma Sostmann"
    },
    {
      "title": "Die Bevölkerung wird sich nicht dauerhaft einschüchtern lassen",
      "teaser": "Anstatt Giorgia Meloni zu verteufeln, sollten die Linken sich lieber fragen, woher die Popularität der italienischen Ministerpräsidentin bei den Wählern kommt – und was sie von ihr lernen können. Das Konzept der Einschüchterung von links wird sich rächen.",
      "url": "https://www.welt.de/politik/deutschland/plus256215058/Neben-der-Spur-Die-Bevoelkerung-wird-sich-nicht-dauerhaft-einschuechtern-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256219934/9537930817-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Sozialverband fordert mehr Bürgergeld, damit sich Empfänger auch Erdbeeren leisten können",
      "teaser": "Wegen der gestiegenen Lebensmittelpreise hält die Präsidentin des Sozialverbandes VdK eine Erhöhung des Bürgergeldes für notwendig. Vor allem saisonales Gemüse und Obst könnten sich arme Familien kaum mehr leisten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256225480/9237935187-ci23x11-w200/Verena-Bentele.jpg",
      "image_title": "VdK-Präsidentin Verena Bentele bei der VdK-Großveranstaltung zur bayerischen Landtagswahl 2023 in der Meistersingerhalle Nürnberg. Der Sozialverband VdK Deutschland e. V. ist mit 2,1 Millionen Mitgliedern der größte Sozialverband Deutschlands. Nürnberg, 21.07.2023"
    },
    {
      "title": "Was vor 2000 Jahren im Abendmahlsaal begann, ist bis heute lebendig",
      "teaser": "In seinem ersten international bedeutsamen Termin nach dem Konklave spricht Pierbattista Kardinal Pizzaballa, der Lateinische Patriarch von Jerusalem, über das Pfingstwunder. WELT lag seine Rede vorab vor. Sie zeigt: Das Wunder ist nicht Vergangenheit, sondern Gegenwart – und Zukunft",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256215634/6187932357-ci23x11-w200/Abendmahlsaal.jpg",
      "image_title": "Der Abendmahlssaal in Jerusalem. Nach biblischer Darstellung feierte Jesus Christus hier am Vorabend seines Todes das letzte Abendmahl",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "Präsidentschaftskandidat wird bei Kundgebung angeschossen – 15-Jähriger festgenommen",
      "teaser": "Bei einer Veranstaltung in einem Park in Bogota wird der kolumbianische Präsidentschaftskandidat Miguel Uribe Turbay von mehreren Angreifern angeschossen. Der konservative Senator wird im Krankenhaus notoperiert. Die Polizei nimmt einen 15-Jährigen fest und bittet um Hinweise.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256225296/4747932597-ci23x11-w200/Opponents-Of-President-Gustavo-Petro-Protest-Against-Government-Reform-Proposals.jpg",
      "image_title": "Colombian politician Miguel Uribe Turbay during the demonstrations against the reform proposals of Colombian president Gustavo Petro, in Bogota, Colombia, February 15, 2023. (Photo by Sebastian Barros/NurPhoto)"
    },
    {
      "title": "Trump ordnet wegen anhaltender Proteste Einsatz der Nationalgarde an",
      "teaser": "In Los Angeles kommt es den zweiten Tag in Folge zu Ausschreitungen wegen Razzien gegen illegale Einwanderer. Weil Kalifornien das Problem nicht löse, will US-Präsident Trump dem Bundesstaat nun die Befehlsgewalt über die Nationalgarde entziehen und 2000 Soldaten schicken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256225024/0667935457-ci23x11-w200/Standoff-by-protesters-and-law-enforcement-following-multiple-detentions-by-ICE-in-Los-Angeles-C.jpg",
      "image_title": "Smoke rises from a burning car on Atlantic Boulevard, during a standoff by protesters and law enforcement, following multiple detentions by Immigration and Customs Enforcement (ICE), in the Los Angeles County city of Paramount, California, U.S., June 7, 2025. REUTERS/Barbara Davidson"
    },
    {
      "title": "Innenminister Dobrindt will Bundespolizisten mit Elektroschockgeräten ausstatten",
      "teaser": "Alexander Dobrindt (CSU) erachtet den Einsatz von Elektroschockgeräten für Beamte der Bundespolizei als „zwingend notwendig“. Deutschlands Innenminister will die Polizisten noch in diesem Jahr mit Tasern ausrüsten und die rechtlichen Rahmenbedingungen dafür schaffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256224972/5947936977-ci23x11-w200/Alexander-Dobrindt.jpg",
      "image_title": "ARCHIV - 19.12.2024, Berlin: Alexander Dobrindt, CSU-Landesgruppenchef im Bundestag, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur GmbH. (zu dpa: «Dobrindt warnt vor «bösem Erwachen» bei AfD-Verbotsversuch») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Litauens Präsident nennt Merz' unerfüllte Sanktionsdrohung gegen Russland „ein Problem“",
      "teaser": "Litauens Präsident Nauseda kritisiert, dass die Drohungen von Bundeskanzler Merz gegenüber Russland während eines Kiew-Besuchs ohne Konsequenzen geblieben sind. Dass in der EU noch immer nur über Sanktionen diskutiert werde, schade der Glaubwürdigkeit „all unserer Unterstützung für die Ukraine“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256224962/0147936657-ci23x11-w200/Lithuania-s-President-Gitanas-Nause.jpg",
      "image_title": "Lithuania's President Gitanas Nauseda delivers a joint a joint press conference during a summit with the leaders of NATO's eastern and Nordic members (B9 and Nordic countries) on June 2, 2025 in Vilnius, Lithuania. (Photo by Petras Malukas / AFP)"
    },
    {
      "title": "Bischof kritisiert Migrationspolitik – „Jeder Mensch hat Würde vor Gott“",
      "teaser": "Ein Urteil mit Signalwirkung: Ein Gericht hat Zurückweisungen an der Grenze für rechtswidrig erklärt. Kirchenvertreter und Menschenrechtler fordern Konsequenzen – sie sehen das Asylrecht in Gefahr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256224660/0477939687-ci23x11-w200/Christian-Staeblein.jpg",
      "image_title": "Christian Stäblein: Bischof kritisiert Migrationspolitik – „Jeder Mensch hat Würde vor Gott“"
    },
    {
      "title": "Der Schulterschluss der anderen gegen die AfD – und die große Frage nach den Folgen",
      "teaser": "Alle gegen eine: Andere Parteien verbünden sich vielerorts, obwohl sie inhaltlich eigentlich weit auseinander liegen – mit dem Ziel, den Wahlerfolg eines AfD-Kandidaten zu verhindern. Doch das Vorgehen birgt Risiken.",
      "url": "https://www.welt.de/politik/deutschland/plus256186654/Parteiuebergreifende-Buendnisse-Der-Schulterschluss-der-anderen-gegen-die-AfD-und-die-grosse-Frage-nach-den-Folgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191688/6647932927-ci23x11-w200/Image-6839fff74f75ef550c5e33b0.jpg",
      "image_title": "AfD, Parteien, zersplittert",
      "author": "Nicolas Walter"
    },
    {
      "title": "Polizei nimmt bei Grenzkontrollen mehr Schleuser fest",
      "teaser": "An Baden-Württembergs Grenzen wurden mehr Schleuser festgenommen – vor allem am Übergang zur Schweiz. Während illegale Einreisen zurückgehen, warnen Kehl und Straßburg vor wirtschaftlichen Schäden durch die Kontrollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256224270/7887932897-ci23x11-w200/Grenzkontrollen-Frankfurt-Oder-Slubice.jpg",
      "image_title": "Die Bundespolizei kontrolliert den Einreiseverkehr am deutsch-polnischen Grenzübergang Stadtbrücke zwischen Frankfurt (Oder) und Slubice. Die Bundesinnenministerin hat vorübergehende Kontrollen an allen deutschen Landgrenzen angeordnet zur Begrenzung der irregulären Migration sowie dem Schutz der inneren Sicherheit vor den aktuellen Bedrohungen durch den islamistischen Terrorismus und vor grenzüberschreitender Kriminalität."
    },
    {
      "title": "Günther fordert Social-Media-Verbot für unter 16-Jährige",
      "teaser": "Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU) spricht sich für ein Social-Media-Verbot für unter 16-Jährige aus. Er warnt vor unkontrolliertem Zugang zu Gewalt, Pornografie und Fake News.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256225460/9307939867-ci23x11-w200/Ministerpraesidentenkonferenz.jpg",
      "image_title": "Ministerpräsidentenkonferenz"
    },
    {
      "title": "„Sehr ernsthafte Konsequenzen“ – Trump warnt Musk vor Unterstützung der Demokraten",
      "teaser": "Während sein Vize J.D. Vance ihm Treue schwört, droht US-Präsident Donald Trump seinem ehemaligen Berater: Sollte Elon Musk die Seite wechseln, hätte das Folgen für den reichsten Mann der Welt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256224938/8347934897-ci23x11-w200/Vance.jpg",
      "image_title": "FILE - Tesla and SpaceX CEO Elon Musk, from left, Republican presidential nominee former President Donald Trump and Republican vice presidential nominee Sen. JD Vance, R-Ohio, attend a campaign event, Oct. 5, 2024, in Butler, Pa. (AP Photo/Alex Brandon, File)"
    },
    {
      "title": "„Reiner Terrorismus“ – Putin überzieht Charkiw erneut mit Gleitbomben",
      "teaser": "Gerade erst gab es die schwersten russischen Luftschläge gegen Charkiw seit Kriegsbeginn. Da überzieht Moskau erneut die ostukrainische Stadt mit Gleitbomben. Mindestens eine Frau stirbt, über 40 Menschen werden verletzt. Ein Mann erliegt im Krankenhaus seinen Verletzungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256224922/0897937757-ci23x11-w200/Ukrainekrieg-Charkiw.jpg",
      "image_title": "07.06.2025, Ukraine, Charkiw: Feuer und Rauch steigen von der Stelle auf, an der eine russische Rakete ein Wohngebiet in Charkiw traf. Russland hat nach den schwersten Luftangriffen seit Kriegsbeginn auf die ostukrainische Stadt Charkiw laut Behörden am frühen Abend erneut Gleitbomben im Stadtzentrum abgeworfen. Foto: Anatolii Lysianskyi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russen sehen Deutschland als feindlichstes Land",
      "teaser": "Lange galten die USA in Russland als das Land mit der feindlichsten Einstellung gegenüber dem Riesenreich. Laut einer Umfrage hat nun Deutschland diesen unrühmlichen Platz eingenommen, knapp vor einem anderen europäischen Staat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256225406/0807938597-ci23x11-w200/Moskau-Russland.jpg",
      "image_title": "Moskau, Russland"
    },
    {
      "title": "Neues Video der Operation „Spinnennetz“ zeigt kompletten Drohnenflug bis zu angegriffenen Jets",
      "teaser": "Der ukrainische Geheimdienst hat ein neues Video des spektakulären Angriffs veröffentlicht, bei der im russischen Hinterland zahlreiche Bomber zerstört wurden. Die Drohnen waren offenbar mithilfe künstlicher Intelligenz trainiert worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256224748/5547937947-ci23x11-w200/Image-68446ec96e8f4710ff28dc39.jpg",
      "image_title": "Screenshot aus Video des ukrainischen Geheimdienstes aus Angriff von Drohnen auf Militärbasen in Russland"
    },
    {
      "title": "Musk löscht X-Post über Trump mit Bezug zu Epstein-Akten – Trump sendet scharfe Warnung",
      "teaser": "Der Unternehmer Elon Musk hat einen brisanten X-Beitrag gelöscht, in dem er US-Präsident Donald Trump mit dem Epstein-Skandal in Verbindung brachte. Vizepräsident J.D. Vance nannte die Vorwürfe unwahr. Der Präsident unterdessen warnte Musk, sollte dieser jetzt die Demokraten unterstützen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256224490/6357936787-ci23x11-w200/U-S-President-Donald-Trump-and-Elon-Musk-attend-a-press-conference-at-the-White-House.jpg",
      "image_title": "Streit mit US-Präsident: Musk löscht X-Post über Trump mit Bezug zu Epstein-Akten – Trump sendet scharfe Warnung"
    },
    {
      "title": "„Tausende Dokumente“ über israelisches Nuklearprogramm – Iran äußert sich zu Geheimdienstoperation",
      "teaser": "Mehrfach standen Iran und Israel am Rand eines offenen Kriegs. Nun behaupten iranische Behörden, an sensible Informationen aus Israel gelangt zu sein. Darunter auch Dokumente über das Nuklearprogramm.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256224132/3347933877-ci23x11-w200/Konflikt-Iran-Israel.jpg",
      "image_title": "ARCHIV - 27.10.2023, Iran, Chomein: Mitarbeiter einer Fabrik hängen Flaggen nach dem Trocknen ab. Amerikanische Flaggen im Iran sind eine Seltenheit. (zu dpa: «Iran meldet erfolgreiche Geheimdienstoperation in Israel») Foto: Arne Immanuel Bänsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Trump hat sicherlich das Potenzial, Musk und seinen Firmen richtig wehzutun“",
      "url": "https://www.welt.de/politik/ausland/video256225830/USA-Trump-hat-sicherlich-das-Potenzial-Musk-und-seinen-Firmen-richtig-wehzutun.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256225826/1997937787-ci16x9-w200/TOPSHOT-FILES-US-President-Dona.jpg",
      "image_title": "USA: „Trump hat sicherlich das Potenzial, Musk und seinen Firmen richtig wehzutun“",
      "author": "4 Min"
    },
    {
      "title": "Bildungsministerin Prien fordert bundesweite Sprachtests für Vierjährige",
      "url": "https://www.welt.de/politik/deutschland/video256225654/Vorschulfoerderung-Bildungsministerin-Prien-fordert-bundesweite-Sprachtests-fuer-Vierjaehrige.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256225650/8567930577-ci16x9-w200/Neue-Bundesfamilienministerin-Prien.jpg",
      "image_title": "Vorschulförderung: Bildungsministerin Prien fordert bundesweite Sprachtests für Vierjährige",
      "author": "35 Sek"
    },
    {
      "title": "Trump schickt Nationalgarde nach Los Angeles – „Er will eine Eskalation“",
      "url": "https://www.welt.de/politik/ausland/video256225608/Proteste-gegen-Abschiebungen-Trump-schickt-Nationalgarde-nach-Los-Angeles-Er-will-eine-Eskalation.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256225604/5357934787-ci16x9-w200/US-agents-protesters-clash-again-in-Los-Angeles-over-immigration-raids.jpg",
      "image_title": "Proteste gegen Abschiebungen : Trump schickt Nationalgarde nach Los Angeles – „Er will eine Eskalation“",
      "author": "7 Min"
    },
    {
      "title": "Zurückweisungen an der Grenze – Forderungen nach Rechtssicherheit für Polizisten",
      "url": "https://www.welt.de/politik/deutschland/video256225560/Asylpolitik-Zurueckweisungen-an-der-Grenze-Forderungen-nach-Rechtssicherheit-fuer-Polizisten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256225568/5307938557-ci16x9-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "Asylpolitik: Zurückweisungen an der Grenze – Forderungen nach Rechtssicherheit für Polizisten",
      "author": "32 Sek"
    },
    {
      "title": "Günther fordert Social-Media-Verbot für unter 16-Jährige",
      "url": "https://www.welt.de/politik/deutschland/video256225456/Tiktok-und-Co-Guenther-fordert-Social-Media-Verbot-fuer-unter-16-Jaehrige.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256225452/0207936067-ci16x9-w200/Ministerpraesident-Daniel-Guenther.jpg",
      "image_title": "Tiktok und Co.: Günther fordert Social-Media-Verbot für unter 16-Jährige",
      "author": "2 Min"
    },
    {
      "title": "Wenn Ärzte und Apotheker bei der Krebs-Therapie das große Geschäft wittern",
      "teaser": "In Hamburg stehen ein Apotheker und ein Arzt vor Gericht, die bei der Abrechnung von Zytostatika betrogen haben sollen. Der Prozess wirft ein Schlaglicht auf das Gebaren von Ärzten und Apothekern, die aus der Behandlung von Krebspatienten unlautere Profite schlagen wollen.",
      "url": "https://www.welt.de/politik/deutschland/plus256223994/Mini-Kartelle-auf-dem-Arzneimittelmarkt-Wenn-Aerzte-und-Apotheker-bei-der-Krebs-Therapie-das-grosse-Geschaeft-wittern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256223992/1947938677-ci23x11-w200/Krebsmedikamente-2023.jpg",
      "image_title": "Apotheker Robert Herold. Herstellung der Infusion für die Chemotherapie.",
      "author": "Per Hinrichs"
    },
    {
      "title": "Eine Billion Dollar – Die Rechnung für 30 Jahre trügerischer Sicherheit",
      "teaser": "Seit Trumps Rückkehr ins Weiße Haus wachsen in Europa die Sorgen, dass sich der Kontinent im Zweifel allein gegen Russland verteidigen müsste. Eine neue Studie zeigt, wie groß der Rückstand wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus256220184/Verteidigung-Eine-Billion-Dollar-Die-Rechnung-fuer-30-Jahre-truegerischer-Sicherheit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256221350/1497939497-ci23x11-w200/Image-6842e96c6e8f4710ff28cc13.jpg",
      "image_title": "DWOSB_WI_APO_Nato-cb",
      "author": "Clemens Wergin"
    },
    {
      "title": "Union baut Vorsprung vor AfD aus – Merz gewinnt an Zustimmung",
      "teaser": "Die Union gewinnt im „Sonntagstrend“ an Zustimmung. Auch die Bundesregierung legt an Beliebtheit zu – während AfD, SPD und Linke Verluste verzeichnen. Der Insa-Chef nennt einen Grund für das Absacken der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256223828/3507932247-ci23x11-w200/German-Chancellor-Friedrich-Merz-R.jpg",
      "image_title": "German Chancellor Friedrich Merz (R) followed by Bavaria's State Premier and leader of the conservative Christian Social Union (CSU) Markus Soeder (L) leave at the end of a joint press conference with German Finance Minister and Vice Chancellor and Germany's Social Democratic Party (SPD) co-leader after the first meeting of the Coalition committee of the govenment's parties CDU, CSU and SPD, in Berlin on May 28, 2025. (Photo by RALF HIRSCHBERGER / AFP)"
    },
    {
      "title": "Britischer Kunsthändler wegen Terrorfinanzierung der Hisbollah zu zwei Jahren Haft verurteilt",
      "teaser": "Die Hisbollah nutzt viele Kanäle, um ihren Terror zu finanzieren. Nun muss in Großbritannien ein bekannter Kunsthändler ins Gefängnis, weil er einen illegalen Deal abgeschlossen hat. Die Behörden wollen damit eine ganze Branche warnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256223674/6637935777-ci23x11-w200/Hezbollah-Sanctions-Art-Dealer.jpg",
      "image_title": "Der britische Kunsthändler Oghenochuko Ojiri"
    },
    {
      "title": "Ausschreitungen in Los Angeles nach Razzia von US-Einwanderungsbehörde",
      "teaser": "Trumps gnadenlose Abschiebepolitik führt in den USA auch zu Protesten: In Los Angeles kam es nach einer Razzia zu Zusammenstößen zwischen Demonstranten und Polizei. Dutzende Protestler wurden festgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256223066/6427930227-ci23x11-w200/Proteste-gegen-Aktion-von-US-Bundeseinwanderungsbehoerde.jpg",
      "image_title": "06.06.2025, USA, Los Angeles: Polizeibeamte versammeln sich, während Tränengas die Luft füllt, während eines Protests, nachdem die Bundeseinwanderungsbehörden in Los Angeles eine Operation durchgeführt haben. Foto: Jae C. Hong/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israelische Armee kann Leiche von thailändischer Geisel bergen",
      "teaser": "Nattapong Pinta gehörte zu jenen Geiseln, die die Hamas bei ihrem Massaker in Israel am 7. Oktober 2023 verschleppte. Palästinensische Mudschahedin-Brigaden töteten den Erntehelfer aus Thailand jedoch, wie das israelische Militär mitteilt. Nun konnte seine Leiche geborgen werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256223146/6377937197-ci23x11-w200/Israelische-Soldaten-im-Gazastreifen.jpg",
      "image_title": "ARCHIV - 13.09.2024, Palästinensische Gebiete, Gaza-Streifen: Israelische Soldaten nehmen während einer Bodenoperation im südlichen Gazastreifen Stellung ein. (FOTO UNTER IDF-AUFSICHT AUFGENOMMEN UND VON DER MILITÄRISCHEN ZENSUR ÜBERPRÜFT) (zu dpa: «Armee: Vier israelische Soldaten sterben im Gazastreifen») Foto: Leo Correa/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD bringt Erhöhung der Beitragsbemessungsgrenze ins Gespräch",
      "teaser": "„Keine Denkverbote“ mehr bei der Finanzierung der Krankenkassen – das fordert der SPD-Politiker Christos Pantazis. Er will die Beitragsbemessungsgrenze um 2500 Euro anheben. Die Grünen und ein Sozialverband begrüßten den Vorschlag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256223454/5607930287-ci23x11-w200/Krankenkassen.jpg",
      "image_title": "Krankenkassen"
    },
    {
      "title": "Deutschland macht dicht",
      "teaser": "Die Migrationswende ist ein zentrales Versprechen der schwarz-roten Koalition. Doch der Versuch, die irreguläre Zuwanderung weiter zu begrenzen und sich als politisch handlungsfähig zu präsentieren, könnte scheitern. Manövriert Innenminister Dobrindt das Projekt in eine Sackgasse?",
      "url": "https://www.welt.de/politik/deutschland/plus256221900/Migrationswende-Deutschland-macht-dicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221894/4957932367-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "Beamte der Bundespolizei stehen am frÃ¼hen Morgen bei der Einreisekontrolle am deutsch-polnischen GrenzÃ¼bergang StadtbrÃ¼cke. Die Bundespolizei hat die Kontrollen an den Grenzen verschÃ¤rft.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Russen mit bislang heftigstem Angriff auf Großstadt Charkiw – diverse Wohnhäuser beschossen",
      "teaser": "Bei großangelegten russischen Luftangriffen sind die ukrainischen Städte Charkiw und Cherson bombardiert worden. Mehrere Menschen sollen dabei getötet worden sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256223018/5367933487-ci23x11-w200/Ukrainekrieg-Charkiw.jpg",
      "image_title": "Ukrainische Armee meldet bislang heftigsten Angriff auf Großstadt Charkiw"
    },
    {
      "title": "Der Preis, wenn man Erdogan gefährlich wird",
      "teaser": "Eine neue Verhaftungswelle in der Türkei löst Proteste aus. Diesmal hat es fünf gewählte Bürgermeister der CHP getroffen. Beobachter vermuten, dass Erdogan die Opposition systematisch auszuhöhlen versucht. Vor Ort zeigt sich, wie die Bevölkerung reagiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256221530/0997939567-ci23x11-w200/Image-6842f0626e8f4710ff28cc7d.jpg",
      "image_title": "Hemen Erkem Secim = Neuwahlen jetzt Cumhuriyet Halk Partisi Genel Başkanı Özgür Özel, İstanbul Gaziosmanpaşa’da Cumhuriyet Meydanı’nda düzenlenen Millet İradesine Sahip Çıkıyor Mitinginde konuştu.",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Wir lassen unsere Kinder doch auch nicht ins Bordell“",
      "teaser": "Bildungsministerin Karin Prien will Eltern in die Pflicht nehmen, wenn sie ihren Kindern zu wenig Aufmerksamkeit schenken. Die CDU-Politikerin drängt auf mehr Jugendschutz im Internet. Und weist Vorwürfe zurück, damit die Meinungsfreiheit einzuschränken.",
      "url": "https://www.welt.de/politik/deutschland/plus256215066/Karin-Prien-Wir-lassen-unsere-Kinder-doch-auch-nicht-ins-Bordell.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256215628/6537933587-ci23x11-w200/Karin-Prien.jpg",
      "image_title": "Die Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend Karin Prien (CDU) im Welt Interview.",
      "author": "Sabine Menkens"
    },
    {
      "title": "Ein Kapitel deutscher Flüchtlingspolitik, das niemand mehr aufschlagen will",
      "teaser": "Bei den Aufnahmen von Menschen aus Afghanistan durch die Bundesrepublik gibt es erneut Ärger. Diesmal geht es um Hunderte Homo- und Transsexuelle.",
      "url": "https://www.welt.de/politik/deutschland/plus256222080/Afghanistan-Ein-brisantes-Kapitel-deutscher-Fluechtlingspolitik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256222078/6017938147-ci23x11-w200/Image-684175f215a5fe5bd25476af.jpg",
      "image_title": "Jörg Hutter Mitglied im Bundesvorstand des LSVD⁺ – Verband Queere Vielfalt",
      "author": "Tim Röhn"
    },
    {
      "title": "„Bürgergeld landet in den Taschen von Clan-Oberen“ – Welge fordert „Abschreckungseffekt“",
      "teaser": "Nachdem Arbeitsministerin Bärbel Bas von „mafiösen Strukturen“ beim Bürgergeld-Missbrauch gesprochen hatte, melden sich weitere Stimmen zu Wort. Gelsenkirchens Oberbürgermeisterin Welge (SPD) spricht von einer „Einwanderung in die Sozialsysteme“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256222380/4237935467-ci23x11-w200/Image-68432edd0331a25e6d346580.jpg",
      "image_title": "Gelsenkirchens Bürgermeisterin: „Bürgergeld landet in den Taschen von Clan-Oberen“ – Welge fordert „Abschreckungseffekt“"
    },
    {
      "title": "CSU-Landesgruppenchef nennt Klage von drei Somaliern „Inszenierung durch Asyl-Aktivisten“",
      "teaser": "Das Verwaltungsgericht Berlin hat im Fall von drei Somaliern Deutschlands neue Asylpolitik für rechtswidrig erklärt. CSU-Landesgruppenchef Alexander Hoffmann spekuliert über Helfer aus Deutschland. Im Verdacht hat er dabei eine bekannte Hilfsorganisation für Flüchtlinge.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256222546/5007938867-ci23x11-w200/Fraktionssitzung-im-Bundestag.jpg",
      "image_title": "03.06.2025, Berlin: Alexander Hoffmann, CSU-Landesgruppenvorsitzender im Bundestag spricht beim Pressestatement vor Beginn der Sitzung der Bundestagsfraktionen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Supreme Court erlaubt DOGE Zugriff auf Daten der Sozialversicherung von Millionen US-Bürgern",
      "teaser": "Ein Bundesgericht untersagte der Regierungsabteilung für staatliche Effizienz (DOGE) Zugriff auf die Sozialversicherungsdaten von Millionen US-Bürgern. Die Trump-Regierung zog dagegen vor den Obersten Gerichtshof – und bekommt nun Recht. Drei Richterinnen distanzieren sich von dem Urteil.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256222540/0387938887-ci23x11-w200/Senator-Warren-Holds-A-Press-Conference-On-Social-Security.jpg",
      "image_title": "WASHINGTON, DC - MAY 05: U.S. Senate Minority Leader Chuck Schumer (D-NY) speaks during a press conference on social security in front of the U.S. Capitol on May 05, 2025 in Washington, DC. Democratic members of congress spoke about how President Donald Trump's and Elon Musk's Department of Government Efficiency's (DOGE) cuts are impacting social security. Kayla Bartkowski/Getty Images/AFP (Photo by Kayla Bartkowski / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Darüber soll der Europäische Gerichtshof entscheiden“ – Dobrindt fordert Asyl-Reform",
      "teaser": "Innenminister Dobrindt (CSU) hält trotz des Urteils im Fall von drei Somaliern an den verstärkten Grenzkontrollen fest und sieht den Europäischen Gerichtshof am Zug. Das europäische Asylsystem müsse neu geordnet werden. Eine entsprechende Begründung werde Deutschland liefern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256222504/6177936877-ci23x11-w200/A-session-of-the-lower-house-of-parliament-Bundestag-in-Berlin.jpg",
      "image_title": "German Interior Minister Alexander Dobrindt attends a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany June 5, 2025. REUTERS/Christian Mang"
    },
    {
      "title": "Weißes Haus darf Nachrichtenagentur AP weiter von Trump-Terminen ausschließen",
      "teaser": "Weil sich AP weigert, Trumps Namensänderung in „Golf von Amerika“ anzuerkennen, wird die Nachrichtenagentur seitdem von Terminen im Weißen Haus ausgeschlossen. Ein Verstoß gegen die Pressefreiheit, entschied ein Bundesgericht im April. Ein Berufungsgericht urteilt nun anders.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256222492/4977937757-ci23x11-w200/President-Trump-Signs-New-Executive-Orders-At-The-White-House.jpg",
      "image_title": "WASHINGTON, DC - APRIL 09: U.S. President Donald Trump speaks to reporters as he signs executive orders in the Oval Office of the White House on April 09, 2025 in Washington, DC. President Trump signed several executive orders including directing the “repeal of unlawful regulations” and reducing “anti-competitive regulatory barriers.” Earlier today, Trump announced a 90-day pause on the full effect of his new tariffs for dozens of countries with the exception of China. (Photo by Anna Moneymaker/Getty Images)"
    },
    {
      "title": "„Da kann ich nicht einfach zuschauen“ – Patrick Graichen plant Rückkehr in die Energiepolitik",
      "teaser": "Patrick Graichen sitzt derzeit im Aufsichtsrat des ukrainischen Strombetreibers Ukrenergo und denkt über ein Buch nach. Doch wegen einer drohenden „Gasabhängigkeit“ und infrage gestellten Klimazielen plant Habecks Ex-Staatssekretär auch seine Rückkehr in die Klima- und Energiepolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256222488/8797939167-ci23x11-w200/Prof-Dr-Ing-Heinz-Joerg-Fuhrmann-und-Dr-Patrick-Graichen.jpg",
      "image_title": "Interview mit Prof. Dr.-Ing. Heinz Jörg Fuhrmann und Dr. Patrick Graichen (Foto) und Carsten Dierig"
    },
    {
      "title": "Irrtümlich nach El Salvador abgeschobener Migrant bei Rückkehr in die USA festgenommen",
      "teaser": "Wegen juristischer Fehler wurde Kilmar Abrego Garcia nach El Salvador abgeschoben und kam dort in ein berüchtigtes Mega-Gefängnis. Nun ist er in die USA zurückgekehrt – und wurde umgehend festgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256222472/0977932777-ci23x11-w200/FILE-PHOTO-A-picture-shows-Kilmar-Abrego-Garcia-a-Salvadoran-migrant-who-lived-in-the-U-S-lega.jpg",
      "image_title": "Kilmar Abrego Garcia wurde vor etwa drei Monaten aus den USA abgeschoben und in das berüchtigte Hochsicherheitsgefängnis „Cecot“ in El Salvador gebracht"
    },
    {
      "title": "„Operation Goldfisch“ – Wie der einst korrupte SBU zu einem der besten Geheimdienste der Welt wurde",
      "teaser": "Vor zehn Jahren galt der ukrainische Geheimdienst SBU als von Moskau unterwandert, heute steht er für spektakuläre Operationen gegen Russland. Eine Spurensuche zeigt, wer diese Entwicklung ermöglicht hat – und warum sie heute akut bedroht ist.",
      "url": "https://www.welt.de/politik/ausland/plus256217092/Ukraine-Operation-Goldfisch-Wie-der-einst-korrupte-SBU-zu-einem-der-besten-Geheimdienste-der-Welt-wurde.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256219180/5547931927-ci23x11-w200/This-handout-satellite-picture-cour.jpg",
      "image_title": "Dieses Satellitenfoto von Planet Labs zeigt den Militärstützpunkt Belaya in Sibirien, auf dem mehrere russische Langstreckenbomber zerstört wurden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Berliner Richter erhielten Drohungen – jetzt schaltet sich die Justizministerin ein",
      "teaser": "Nachdem Berliner Richter die Zurückweisung von drei Somaliern für rechtswidrig erklärt hatten, erhielten sie aufgrund ihrer Entscheidung Morddrohungen. Justizministerin Hubig nennt die Situation alarmierend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256222026/0767933247-ci23x11-w200/Bundestag-Vereidigung-Bundesminister.jpg",
      "image_title": "Nach Asyl-Entscheidung: Berliner Richter erhielten Drohungen – jetzt schaltet sich die Justizministerin ein"
    },
    {
      "title": "Demokratieaktivist Joshua Wong erneut angeklagt",
      "teaser": "Seit Jahren kämpft Joshua Wong für die Freiheit Hongkongs – auch in einer Kolumne für die WELT AM SONNTAG. Nun erhebt die Justiz erneut Vorwürfe gegen den Demokratieaktivisten, der bereits verurteilt und inhaftiert wurde. Ihm droht lebenslange Haft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256221732/6477932057-ci23x11-w200/Hong-Kong-July-1-Photo-Gallery.jpg",
      "image_title": "Foto aus dem Jahr 2021: Demokratieaktivist Joshua Wong wird abgeführt"
    },
    {
      "title": "Neuer Job? „Ich bin mit der UC Berkeley im Gespräch“, sagt Habeck",
      "teaser": "Robert Habeck hat angekündigt, sich aus der Spitzenpolitik zurückzuziehen. Noch ist er Abgeordneter im Bundestag. Nun gibt es einen Bericht über einen neuen Job im Ausland für den Grünen-Politiker – Habeck äußert sich zu dem Gerücht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256222342/2227932117-ci23x11-w200/New-Government-Ministers-Start-Work-Following-Government-Confirmation.jpg",
      "image_title": "New Government Ministers Start Work Following Government Confirmation"
    },
    {
      "title": "Und für einen Moment kommt Merz dann doch aus dem Text",
      "teaser": "Kanzler Friedrich Merz will im Oval Office strategisch seine Punkte machen, ohne Donald Trump vor den Kopf zu stoßen. Wie ihm das gelingt – und wieso seine Worte den US-Präsidenten vielleicht dennoch nicht erreicht haben. Eine Nahaufnahme.",
      "url": "https://www.welt.de/politik/deutschland/plus256215080/Merz-und-Trump-Und-fuer-einen-Moment-kommt-Merz-dann-doch-aus-dem-Text.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221488/8897938007-ci23x11-w200/US-Praesident-Trump-empfaengt-Bundeskanzler-Merz.jpg",
      "image_title": "Bundeskanzler Friedrich Merz (CDU) wird im Oval Office im Weißen Haus von US-Präsident Trump empfangen. Es ist das erste Treffen zwischen beiden Politikern seit Amtsantritt von Trump und Merz. (zu dpa: «Merz: Trump nimmt Einladung nach Deutschland an») +++ dpa-Bildfunk +++",
      "author": "Robin Alexander"
    },
    {
      "title": "„Ich sehe es an meinen Studenten. Die glauben zum Teil alles“",
      "teaser": "Zu viele Studenten seien an den Hochschulen fehl am Platz, sagt Michael Sommer, Geschichtsprofessor an der Uni Oldenburg. Schon das Lesen von mittelschweren Texten bereite einem Großteil Schwierigkeiten. Er warnt vor einer „Gesellschaft von strukturellen Analphabeten“.",
      "url": "https://www.welt.de/politik/deutschland/plus256160136/Universitaeten-Ich-sehe-es-an-meinen-Studenten-Die-glauben-zum-Teil-alles.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167854/9797930977-ci23x11-w200/Studenten-an-der-Uni-Koeln.jpg",
      "image_title": "Studenten lauschen im großen Hörsaal am Tag der Erstsemesterbegrüßung den Ausführungen der Uni-Vertreter zum Wintersemester 2023/24 an der Uni Köln. (Themenbild, Symbolbild) Köln, 07.10.2024",
      "author": "Florian Sädler"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/Kriminalitaet-von-Migranten-Einige-Nationalitaeten-sind-insbesondere-bei-Gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256184798/0347937197-ci23x11-w200/Urbaniok.jpg",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "Mit ihrem Holper-Englisch vermittelt Baerbock ein realistisches Bild von Deutschland",
      "teaser": "„Nude government“: Die frühere grüne Außenministerin fällt in New York mit unbeholfenem Englisch auf. Doch im Kern zeigt sie, was im deutschen Bildungssystem schiefläuft. Auch das Gebaren mancher Abiturienten in jüngster Zeit lässt tief blicken.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256156646/Baerbock-Mit-ihrem-Holper-Englisch-vermittelt-sie-ein-realistisches-Bild-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157356/3277930087-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Keine Interviews und „interviewähnliche Gespräche“ – Gericht erlässt ungewöhnliches Verbot",
      "teaser": "Der Fall „Schwachkopf“ machte Rentner Stefan Niehoff bekannt: Die Polizei kam wegen eines Twitter-Beitrags über Robert Habeck zur Hausdurchsuchung. Bald startet der Prozess wegen des Teilens von Beiträgen anderer Nutzer. Vorwurf: Volksverhetzung. Das Gericht verhängt ungewöhnliche Verbote.",
      "url": "https://www.welt.de/politik/deutschland/plus256195042/Stefan-Niehoff-Keine-Interviews-und-interviewaehnliche-Gespraeche-Gericht-erlaesst-ungewoehnliches-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198304/6387933597-ci23x11-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Pistorius plant erneut Mini-Reform bei der Bundeswehr",
      "teaser": "Im Verteidigungsministerium soll Minister Boris Pistorius schon wieder an einer Mini-Reform seines Hauses sitzen. Dabei geht es auch um eine Reihe von Spitzenpositionen, bei denen es eine Veränderung geben könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus256170558/Laut-Insidern-im-Verteidigungsministerium-Pistorius-plant-erneut-Mini-Reform-bei-der-Bundeswehr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256170494/8327939307-ci23x11-w200/Abschluss-Bundeswehrtagung.jpg",
      "image_title": "Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht bei einem Pressestatement bei einer zweitägigen Bundeswehrtagung. Bei der Tagung geht es unter anderem um die Verlegung einer Heeresbrigade nach Litauen, Reformschritte im Ministerium und die Aktualisierung der verteidigungspolitischen Grundlagendokumente. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Die vier Stunden und fünf Minuten, in denen die mächtige Freundschaft zerbricht",
      "teaser": "Die Freundschaft von Elon Musk und Donald Trump ist vorbei. Innerhalb kürzester Zeit eskaliert öffentlich ein Streit, an dessen vorläufigem Höhepunkt der Tech-Milliardär die Amtsenthebung von Trump fordert. Für den US-Präsidenten kann die Sache damit nicht vorbei sein.",
      "url": "https://www.welt.de/politik/ausland/plus256217756/Elon-Musk-und-Donald-Trump-Die-vier-Stunden-und-fuenf-Minuten-in-denen-die-maechtige-Freundschaft-zerbricht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256217784/8197935487-ci23x11-w200/President-Trump-Holds-Press-Conference-With-Elon-Musk-in-White-House-s-Oval-Office.jpg",
      "image_title": "WASHINGTON, DC - MAY 30: Tesla CEO Elon Musk listens as U.S. President Donald Trump speaks to reporters in the Oval Office of the White House on May 30, 2025 in Washington, DC. Musk, who served as an adviser to Trump and led the Department of Government Efficiency, announced he would leave his role the Trump administration to refocus on his businesses. (Photo by Kevin Dietsch/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Man fragt nach dem Wetter und die Antwort lautet Aufrüstung“",
      "teaser": "Von Aufrüstung hält er wenig: Immer wieder fordert der SPD-Politiker Ralf Stegner mehr Diplomatie und weniger militärisches Denken, gerade auch im Umgang mit Russland. Doch passt das überhaupt zu Russlands Verhalten?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256213482/6607930737-ci23x11-w200/Fortsetzung-und-Abschluss-Landesparteitag-SPD.jpg",
      "image_title": "11.05.2025, Schleswig-Holstein, Husum: Ralf Stegner (SPD), Bundestagsabgeordneter, spricht auf dem Landesparteitag der SPD Schleswig-Holstein. Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Die Angst im Kiez nach dem Mord",
      "teaser": "Zwei Wochen nach dem mutmaßlichen Raubmord an einem sehbehinderten Mann sucht die Berliner Polizei nach der Tatwaffe. Taucher durchkämmen ein Gewässer, Polizisten suchen das Ufer ab. Anwohner berichten WELT, warum sie sich schon vor der Tat nicht mehr sicher fühlten.",
      "url": "https://www.welt.de/politik/deutschland/plus256215882/Berlin-Reinickendorf-Die-Angst-im-Kiez-nach-dem-Mord.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256215876/3817936457-ci23x11-w200/Image-68418343ce819e0cb0a37475.jpg",
      "image_title": "In Berlin-Reinickendorf sucht die Polizei am 5.05.2025 nach der Tatwaffe im Fall des getöteten Yves S. Anwohner berichten über ihr ganz subjektives Sicherheitsempfinden",
      "author": "Alexander Dinger"
    },
    {
      "title": "Wie das ZDF seine Verschwörungstheorie rechtfertigt",
      "teaser": "Wilde Spekulationen gibt es viele. Aber selten lässt sich eine so präzise widerlegen wie jene, die das ZDF verbreitete: Vor Anschlägen in Deutschland sollen verdächtige Suchbegriffe auf Russisch gegoogelt worden sein. Experten sind entsetzt, der Sender sucht nach Ausreden.",
      "url": "https://www.welt.de/politik/deutschland/plus256209286/Wie-das-ZDF-seine-Verschwoerungstheorie-rechtfertigt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256209174/6377934177-ci23x11-w200/Auftakt-Staatsschutzverfahren-wegen-Messerangriff-in-Mannheim.jpg",
      "image_title": "ARCHIV - 13.02.2025, Baden-Württemberg, Stuttgart: Der Angeklagte Sulaiman A. sitzt an seinem Platz zum Auftakt des Staatsschutzverfahrens wegen eines Messerangriffes auf dem Marktplatz in Mannheim. Der zum Tatzeitpunkt 25-jährige afghanische Täter hatte am 31. Mai 2024 auf dem Mannheimer Marktplatz fünf Teilnehmer einer Kundgebung der islamkritischen Bewegung Pax Europa (BPE) sowie einen Polizisten mit einem Messer verletzt. Der 29-jährige Polizist starb zwei Tage später an seinen Verletzungen. (zu dpa: «Angeklagter wollte bei Messerangriff nicht getötet werden») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "Klöckner wirft Linke-Politikerin wegen Palästina-Shirt aus dem Bundestag",
      "teaser": "Linke-Abgeordnete Cansin Köktürk trägt während der Befragung der Bundesregierung ein T-Shirt mit Palästina-Aufdruck. Bundestagspräsidentin Klöckner verweist die 31-Jährige deswegen des Plenums. Es ist nicht das erste Mal, dass Köktürk mit ihrer Palästina-Solidarität auffällt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256209630/2807937227-ci23x11-w200/Member-of-parliament-Cansin-Koektue.jpg",
      "image_title": "Klöckner wirft Linke-Politikerin Köktürk wegen Palästina-Shirt aus dem Bundestag"
    }
  ]
}