{
  "timestamp": "2025-11-11T23:09:20",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.tfLvSjMI.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vier BSW-Abgeordnete verlassen Partei – jetzt schaltet sich Wagenknecht ein",
      "teaser": "Paukenschlag in der SPD-BSW-Koalition in Brandenburg: Vier Abgeordnete verlassen im Streit um die Medienstaatsverträge das BSW. Die Mehrheitsverhältnisse sind denkbar knapp. Sahra Wagenknecht geht mit den Abweichlern ins Gericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69137fd68f05ee17869e53b5/e793124cf44c7cbf99906df97851b296-master/ci23x11-w200/514473389-jpg",
      "image_title": "Dietmar Woidke (r, SPD), Ministerpräsident von Brandenburg, und Robert Crumbach (l, BSW), Vize-Regierungschef und Brandenburger Finanzminister, geben eine gemeinsame Pressekonferenz zur 100-Tage-Bilanz der Landesregierung. (zu dpa: «Brandenburg vor Enthaltung zum Finanzpaket im Bundesrat») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die geheimen Dokumente, die an Trumps Friedensplan zweifeln lassen",
      "teaser": "Vertreter der Trump-Regierung sind zutiefst besorgt, dass das Gaza-Friedensabkommen zwischen Israel und der Hamas scheitern könnte. Das geht aus bislang geheimen Unterlagen hervor, die „Politico“ vorliegen.",
      "url": "https://www.welt.de/politik/ausland/plus6913796b0407e2fef73c9926/gaza-die-geheimen-dokumente-die-an-trumps-friedensplan-zweifeln-lassen.html",
      "image_url": "https://images.welt.de/6913796b0407e2fef73c9926/de989c5f2b839bf0a616156acb9bf6a6-master/ci23x11-w200/afp-79w96az-jpg",
      "image_title": "Donald Trump als Zeichnung am Strand von Tel Aviv Ende Oktober",
      "author": "Dasha Burns"
    },
    {
      "title": "„Warum? Warum Anne Spiegel?“, will ein Bürger wissen",
      "teaser": "Als neue Sozialdezernentin ist Ex-Familienministerin Anne Spiegel nun in der Kommunalpolitik tätig. Doch bei ihrer Wahl hängt der Grünen-Politikerin das Versagen während der Ahrtal-Flut nach. Das wird in der Fragestunde mit Bürgern deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691387de71dafa6e0afd0bc6/1952f5b2683686605d1225d2de67fc3d/ci23x11-w200/dpa-com-20090101-251111-911-022281-jpg",
      "image_title": "11.11.2025, Niedersachsen, Hannover: Ex-Familienministerin Anne Spiegel (Grüne,r) lächelt nachdem sie bei der Regionsversammlung Hannover zur Neubesetzung des Sozialdezernats gewählt wurde. Foto: Shireen Broszies/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gezielt die Gegenwehr gegen den Aggressor ermöglichen“, kündigt Innenminister Dobrindt an",
      "teaser": "Deutschland ist Ziel von Spionage und Sabotage, auch staatliche Akteure wie Russland mischen mit. Der Bundesinnenminister betont auf dem WELT-Sicherheitsgipfel: Diese hybriden Angriffe nur abzuwehren, reiche nicht. Er bringt einen offensiveren Kurs in Spiel.",
      "url": "https://www.welt.de/politik/deutschland/plus6911e3fe0580923d0998d0bc/hybride-angriffe-auf-deutschland-gezielt-die-gegenwehr-gegen-den-aggressor-ermoeglichen-kuendigt-innenminister-dobrindt-an.html",
      "image_url": "https://images.welt.de/6911e3fe0580923d0998d0bc/956d4e894179ca8a393665cfc60efabc/ci23x11-w200/6j1a2424-jpg",
      "image_title": "WSG 2025 – WELT-Sicherheitsgipfel – Dirk Schmitz, Alexander Dobrindt, Mathias Döpfner",
      "author": "Philipp Woldin"
    },
    {
      "title": "Nur vier Länder stehen laut EU-Kommission „unter Migrationsdruck“",
      "teaser": "Die EU-Kommission hat vier Länder formell als Mitgliedstaaten ausgewiesen, die Entlastung bei der Aufnahme von Migranten brauchen. Bei ihnen seien im vergangenen Jahr „überproportional“ viele Geflüchtete angelangt. Deutschland gehört allerdings nicht dazu.",
      "url": "https://www.welt.de/politik/ausland/plus6913801d8f05ee17869e53bf/eu-migrationsreport-nur-vier-laender-stehen-laut-eu-kommission-unter-migrationsdruck.html",
      "image_url": "https://images.welt.de/6913801d8f05ee17869e53bf/267c5e06254788d0728d47051a26fba6-master/ci23x11-w200/dpa-com-20090101-251024-99-428504-jpg",
      "image_title": "24.10.2025, Spanien, El Hierro: Die spanische Seenotrettung ortet ein Boot mit Migranten, bevor es am Pier von La Restinga auf der Insel El Hierro ankommt. An Bord befanden sich 73 Menschen, die vom Roten Kreuz betreut und nach einer ersten medizinischen Untersuchung von der spanischen Nationalpolizei identifiziert werden sollen. Das Boot war acht Meilen südlich der Insel entdeckt worden. Die Migranten gaben an, fünf Tage lang vom Senegal aus unterwegs gewesen zu sein. Foto: Antonio Sempere/EUROPA PRESS/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Deutschland zählt in EU-Analyse zur Risikogruppe – und könnte Migranten ablehnen",
      "teaser": "Deutschland kann sich voraussichtlich bis mindestens Ende 2026 gegen eine Aufnahme von Migranten aus anderen EU-Ländern wehren. Ein Bericht aus Brüssel stuft die Bundesrepublik als überlastet ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691365b30407e2fef73c9873/7c6131e83a6dd45d76aa8111248afdaa-master/ci23x11-w200/dpa-com-20090101-251103-935-931889-jpg",
      "image_title": "ARCHIV - 10.02.2025, Hessen, Gießen: Flüchtlinge gehen in der hessischen Erstaufnahmeeinrichtung für Flüchtlinge in Gießen zu einer Unterkunft. (zu dpa: «OECD-Bericht: Migranten in Deutschland seltener angestellt») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Brandmauer vernichtet die SPD“, sagt Kubicki",
      "teaser": "Der stellvertretende FDP-Chef Wolfgang Kubicki kritisiert das Konzept der „Brandmauer“ scharf. Man solle sein Handeln nicht davon abhängig machen, ob die AfD zustimme, sagte er in der WELT-Sendung „Meinungsfreiheit mit Nena Brockhaus“. Vor allem die SPD habe ein Problem.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691360cc0407e2fef73c9821/174b75e5f758ae4ceb8700b8f3baaf10/ci23x11-w200/kubicki-jpg",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "Brandenburger BSW-Abgeordnete stellen Misstrauensantrag gegen Fraktionsspitze",
      "teaser": "Die SPD-Landtagsfraktion in Brandenburg will trotz der Ablehnung des BSW von zwei Medienstaatsverträgen an der Koalition festhalten – stellt aber klare Bedingungen. In der BSW-Fraktion rumort es.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691356222c4a42deba35bbfe/bf8bbb0e3e0c4a14b064025302125e71-master/ci23x11-w200/dpa-com-20090101-251111-935-947843-jpg",
      "image_title": "ARCHIV - 13.05.2025, Brandenburg, Potsdam: Niels-Olaf Lüders, Vorsitzender der Brandenburger BSW-Fraktion, wartet in der auf die Fraktionssitzung folgende Pressekonferenz auf Fragen der Journalisten. (zu dpa: «Rumoren im BSW – Misstrauensantrag gegen Fraktionsspitze») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weidel kritisiert Russland-Reise von AfD-Politikern – und droht mit Konsequenzen",
      "teaser": "Die geplante Russland-Reise zweier AfD-Politiker sorgt für Empörung. Parteichefin Alice Weidel distanziert sich deutlich und zweifelt an der Sinnhaftigkeit des Vorhabens. Einer der Abgeordneten sagt seine Teilnahme wieder ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69134d1b71dafa6e0afd06ff/5fd993f07b4c5e311a41e2fe7ef2fef4-master/ci23x11-w200/dpa-com-20090101-251111-911-017702-jpg",
      "image_title": "11.11.2025, Berlin: Die AfD-Fraktionsvorsitzende Alice Weidel spricht beim Pressestatement vor Beginn der Sitzung der Bundestagsfraktion ihrer Partei. Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Heidi Reichinnek verkündet „Breaking News“ – und provoziert mit Tanzvideo",
      "teaser": "Mit Satire, Tanz und Social-Media-Inszenierung erreicht Linken-Fraktionschefin Heidi Reichinnek Hunderttausende Menschen. In einem Video freut sie sich über den neuen New Yorker Bürgermeister Zohran Mamdani – und sorgt damit für Spott und Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691304390580923d0998dde3/0a44babedb207cc52c0bb55b6b96e224/ci23x11-w200/linke-jpg",
      "image_title": "04.11.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende der Partei Die Linke, gibt vor der Fraktionssitzung ein Statement. Foto: Alicia Windzio/dpa +++ dpa-Bildfunk +++",
      "author": "Celine Babachan"
    },
    {
      "title": "Demontage-Fabrik SPD",
      "teaser": "Aktivistisch motivierte Genossen schaden ihrer Partei. Das zeigt der Fall des Neuköllner SPD-Pragmatikers Martin Hikel wieder. Gerade im besonders linken Berliner Landesverband haben es Realpolitiker schwer – Wahlerfolge hin oder her.",
      "url": "https://www.welt.de/politik/deutschland/plus6912ef6b0580923d0998dc64/pragmatiker-unerwuenscht-on-haken-demontage-fabrik-spd.html",
      "image_url": "https://images.welt.de/6912ef6b0580923d0998dc64/019deb8fa4e6bad7847b696111e8565c/ci23x11-w200/dwosb-spd-zerlegt-sich-mku-2-jpg",
      "image_title": "Collage",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Fehler liegt bei uns“ – Grüne entschuldigen sich für Abstimmung mit AfD",
      "teaser": "Ein Antrag der Grünen im Kieler Bauausschuss erhält Zustimmung von der AfD – und wird angenommen. Die Grünen zeigen sich selbstkritisch und entschuldigen sich bei SPD und CDU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6913292c043e62eea479ee34/a1bb0cb5a1ba48d000f22c68b155507b-master/ci23x11-w200/anke-oetken-png",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "„Sie werden hier nicht bedient“ – Restaurant verweigert Kemmerich das Mittagessen",
      "teaser": "In einem Weimarer Restaurant wurde Thüringens ehemaliger FDP-Chef und Kurzzeit-Ministerpräsident Thomas Kemmerich als unerwünschter Gast behandelt. In den sozialen Netzwerken zeigt sich der Politiker erschüttert über den Vorfall.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69132c0f2c4a42deba35b772/bac407096918fca2d8a769aacdd52e84-master/ci23x11-w200/dpa-com-20090101-251111-935-947989-jpg",
      "image_title": "ARCHIV - 27.04.2024, Berlin: Thomas Kemmerich, ehemaliger Thüringer FDP-Politiker und Kurzzeit-Ministerpräsident, bei einer Rede (Archivfoto) (zu dpa: «Kemmerich ohne Mittagessen - «Sie werden hier nicht bedient»») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Im Fernsehen verliest Lawrow eine Erklärung – und kritisiert die USA",
      "teaser": "Russlands Außenminister Lawrow weist im Staatsfernsehen zurück, dass Moskau „womöglich etwas Geheimes tief unter der Erde“ tue. Zuvor hatte Trump Russland heimliche Atomwaffentests vorgeworfen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article690c39e80580923d09988cfe/ukraine-krieg-im-fernsehen-verliest-lawrow-eine-erklaerung-und-kritisiert-die-usa-liveticker.html",
      "image_url": "https://images.welt.de/690c39e80580923d09988cfe/a685a7c65167f43453b3095da174c094/ci23x11-w200/dpa-com-20090101-251107-935-940833-jpg",
      "image_title": "ARCHIV - 28.10.2024, Russland, Moskau: Russlands Außenminister Sergej Lawrow (zu dpa: «Kreml zu Gerüchten um Außenminister: Lawrow arbeitet weiter») Foto: Alexander Nemenov/POOL AFP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Zu dick, zu krank – Trump-Regierung überarbeitet Gründe für Visa-Ablehnung",
      "teaser": "Adipositas ist bereits ein großes gesundheitliches Problem in den USA. Menschen, die längerfristig einwandern wollen, müssen fortan auch nachweisen, dass sie gesund sind. US-Medien berichten über neue Regeln der US-Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69131698e6281f32195ace74/0da95543a1b980402e2dba6c961790ec-master/ci23x11-w200/98165201-1-jpg",
      "image_title": "Junges, uebergewichtiges Paar ruht sich auf einer Bank in einem Museum in San Diego aus, aufgenommen im Dezember 2017."
    },
    {
      "title": "Staatsanwalt fordert mehr als 2000 Jahre Haft für Erdogan-Rivale Imamoglu",
      "teaser": "Für Istanbuls abgesetzten Bürgermeister Ekrem Imamoglu fordert die türkische Staatsanwaltschaft eine Haftstrafe von mehr als 2000 Jahren. Die Ermittler werfen ihm vor, ein Korruptionsnetzwerk aufgebaut zu haben. Kritiker sprechen von politischer Verfolgung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691334f50407e2fef73c939d/300930294e1675d73498217d9208c77b-master/ci23x11-w200/afp-83p37g3-jpg",
      "image_title": "(FILES) Mayor of Istanbul metropolitan municipality Ekrem Imamoglu speaks during an interview to AFP on April 2, 2020 in Istanbul, amid the spread of the epidemic COVID-19 coronavirus. Turkish prosecutors on November 11, 2025, charged Istanbul's jailed mayor Ekrem Imamoglu with 142 offences that could carry a penalty of hundreds of year in prison, court documents showed. (Photo by Ozan KOSE / AFP)"
    },
    {
      "title": "„Alles, was sie davon hatten, waren Kopfschmerzen“ – Wie Trump die Firmen-Bosse auflaufen lässt",
      "teaser": "Wer gehört werden will, muss mit Donald Trump selbst reden. Klassische Wege des Lobbyismus funktionieren in Washington nicht mehr. Das stellt Unternehmen in den USA vor Herausforderungen. Denn ein Besuch im Oval Office garantiert nicht, dass man erreicht, was man möchte.",
      "url": "https://www.welt.de/politik/ausland/plus68f76ae8cd8cac9cd2ea784b/unterwuerfige-gesten-alles-was-sie-davon-hatten-waren-kopfschmerzen-wie-trump-die-firmen-bosse-auflaufen-laesst.html",
      "image_url": "https://images.welt.de/68f76ae8cd8cac9cd2ea784b/10f1b3297403a1d078259a2401c29417-master/ci23x11-w200/545219771",
      "image_title": "United States President Donald J Trump during a dinner with US tech leaders in the State Dining Room of the White House in Washington, DC, USA, 04 September 2025. Pictured from left to right: Mark Zuckerberg, Chairman and Chief Executive Officer, Facebook, President Trump, first lady Melania Trump, and Bill Gates, co-founder of Microsoft. Credit: Will Oliver / Pool via CNP",
      "author": "Brendan Bordelon"
    },
    {
      "title": "„Keiner kann uns besiegen, solange wir kämpfen“",
      "teaser": "Kiews Oberbürgermeister Vitali Klitschko warnt die Deutschen davor, Russlands Absichten zu unterschätzen. Im Interview äußert sich der Ex-Boxweltmeister auch zum aktuellen Korruptionsskandal in der Ukraine und zu den russischen Vormärschen an der Front.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69131201e6281f32195acdff/73cc49c9bd343e3c710e8c950713ddb4/ci23x11-w200/dscf9455-1-jpeg",
      "image_title": "WELT Talk mit Vitali Klitschko - Moderation Jan Philipp Burgard - anläßlich wsg25 – berlin – WELT Sicherheitsgipfel 2025 im Studio WELT-TV",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "Israels Parlament stimmt für Todesstrafe für Terroristen",
      "teaser": "Mit 39 zu 16 Stimmen passierte ein Gesetzentwurf zur Einführung der Todesstrafe für Terroristen die erste Hürde. Befürworter erhoffen sich Gerechtigkeit – Kritiker warnen vor einem Bruch mit rechtsstaatlichen und religiösen Prinzipien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6912f6dc559017d781cd5f8d/8ce92b1e0e196d772c279a72041ecb20-master/ci23x11-w200/dpa-com-20090101-251111-935-946956-jpg",
      "image_title": "ARCHIV - 11.09.2022, Israel, Jerusalem: Israelische Fahnen wehen vor der Knesset, dem Einkammerparlament des Staates Israel. (zu dpa: «Israels Parlament stimmt über Gesetz zu Todesstrafe ab») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Interview mit Dr. Wolfgang Ischinger - Botschafter a. D. und ehemaliger Vorsitzender der Münchner Sicherheitskonferenz",
      "url": "https://www.welt.de/politik/deutschland/video691388eb71dafa6e0afd0bcc/erster-welt-sicherheitsgipfel-interview-mit-dr-wolfgang-ischinger-botschafter-a-d-und-ehemaliger-vorsitzender-der-muenchner-sicherheitskonferenz.html",
      "image_url": "https://images.welt.de/691388eb71dafa6e0afd0bcc/081cb30d4926035b01675fc79396fb27-master/ci16x9-w200/ischinger-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "7 Min"
    },
    {
      "title": "„Ab sofort muss die Ukraine ihre Logistik um die Stadt herum bringen“",
      "url": "https://www.welt.de/politik/ausland/video691346b2043e62eea479f13f/schlacht-um-pokrowsk-ab-sofort-muss-die-ukraine-ihre-logistik-um-die-stadt-herum-bringen.html",
      "image_url": "https://images.welt.de/691346b2043e62eea479f13f/6c16ecf1ec6a485ad7d74837d679f493-master/ci16x9-w200/welttv-christian-moelling-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Protest-Initiative gegen Anne Spiegels neuen Job als Sozialdezernentin",
      "url": "https://www.welt.de/politik/deutschland/video6913824c0407e2fef73c9970/nach-ahrtal-flut-blamage-protest-initiative-gegen-anne-spiegels-neuen-job-als-sozialdezernentin.html",
      "image_url": "https://images.welt.de/6913824c0407e2fef73c9970/d692f4aeb64d4742199248164f34cbb8-master/ci16x9-w200/dpa-com-20090101-251110-935-946685-jpg",
      "image_title": "ARCHIV - 30.03.2022, Berlin: Anne Spiegel (Bündnis 90/Die Grünen), damalige Bundesministerin für Familie, Senioren, Frauen und Jugend, gibt eine Pressekonferenz in ihrem Ministerium. (zu dpa: «Comeback trotz Kritik – Anne Spiegel kandidiert in Hannover») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Da macht er das weiter, was Märchenonkel Habeck von Märchentante Merkel übernommen hat“",
      "url": "https://www.welt.de/politik/deutschland/video69137f9a71dafa6e0afd0b74/aust-zu-merz-70-geburtstag-da-macht-er-das-weiter-was-maerchenonkel-habeck-von-maerchentante-merkel-uebernommen-hat.html",
      "image_url": "https://images.welt.de/69137f9a71dafa6e0afd0b74/db6401097685d16212e6be2be2f30b80-master/ci16x9-w200/welttv-aust-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Mehrheit der Deutschen ist konservativ. Merz kann nicht mit den ganz Konservativen“",
      "url": "https://www.welt.de/politik/deutschland/video69137bcc043e62eea479f536/kanzler-feiert-70-geburtstag-mehrheit-der-deutschen-ist-konservativ-merz-kann-nicht-mit-den-ganz-konservativen.html",
      "image_url": "https://images.welt.de/69137bcc043e62eea479f536/9a4439aa34283edaf00bdcbc1c7fad57-master/ci16x9-w200/welttv-knabe-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Der Reporter mit der Fähigkeit, Wundern nachzuspüren",
      "teaser": "Er war für die WELT in Jerusalem und in Rom. Er war ein Freund des jüdischen Volkes und recherchierte lange über archäologische Funde, die biblische Berichte über die frühen Christen bestätigten. Jetzt ist der Journalist Paul Badde in Italien gestorben. Ein Nachruf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6913160671dafa6e0afd00ef/2874ffa3808fe84de1005348afacc237-master/ci23x11-w200/die-welt-online",
      "image_title": "Paul Badde Foto: Reto Klar u. Martin U. K. Lengemann Porträt Portrait",
      "author": "Alan Posener"
    },
    {
      "title": "Gründung von Jugendorganisation – AfD hat Probleme mit Hotel und Caterer",
      "teaser": "Kurz vor der Gründung ihrer neuen Jugendorganisation steht die AfD-Spitze nach Angaben des stellvertretenden Parteichefs Gottschalk ohne Hotel und Caterer da. Die Suche nach Ersatz läuft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691319f32c4a42deba35b58c/38391c1e6e175115d58b7ea5ccedfb01-master/ci23x11-w200/dpa-com-20090101-251026-935-914454-jpg",
      "image_title": "PRODUKTION - 15.10.2025, Brandenburg, Potsdam: Jean-Pascal Hohm (AfD), Landtagsabgeordneter Brandenburg und Anwärter auf den Vorsitz der neuen AfD-Jugend, im dpa-Interview. (zu dpa: «AfD-Jugend: Moderater Neuanfang oder extreme Kontinuität?») Foto: Lilli Förter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union kritisiert „Minijob-Falle“ – CDU-Politiker wollen Modell teilweise abschaffen",
      "teaser": "CDU-Abgeordnete fordern eine Reform des Minijob-Systems. Was einst als flexible Nebenbeschäftigung gedacht war, sei zu einer „Parallelwelt der Arbeit“ geworden, warnt ein Politiker. Das Modell verdränge reguläre Jobs und schwäche den Sozialstaat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6912eb476a6fc9b1c2071978/d683148f18782b50d140ef417940e232-master/ci23x11-w200/dpa-com-20090101-251105-935-935240-jpg",
      "image_title": "ARCHIV - 18.01.2023, Bayern, Neubiberg: Ein Kassierer scannt in einem Supermarkt an der Kasse die Produkte. (zu dpa: «SB-Kassen boomen – warum sie trotzdem nicht jeder mag») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Unterhaltungswert ist enorm. Der Schaden für die Partei ist nicht amüsant“",
      "teaser": "Die Spitze der einflussreichen NRW-AfD zieht ein Ausschlussverfahren gegen einen Abgeordneten wegen des Vorwurfs der Lebenslauf-Fälschung zurück. Bemerkenswert ist eine Intervention von Bundeschefin Weidel. WELT liegen parteiinterne Dokumente zu dem Fall vor.",
      "url": "https://www.welt.de/politik/deutschland/plus690da3d10a7608566ac55bf0/afd-in-nordrhein-westfalen-der-unterhaltungswert-ist-enorm-der-schaden-fuer-die-partei-ist-nicht-amuesant.html",
      "image_url": "https://images.welt.de/690da3d10a7608566ac55bf0/0b4104a2770a2df0f1bf1699b29bf16c/ci23x11-w200/dwosb-ip-nrw-afd-neu-js-jpg",
      "image_title": "Collage",
      "author": "Frederik Schindler"
    },
    {
      "title": "Merkel und Scholz standen auf „Todesliste“ – Polizei nimmt Mann fest",
      "teaser": "Nach der Veröffentlichung von „Todeslisten“ mit Namen von Politikern nehmen Spezialkräfte in Dortmund einen Deutsch-Polen fest. Der Mann habe zudem Krypto-Spenden eingefordert, die als „Kopfgeld“ ausgelobt werden sollten, teilen die Ermittler mit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6912fd40559017d781cd6003/dfb8bcfa646c3a3c2eb8048dde49a4f9/ci23x11-w200/dpa-com-20090101-251111-935-947460-jpg",
      "image_title": "ARCHIV - 17.06.2019, Baden-Württemberg, Karlsruhe: «Generalbundesanwalt beim Bundesgerichtshof» steht auf einem Schild am Eingang zum Gebäude der Bundesanwaltschaft. (zu dpa: «Todesliste und Kopfgeld auf Politiker? Festnahme in Dortmund») Foto: Christoph Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hausdurchsuchung bei Norbert Bolz – Portal „Hessen gegen Hetze“ soll überarbeitet werden",
      "teaser": "Ein Posting von Norbert Bolz bei X setzte Ermittlungen in Gang, der Anstoß kam von der Meldestelle „Hessen gegen Hetze“. AfD und FDP fordern im Landtag nun deren Aus. CDU-Innenminister Roman Poseck verteidigte die Einrichtung – und will das Portal dennoch umbauen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6912fc830580923d0998dd27/65f15cef060e60d05b4d20827c938b4f-master/ci23x11-w200/hessengegenhetzeneu-jpg",
      "image_title": "hessen gegen hetzte https://hessengegenhetze.de/ \"Meldestelle HessenGegenHetze Sie möchten Hate Speech im Netz oder extremistische Aktivitäten melden? Nutzen Sie hierzu unser Meldeformular. Auf unserer Seite finden Sie zudem Infos und Antworten auf Fragen rund um unsere Arbeit.\""
    },
    {
      "title": "EU überschreitet mit Vorgabe für Mindestlöhne ihre Kompetenzen",
      "teaser": "Die EU wollte ihren Mitgliedstaaten weitreichende Vorgaben für Mindestlöhne machen. Dänemark klagte jedoch gegen die Richtlinie – und bekam nun vom Europäischen Gerichtshof teilweise recht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69130dd271dafa6e0afd0005/7471c3db63af5b959e24cc0cf3930eb5-master/ci23x11-w200/dpa-com-20090101-251110-935-946667-jpg",
      "image_title": "ARCHIV - 01.04.2022, Luxemburg: Das Foto zeigt ein Schild mit der Aufschrift «Cour de Justice de l'Union Européene» vor einem Gebäude des Europäischen Gerichtshofs (EuGH) in Luxemburg. (zu dpa: «EuGH entscheidet über Zukunft von Mindestlohnrichtlinie») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sorge um Magdeburger Weihnachtsmarkt – Ministerpräsident Haseloff schaltet sich ein",
      "teaser": "Das Landesverwaltungsamt hat den Weihnachtsmarkt in Magdeburg als mögliches Terrorziel bezeichnet und die Genehmigung verweigert. Nun soll auf einem Spitzentreffen aller Beteiligten geben nach Lösungen gesucht werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6913010a0166cd59ef99b7bb/4023a00e2af490b3a78e2ad99d4a90de/ci23x11-w200/dpa-com-20090101-251009-935-882288-jpg",
      "image_title": "ARCHIV - 15.08.2025, Sachsen-Anhalt, Magdeburg: Simone Borris (parteilos), Oberbürgermeisterin der Stadt Magdeburg sitzt im Landtag am Zeugentisch des parlamentarischen Untersuchungsausschusses zum Anschlag auf den Magdeburger Weihnachtsmarkt. (zu dpa: «Disziplinarverfahren gegen Magdeburger OB Borris eingeleitet») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Diese Bla-bla-Institutionen – sie machen mich krank“, sagt Joschka Fischer",
      "teaser": "Ex-Außenminister Joschka Fischer rechnet in Berlin mit der EU und deren Politik ab. Der Grünen-Politiker warnt: „Ich bin sehr besorgt, dass unsere Zukunft extrem finster sein wird.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6912dde30166cd59ef99b5c0/1dc457d5f0bb9febb998024319c2b400/ci23x11-w200/dpa-com-20090101-251107-911-023269-jpg",
      "image_title": "07.11.2025, Berlin: Joschka Fischer, ehemaliger Außenminister, spricht während der ersten «Europaeum Annual Lecture» (Europaeum-Jahresvorlesung) an der Freien Universität Berlin. Die Veranstaltung markiert den Auftakt einer neuen jährlichen Vortragsreihe, die künftig jeweils im November an einer Partneruniversität des Netzwerks stattfinden wird. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zum Schutz vor Drohnen“ – Russland blockiert SIM-Karten bei Einreise",
      "teaser": "Wer aus dem Ausland nach Russland kommt, wundert sich, dass das mobile Internet der SIM-Karte nicht mehr geht. Die russische Regierung erklärt nun, warum die Funktion beim Mobilfunk blockiert wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6912d6230580923d0998dae6/a3e33086a2fd305bb3af7e450a9a00dc-master/ci23x11-w200/ein-mann-steckt-am-26-07-2018-in-berlin-eine-sim-karte-in-ein-smartphone-jpg",
      "image_title": "Ein Mann steckt am 26.07.2018 in Berlin eine SIM-Karte in ein Smartphone"
    },
    {
      "title": "Nach der Fraktionssitzung „Käfer“-Buffet und Enkelbesuch – so läuft Merz‘ Geburtstag",
      "teaser": "Für ihn sei es ein ganz „normaler Arbeitstag“, sagt Friedrich Merz. Heute wird der Bundeskanzler 70 Jahre alt. Er ist damit der erste Regierungschef der Bundesrepublik, der im Amt dieses Alter ereicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6912d9fa6a6fc9b1c20718ac/4f0b4d3e81b222425ad49b9c71c7db73/ci23x11-w200/2025-11-11t135314z-1881212808-rc29uhayhy6c-rtrmadp-3-germany-politics-merz-jpg",
      "image_title": "German Chancellor Friedrich Merz blows out some candles on a birthday cake he received by staff of the Chancellery on the occasion of his 70th birthday in Berlin, Germany, November 11, 2025. Steffen Kugler/BPA/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY",
      "author": "Hans von der Burchard"
    },
    {
      "title": "Weiteres Flugzeug mit Afghanen aus Aufnahmeprogramm in Hannover gelandet",
      "teaser": "Erneut reisen afghanische Staatsbürger mit Zusage der Bundesregierung nach Deutschland. In Hannover kamen elf Afghanen an. Sie hatten sich ihre Aufnahme mit Hilfe einer NGO eingeklagt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6912d2adac1b4a894c5f6ec2/1d2f288ef8574d587a8c6dfd8d547ee9-master/ci23x11-w200/dpa-com-20090101-251111-911-024675-jpg",
      "image_title": "11.11.2025, Niedersachsen, Langenhagen: Menschen aus Afghanistan, die zuvor mit einem Flugzeug auf dem Flughafen Hannover-Langenhagen gelandet sind, werden von einem Mitarbeiter des Bundesamtes für Migration und Flüchtlinge (BAMF) durch den Flughafen begleitet. Die afghanischen Staatsangehörige haben eine Aufnahmezusage für Deutschland. Foto: Moritz Frankenberg/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bauministerin Hubertz will Mietmarkt stärker regulieren",
      "teaser": "Viele Menschen in Deutschland machen sich wegen steigender Mieten Sorgen. Bauministerin Hubertz will an mehreren Stellschrauben drehen, um den Mietmarkt zu regulieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6912d1590580923d0998daaa/7c14366753a016be11936e87501ca2df-master/ci23x11-w200/dpa-com-20090101-251105-911-019381-jpg",
      "image_title": "05.11.2025, Berlin: Verena Hubertz (SPD), Bundesministerin für Wohnen, spricht beim Deutschen Baugewerbetag des Zentralverband Deutsches Baugewerbe, unter dem Leitmotiv „Neustart Bau: Wo stehen wir?“. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weg für Ende des „Shutdowns“ ist frei – Wer geht als Gewinner aus diesem Kampf?",
      "teaser": "Mit 60 zu 40 Stimmen hat der Senat einen Kompromissvorschlag zum Bundeshaushalt angenommen. Der „Shutdown“, der Amerika nun so lange beschäftigt, scheint ein Ende zu finden. Gibt es einen Sieger?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6912a4260166cd59ef99b433/dcc96da754d055f2f6345199de1b1179/ci23x11-w200/2245576846-jpg",
      "image_title": "WASHINGTON, DC - NOVEMBER 10: U.S. Senate Majority Leader John Thune (R-SD) speaks to reporters outside the Senate Chamber after the Senate passed legislation to reopen the government on November 10, 2025 on Capitol Hill in Washington, DC. The Senate reached a deal late Sunday to fund the government, aiming to end the longest shutdown in history. Andrew Harnik/Getty Images/AFP (Photo by Andrew Harnik / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Das Weiße Haus hält es für keine gute Optik, einen Besucher zu begrüßen, der Al-Qaida-Mitglied war“",
      "teaser": "Als ersten syrischen Staatschef seit der Unabhängigkeit empfängt Trump Syriens Übergangspräsidenten in Washington. Für Ahmed al-Scharaa ist es ein diplomatischer Erfolg. Doch die Themen der Visite sind ein Problem – auch für den US-Präsidenten. Und dann ist da noch die Vergangenheit al-Scharaas.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69125dcc0580923d0998d911/9b011ad12a8feb8d9fae9a25f3db3e94/ci23x11-w200/dpa-com-20090101-251110-99-599204-jpg",
      "image_title": "HANDOUT - 10.11.2025, USA, Washington: Auf diesem vom Pressebüro der syrischen Präsidentschaft via AP zur Verfügung gestellten Foto spricht US-Präsident Donald Trump (r) mit Ahmed al-Scharaa, Übergangspräsident von Syrien, im Weißen Haus in Washington. Foto: HOGP/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump empfängt al-Scharaa – „Er kommt aus einem sehr harten Ort und er ist ein harter Typ“",
      "teaser": "Der IS hatte 2014 in Syrien große Gebiete überrannt. Jetzt schließt sich Damaskus unter al-Scharaa – einem früheren Dschihadisten – der US-geführten Koalition im Kampf gegen die Miliz an. Trump lobt beim Besuch des Übergangspräsidenten im Weißen Haus dessen Führungsstärke.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691288340166cd59ef99b3d8/618c40d81139350867ed12e5df34ba43-master/ci23x11-w200/dpa-com-20090101-251110-99-599184-jpg",
      "image_title": "HANDOUT - 10.11.2025, USA, Washington: Auf diesem vom Pressebüro der syrischen Präsidentschaft via AP zur Verfügung gestellten Foto schüttelt US-Präsident Donald Trump (l) Ahmed al-Scharaa, Übergangspräsident von Syrien, im Weißen Haus in Washington die Hand. Foto: HOGP/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Serpil Midyatli gibt SPD-Landesvorsitz auf – Nachfolger steht schon fest",
      "teaser": "Die SPD-Basis hat entschieden: Kiels Oberbürgermeister Ulf Kämpfer tritt für die SPD bei der Landtagswahl 2027 an. SPD-Landeschefin Serpil Midyatli zieht nun daraus persönliche Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69125dac0166cd59ef99b37b/d785fdaa8dd1a205a7237d43279b9ad3-master/ci23x11-w200/dpa-com-20090101-251108-935-942686-jpg",
      "image_title": "08.11.2025, Schleswig-Holstein, Kiel: Ulf Kämpfer (SPD), Kieler Oberbürgermeister und Serpil Midyatli (SPD), Landesvorsitzende, umarmen sich nach der Verkündung des Ergebnisses der Urwahl, die Kämpfer deutlich gewann. (zu dpa: «Kämpfer fordert Ministerpräsident Günther heraus») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Genau das falsche Signal“ – Klingbeil kritisiert SPD-Mitgliederbegehren gegen Bürgergeldreform",
      "teaser": "In der SPD regt sich Widerstand gegen die geplante Bürgergeldreform. Vizekanzler Lars Klingbeil kritisiert seine Partei dafür, den Fokus falsch zu setzen. Es gebe Fehlentwicklungen im Sozialstaat, die zur Kenntnis genommen werden müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691258cc0166cd59ef99b35a/5f94da0e72dc8b9cb49ce8492275bd8a/ci23x11-w200/afp-839n2zg-jpg",
      "image_title": "German Chancellor Friedrich Merz (L) and German Finance Minister and Vice Chancellor Lars Klingbeil address a press conference following a meeting to help the struggling steel industry, in Berlin on November 6, 2025. Hammered by surging energy costs and a flood of cut-price Chinese imports, Germany's steel industry has been mired in deep crisis for several years. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "„Dann kann hier keiner mehr leben“ – In der heißesten Region der Welt",
      "teaser": "Temperaturen über 50 Grad, Flüsse trocknen aus, die Haut sticht: In der Region Basra im Südirak sind Trockenheit und Hitze so dramatisch, dass sie das Land unwiederbringlich verändern, Menschen fliehen. Und die Entwicklung breitet sich aus.",
      "url": "https://www.welt.de/politik/ausland/plus690b4ca31d404fd31fc8aa34/irak-dann-kann-hier-keiner-mehr-leben-in-der-heissesten-region-der-welt.html",
      "image_url": "https://images.welt.de/690b4ca31d404fd31fc8aa34/b7909ebcc50772ec116820003f35f8c2-master/ci23x11-w200/afp-82332g3-jpg",
      "image_title": "Brand auf einem Ölfeld bei Basra:",
      "author": "Birgit Svensson"
    },
    {
      "title": "Für „ihre beispiellosen Verdienste“ erhält Merkel Ehrendoktorwürde in Israel",
      "teaser": "Angela Merkel hat vom Weizmann-Institut in Israel die Ehrendoktorwürde erhalten. Gewürdigt werden damit ihre Solidarität mit Israel und ihre Rolle in der Eurokrise. Für die Auszeichnung lässt sie eine wichtige Geburtstagsfeier sausen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691232fa0166cd59ef99b20d/40af2c32019225a0253bf7cc078be76f-master/ci23x11-w200/dpa-com-20090101-251110-935-946765-jpg",
      "image_title": "ARCHIV - 11.10.2021, Israel, Jerusalem: Die damalige Bundeskanzlerin Angela Merkel (CDU) nimmt im Jahr 2021 an einem Treffen mit Vertretern des Instituts für nationale Sicherheitsstudien (INSS) teil. (zu dpa: «Merkel erhält Ehrendoktorwürde des Weizmann-Instituts») Foto: Ilia Yefimovich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschlands Ukraine-Hilfen steigen 2026 auf 11,5 Milliarden Euro",
      "teaser": "Deutschland erhöht seine Ukraine-Hilfen 2026 im Vergleich zum Regierungsentwurf noch einmal um drei Milliarden Euro. Das Geld ist laut Finanzministerium für Artillerie, Drohnen, Panzerfahrzeuge und zwei Patriot-Flugabwehrraketensysteme vorgesehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69122d4d111dd875f6257f02/d698bf21a698e164e03361d6ed8ada24/ci23x11-w200/dpa-com-20090101-251010-935-885203-jpg",
      "image_title": "ARCHIV - 13.08.2025, Berlin: Wolodymyr Selenskyj (l), Präsident der Ukraine und Bundeskanzler Friedrich Merz (CDU, r) geben ein Statement. (zu dpa: «Merz spricht mit Selenskyj: Wollen Druck auf Moskau erhöhen») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Somalierin klagt weiter gegen Zurückweisung – Gang bis zum Europäischen Gerichtshof möglich",
      "teaser": "Drei Somalier werden im Mai an der deutschen Grenze abgewiesen, doch das Berliner Verwaltungsgericht gibt ihnen recht. Nun klagt eine Somalierin gegen den Einstellungsbeschluss und die ihrer Ansicht nach rechtswidrige Praxis. Das eröffnet den Gang durch alle Instanzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69121d0df71c73924fa99e2d/9185cadd32f209c4524b53dec349d21a-master/ci23x11-w200/dpa-com-20090101-250930-935-863791-jpg",
      "image_title": "ARCHIV - 06.01.2020, Niedersachsen, Hannover: ILLUSTRATION - Ein Flugzeug startet - fotografiert durch Stacheldraht am Flughafenzaun. (zu dpa: «Abschiebeflug nach Bagdad – NRW mahnt Schutz für Jesiden an») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir haben die Bevölkerung auf eine mögliche Invasion vorbereitet“",
      "teaser": "China baut seine Drohkulisse gegenüber Taiwan aus. Gerade hat Peking seinen neuen Flugzeugträger demonstrativ durch die Straße von Taiwan geschickt. Tsai Ing-wen, frühere Präsidentin der demokratisch regierten Insel erklärt, warum sie dennoch gelassen bleibt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6911fce60166cd59ef99aea6/9fdd22b5638e17b04e0854efd963dbfa-master/ci23x11-w200/apdpa-32b6be0052ab545b-jpg",
      "image_title": "Soldaten bei der Indienststellung neuer Abrams-Panzer aus den USA ain Battle Tanks in Hsinchu County, Taiwan, Friday, Oct. 31, 2025. (AP Photo/Chiang Ying-ying)",
      "author": "Christina Lewinsky"
    },
    {
      "title": "Mit dem Wagenknecht-Rückzug steuert das BSW ins Machtvakuum",
      "teaser": "Ein Rückzug, der als das Gegenteil verkauft wird: Mit dem baldigen Abgang von Sahra Wagenknecht als BSW-Chefin steht der Partei ein riskanter Umbruch bevor. Auffällig ist dabei der Umgang mit ostdeutschen Parteifreunden – die bereits regieren.",
      "url": "https://www.welt.de/politik/deutschland/plus691196070580923d0998ca4e/fuehrungsumbau-mit-dem-wagenknecht-rueckzug-steuert-das-bsw-ins-machtvakuum.html",
      "image_url": "https://images.welt.de/691196070580923d0998ca4e/fba0b5d381cc269878308316b929195c/ci23x11-w200/afp-83l87pp-jpg",
      "image_title": "Sahra Wagenknecht, co-founder and co-leader of the left-wing populist party Sahra Wagenknecht Alliance (BSW), attends a press conference on her party's future, on November 10, 2025 in Berlin. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Kevin Culina"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "Die Frage, wie lang der Plan der kontrollierten Eskalation noch aufgeht",
      "teaser": "Das Kriegsgeschehen in der Ukraine scheint eine neue Eskalationsstufe erreicht zu haben. Noch folgen die Akteure einem definierten strategischen nuklearen Ablaufplan. Beide Seiten streben damit ein Ziel an, das bei künftigen Verhandlungen relevant werden könnte.",
      "url": "https://www.welt.de/politik/ausland/plus254677160/Ukraine-Die-Frage-wie-lang-der-Plan-der-kontrollierten-Eskalation-noch-aufgeht.html",
      "image_url": "https://images.welt.de/67462c4664c51072bc21b91b/e4a54936533253d2cbb8f01bede15b31/ci23x11-w200/a-ukrainian-serviceman-fires-a-120-mm-mortar-towards-russian-troops-at-a-frontli",
      "image_title": "An der Frontlinie in der Region Donezk feuert ein ukrainischer Soldat einen Mörser vom Typ 120 mm ab",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Das ist ekelhaft und das wissen Sie“ – Linke-Chefin nimmt Reichinnek vor Jura-Professor in Schutz",
      "teaser": "Linken-Politikerin Heidi Reichinnek hatte dem Juristen Drygala vorgeworfen, mit einem X-Post Gewalt gegen Frauen zu legitimieren, und Anzeige gegen diesen erstattet. Unterdessen setzt der Jura-Professor seine Attacken auf der Plattform fort – und erhält deutlichen Gegenwind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691192410580923d0998ca20/7599a3a2457a9b67920e82ae96ccf4ef/ci23x11-w200/fraktionsvorsitzende-heidi-reichinnek-mit-der-parteivorsitzenden-ines-schwerdtner-jpg",
      "image_title": "Fraktionsvorsitzende Heidi Reichinnek mit der Parteivorsitzenden Ines Schwerdtner",
      "author": "Dominik Lippe"
    },
    {
      "title": "Jetzt haben die USA die wichtigste Lehre aus dem Krieg im Sudan gezogen",
      "teaser": "Die Massaker in Darfur und das weltweite Entsetzen darüber haben den Sudan-Krieg zurück auf die Weltbühne geholt. Trumps Sonderberater bringt Bewegung in den Konflikt, die Miliz RSF stimmt einem Waffenstillstand zu. Auch, weil Washington den entscheidenden Hebel erkannt hat.",
      "url": "https://www.welt.de/politik/ausland/plus690e01d60a7608566ac5651f/massaker-in-darfur-jetzt-haben-die-usa-die-wichtigste-lehre-aus-dem-krieg-im-sudan-gezogen.html",
      "image_url": "https://images.welt.de/690e01d60a7608566ac5651f/262d75876a6d6461f04f14a2b39829b6-master/ci23x11-w200/afp-82wb463-jpg",
      "image_title": "Displaced Sudanese women who fled El-Fasher after the city fell to the Rapid Support Forces (RSF), stand in front of their makeshift shelter in the Um Yanqur camp, located on the southwestern edge of Tawila, in war-torn Sudan's western Darfur region on November 3, 2025. (Photo by AFP)",
      "author": "Christian Putsch"
    },
    {
      "title": "Was hinter der auffälligen Vagheit des Kanzlers beim Klimaschutz steckt",
      "teaser": "Das Klima-Thema gilt mittlerweile für Politiker bis weit in die politische Mitte als toxisch. Kanzler Merz stellt im Vorfeld der Weltklimakonferenz in Brasilien eine Wende in der deutschen Klimapolitik vor. Was sich dort abspielt, markiert eine deutliche Abkehr vom Kurs seiner Vorgänger.",
      "url": "https://www.welt.de/politik/deutschland/plus690e0f7b0580923d0998aa1c/merz-in-brasilien-was-hinter-der-auffaelligen-vagheit-des-kanzlers-beim-klimaschutz-steckt.html",
      "image_url": "https://images.welt.de/690e0f7b0580923d0998aa1c/31e4ffc4ce3893026cbd239d7df967eb/ci23x11-w200/dpa-com-20090101-251107-911-025331-jpg",
      "image_title": "07.11.2025, Brasilien, Belém: Bundeskanzler Friedrich Merz (CDU) gibt bei der Weltklimakonferenz COP30 eine Pressekonferenz. Bei der Weltklimakonferenz COP30 treffen sich vom 10. bis zum 21. November in Belém im brasilianischen Amazonasgebiet Zehntausende Delegierte aus fast allen Ländern der Welt, um über die Eindämmung der sich zuspitzenden Klimakrise zu verhandeln. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Robin Alexander"
    },
    {
      "title": "„Subventionen und Förderprogramme müssen rigoros geprüft werden“",
      "teaser": "Wirtschaftsministerin Katherina Reiche (CDU) schlägt wegen der Wachstumsschwäche eine grundlegende Neuausrichtung der Wirtschaftspolitik in Deutschland vor. Die Lage sei ernst, wirtschaftspolitisch wie sicherheitspolitisch.",
      "url": "https://www.welt.de/politik/deutschland/video6912c52b0166cd59ef99b4c3/wirtschaftsministerin-reiche-subventionen-und-foerderprogramme-muessen-rigoros-geprueft-werden.html",
      "image_url": "https://images.welt.de/6912c52b0166cd59ef99b4c3/803bc45b0779951c4502eac777401f4d/ci23x11-w200/dpa-com-20090101-251110-911-020517-jpg",
      "image_title": "10.11.2025, Berlin: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, hält eine Grundsatzrede vor den Teilnehmern beim Wirtschaftspolitisches Symposium «Soziale Marktwirtschaft in Zeiten des Umbruchs -Freiheit, Wachstum und Resilienz». Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "29 Sek"
    },
    {
      "title": "Zug-Ausfall? Sollen die Leute doch Rad fahren – oder ein E-Auto für 60.000 Euro kaufen",
      "teaser": "Die herbeigemerkelte und festgescholzte Misere geht weiter: Der desolate Zustand der Bahn heizt die miese Volksstimmung an. Doch den Mächtigen ist es egal, dass die Deutschen sehr viel Lebenszeit beim Warten auf Züge verlieren, die nur noch vielleicht kommen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus690cd82b154e6f61444c7e35/neben-der-spur-zug-ausfall-sollen-die-leute-doch-rad-fahren-oder-ein-e-auto-fuer-60-000-euro-kaufen.html",
      "image_url": "https://images.welt.de/690cd82b154e6f61444c7e35/d8d3256f1e55016782ca056ee9c26de5/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Davon wird sich Merz nicht mehr erholen“",
      "teaser": "In der Union ist der Unmut über Außenminister Wadephul (CDU) und dessen Äußerungen zur Syrien-Lage groß. Stefan Aust sagt, was von der Reaktion des Kanzlers zu halten ist. Dessen „Stadtbild“-Äußerung sei eine vorsichtige Umschreibung eklatanter Missstände. Was muss der Kanzler anders machen?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690a75430580923d09987741/e444643148d8bd185f5b23c6cd1dd71d/ci23x11-w200/dwosb-stefan-aust-autorenfoto-blau",
      "image_title": "WELT-Autor Stefan Aust Autorenfoto BUNT Blau",
      "author": "Jörn Lauterbach"
    }
  ]
}