{
  "timestamp": "2025-10-25T17:07:43",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Weiße Haus gehört nicht Donald Trump. Es ist Eigentum des amerikanischen Volkes",
      "teaser": "Das Weiße Haus war stets eindrucksvoll, aber auch freundlich und einladend – eben nicht königlich. Hier residierte kein Monarch; hier wohnte und arbeitete ein Beamter. Bis zu Donald Trumps zweiter Amtszeit. Der von ihm geplante Ballsaal ist weit mehr als ein bloßer Anbau.",
      "url": "https://www.welt.de/politik/ausland/plus68fb91c44b3870d4e74df192/trumps-ballsaal-das-weisse-haus-gehoert-nicht-donald-trump-es-ist-eigentum-des-amerikanischen-volkes.html",
      "image_url": "https://images.welt.de/68fb91c44b3870d4e74df192/19863c13a6fbd0cd6adf6a78e52c7fad-master/ci23x11-w200/dpa-com-20090101-251024-99-420834-jpg",
      "image_title": "23.10.2025, USA, Washington: Bauarbeiter stehen auf dem Dach des US-Finanzministeriums (unten r) und beobachten die Abrissarbeiten an einem Teil des Ostflügels des Weißen Hauses, bevor ein neuer Ballsaal gebaut wird. Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Hannes Stein"
    },
    {
      "title": "„Kein gutes Signal“ – SPD sieht Verschiebung von Wadephuls China-Reise kritisch",
      "teaser": "Migration, Wehrpflicht und nun auch China: Die SPD positioniert sich auch im Umgang mit Peking gegen die Union. Ihr außenpolitischer Sprecher will mehr auf Dialog setzen – und kritisiert die Absage der China-Reise von Außenminister Johann Wadephul deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fccc650569916ef60c683d/4dcaefe59aa6c9c3d85ee88c5cc69d1c/ci23x11-w200/dpa-com-20090101-251024-935-911348-jpg",
      "image_title": "ARCHIV - 17.10.2025, Türkei, Ankara: Johann Wadephul (CDU), Außenminister, nimmt neben seinem türkischen Amtskollegen Fidan an einer Pressekonferenz nach dem Treffen im Außenministerium teil. (zu dpa: «Wadephul verschiebt China-Reise kurzfristig») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU fordert Videoüberwachung mit Gesichtserkennung für mehr Sicherheit in Städten",
      "teaser": "Nach der Debatte um die Aussage des Bundeskanzlers zum „Stadtbild“ fordert CDU-Innenpolitiker Alexander Throm den Einsatz von Videoüberwachung mit Gesichtserkennung. So sollen Städte sicherer werden – doch aus der SPD kommt deutlicher Widerspruch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fce11759e2e0975070b862/ff5c2c52c5e04282ffdfec26166a95ba-master/ci23x11-w200/dpa-com-20090101-251022-935-907747-jpg",
      "image_title": "ARCHIV - 09.07.2025, Thüringen, Erfurt: Kameras sind für die geplante Videoüberwachung am Erfurter Anger angebaut. Auf dem Anger wurde ein Lokalpolitiker mit einem Plastik-Weihnachtsbaum angegriffen. (zu dpa: «Politiker mit künstlichem Weihnachtsbaum attackiert») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich hatte keinen Plan B“ – Mützenich räumt Fehler im Umgang mit Russland ein",
      "teaser": "Rolf Mützenich zeigt sich selbstkritisch: Der ehemalige SPD-Fraktionschef räumt ein, zu blauäugig auf ein gutes Verhältnis zu Russland gehofft zu haben. Nord Stream 2 begründet er mit „deutschen Interessen“. Eine andere Säule der SPD-Ostpolitik hält Mützenich hingegen weiter hoch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fcde961de8332c4ed41598/86dc3177c9fa6fd0cdb4caa467c1fe05/ci23x11-w200/dscf7045-b9c6cc0e-fdd0-4f19-a248-26128b5cadd2-jpg",
      "image_title": "Rolf Heinrich Mützenich - deutscher Politiker - SPD - Mitglied des Deutschen Bundestages und Vorsitzender der SPD-Bundestagsfraktion - hier aufgenommen in seinem Büro im Jakob Kaiser Haus"
    },
    {
      "title": "Hälfte der Kirchenmitglieder würde nicht erneut eintreten",
      "teaser": "Nur noch 39 Prozent der Kirchenmitglieder würden auch als Erwachsener erneut eintreten. Das zeigt eine neue Umfrage. Setzt sich der Mitgliederschwund weiter fort, dürfte 2050 nur noch jeder Fünfte in Deutschland Mitglied der großen Kirchen sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fccc80c008edcf0c853539/c064fec0ed61f3d128d59f42ba831307-master/ci23x11-w200/kirche-kunst-kirchenbedarf",
      "image_title": "„Kirche & Kunst“, Sven-Erik Sautter, Mundsburger Damm 32, 22087 Hamburg"
    },
    {
      "title": "Wirtschaftsministerin Reiche muss in Kiew Luftschutzbunker aufsuchen",
      "teaser": "Wirtschaftsministerin Katherina Reiche besucht mit einer Delegation Kiew. In der Nacht greift Russland erneut aus der Luft an, die Minister muss in einen Bunker flüchten. In der Hauptstadt starben zwei Menschen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68fb63f39b0d2f56f665abeb/ukraine-krieg-wirtschaftsministerin-reiche-muss-in-kiew-bunker-aufsuchen-liveticker.html",
      "image_url": "https://images.welt.de/68fb63f39b0d2f56f665abeb/dc31e61b0e19995e8e9282b31f594d10/ci23x11-w200/dpa-com-20090101-251024-911-004535-jpg",
      "image_title": "KALININGRAD REGION, RUSSIA - AUGUST 29, 2019: The Alexander Shabalin large landing ship of the Russian Baltic Fleet takes part in a military exercise in amphibious landing on an unimproved shore at the Khmelevka range. Over 20 surface vessels of the Russian Baltic Fleet, about 20 aircraft of the Russian Naval Aviation, and over 40 units of military hardware of Russia's Coastal Troops take part in the training. Vitaly Nevar/TASS",
      "author": "Sebastian Beug"
    },
    {
      "title": "Wie sich deutsche Nahostwissenschaftler gegen den jüdischen Staat stellen",
      "teaser": "International sind Boykott-Aufrufe gegen Israel in den Nahostwissenschaften mittlerweile Standard. Nun wird der Vorstand eines großen deutschen Forscher-Verbands von Anti-Israel-Aktivisten übernommen. Jüdische Wissenschaftler beklagen ein zunehmend antisemitisches Klima.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa2c5d59e2e09750709735/277861abfb626927b0b17e272d7bcedc/ci23x11-w200/538768139-jpg",
      "image_title": "BERLIN, GERMANY - JULY 29: Christine Binzel, Professor of Economics: Economy and Society of the Middle East, Friedrich-Alexander-Universitat Erlangen-Nurnberg speaks during the press briefing in Berlin, Germany on July 29, 2025. Two leading German human rights groups have accused Israel of Äúcommitting genocide against the Palestinians in the Gaza Strip.Äù ÄúWe also come to the conclusion that Israel has committed and continues to commit genocide against the Palestinians in the Gaza Strip through its warfare,Äù Julia Durchow, secretary general of the German branch of Amnesty International, told a press briefing in Berlin. Ilkin Eskipehlivan / Anadolu",
      "author": "Kevin Culina"
    },
    {
      "title": "Mehr als 11.000 Menschen ändern Geschlechtseintrag – am häufigsten in Berlin",
      "teaser": "Seit einem Jahr gilt das Selbstbestimmungsgesetz – und Tausende haben es bereits genutzt. Mehr als 11.000 Menschen änderten in den größten Städten Deutschlands ihren Geschlechtseintrag. Besonders viele Anträge kamen aus Berlin, Hamburg und Leipzig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fc848059e2e0975070b30e/7d3d6e1a3f0166db977eab18151d6b13-master/ci23x11-w200/478782949-jpg",
      "image_title": "Selbstbestimmungsgesetz"
    },
    {
      "title": "„In Geld gegossenes Scheitern“",
      "teaser": "Boris Pistorius will die Bundeswehr kriegstüchtig machen und erweckt dabei gekonnt den Eindruck, es gehe planmäßig voran. Recherchen von WELT AM SONNTAG belegen, wie Probleme bei einem zentralen Rüstungsprojekt verschleiert werden – und die Führungsstruktur des Ministers versagt.",
      "url": "https://www.welt.de/politik/deutschland/plus68fa2c1fc008edcf0c85178d/deutschlands-aufruestung-in-geld-gegossenes-scheitern.html",
      "image_url": "https://images.welt.de/68fa2c1fc008edcf0c85178d/472c892cadcc85b984fbbc23a3e34083/ci23x11-w200/550122713-jpg",
      "image_title": "Bundesverteidigungsminister Boris PISTORIUS, rechts, spricht in ein Funkgeraet, links: Oberst Olaf TUNEKE, Leiter der Artillerieschule, Bundesverteidigungsminister Boris Pistorius besucht die Artillerieschule in Idar-Oberstein am 16.09.2024,",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Die Bruchlandung der „unkonventionellen Anpackerin“",
      "teaser": "Geraldine Rauch wollte als Präsidentin der TU Berlin Vielfalt und Zusammenhalt stärken. Doch nun eskalieren auf dem Campus ideologische Kämpfe. Es geht um Israel, Rassismus – und den Einfluss einer radikalen Gruppe. Ein Blick hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus68fb44b29b0d2f56f665a84a/tu-praesidentin-geraldine-rauch-die-bruchlandung-der-unkonventionellen-anpackerin.html",
      "image_url": "https://images.welt.de/68fb44b29b0d2f56f665a84a/eb9db1bca99c394635b348aad799add5-master/ci23x11-w200/289616972-jpg",
      "image_title": "Geraldine Rauch, Präsidentin der TU-Berlin, sitzt bei einem Fototermin mit der Deutschen Presse-Agentur im Hauptgebäude der Technischen Universität Berlin auf einer Treppe. (Sendedatum offen, Meldung von Josefine Kaukemüller)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Angriffsziel Deutschland? „Es könnte 2026 sein. Es könnte heute Abend sein“",
      "teaser": "Freiwilligkeit und Losverfahren beim Wehrdienst sind für Ex-Generalinspekteur Eberhard Zorn der falsche Weg. Er fordert eine einjährige Dienstpflicht für Frauen wie Männer – und widerspricht damit den Plänen der Bundesregierung. Deutschland müsse neu begreifen, was es zu verteidigen gilt.",
      "url": "https://www.welt.de/politik/deutschland/plus68f8b35459e2e0975070813c/ex-generalinspekteur-zorn-angriffsziel-deutschland-es-koennte-2026-sein-es-koennte-heute-abend-sein.html",
      "image_url": "https://images.welt.de/68f8b35459e2e0975070813c/01ef435ab6c266a3a2563440da2e719c/ci23x11-w200/dscf4205-33289503-bc02-4b01-b959-75e97989c512-jpg",
      "image_title": "Eberhard Zorn - General des Heeres der Bundeswehr - 16. Generalinspekteur der Bundeswehr - hier aufgenommen im BMVg",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Danke für nichts, Herr Bundeskanzler!“ – SPD attackiert Merz wegen „Stadtbild“-Aussage",
      "teaser": "Ärger bei Schwarz-Rot: Die SPD wirft Friedrich Merz (CDU) vor, mit seiner „Stadtbild“-Aussage die Gesellschaft zu spalten. Doch der Kanzler bekommt auch viel Zuspruch – etwa vom Städte- und Gemeindebund. Für Boris Palmer hat Merz „ausgesprochen, was viele denken“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb69014b3870d4e74dee1e/3921c0bf74e0bff115f35c9fc16e9df0/ci23x11-w200/551981264-jpg",
      "image_title": "Friedrich Merz beim Treffen des Bundeskanzlers mit Vertretern der Automobilindustrie im Bundeskanzleramt. Berlin, 09.10.2025",
      "author": "Philipp Woldin"
    },
    {
      "title": "Zahl der Abschiebungen steigt deutlich – Dieses Land führt die Liste an",
      "teaser": "Die Bundesregierung führt mehr Rückführungen durch. Von Januar bis September wurden mehr als 17.600 Menschen in ihre Herkunftsländer zurückgebracht – rund ein Fünftel mehr als im Vorjahr. Die Bundesländer drängen auf konsequentere Abschiebungen auch nach Afghanistan und Syrien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fc2e7259e2e0975070b06b/32de30bc6cad2c397406d020671c699b/ci23x11-w200/537765410",
      "image_title": "18.07.2025, Menschen besteigen ein Flugzeug der Qatar Airways, vor dem Fahrzeuge der Bundespolizei stehen auf dem Vorfeld am Flughafen Leipzig/Halle. (zu dpa: «Zahl der Abschiebungen im ersten Halbjahr gestiegen») +++ dpa-Bildfunk +++ 537765410"
    },
    {
      "title": "Die Wahrheit „bis zum Zerreißen“ gedehnt – Die Strategie des Friedensengels Tony Blair",
      "teaser": "Donald Trump hat den britischen Ex-Premier Tony Blair zum Friedensengel für Gaza erkoren. Ihr Plan für den neuen Nahen Osten nimmt sich Utopisches vor. Doch Blair scheint unverzagt. Wer verstehen will, warum er an den Erfolg seiner Strategie glaubt, wird in seiner Vergangenheit fündig.",
      "url": "https://www.welt.de/politik/ausland/plus68fb42a09b0d2f56f665a826/plaene-fuer-nahost-die-wahrheit-bis-zum-zerreissen-gedehnt-die-strategie-des-friedensengels-tony-blair.html",
      "image_url": "https://images.welt.de/68fb42a09b0d2f56f665a826/7fc031e1fcace6a545700d2ed135281a-master/ci23x11-w200/2025-10-13t172803z-194574950-rc24bha56qme-rtrmadp-3-israel-palestinians-egypt-summit-jpg",
      "image_title": "Tony Blair beim Friedensgipfel in Scharm-El-Scheich in Ägypten",
      "author": "Thomas Kielinger"
    },
    {
      "title": "„Entweder schreitet die Freiheit voran, oder Argentinien fällt wieder zurück“",
      "teaser": "Korruptionsvorwürfe und Rücktritte im Umfeld von Javier Milei lassen die ökonomischen Erfolge des libertären Präsidenten verblassen. Eine Spurensuche in Buenos Aires zeigt: Den Argentiniern scheint zu dämmern, was bei der Wahl am Sonntag auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fb30d9c008edcf0c852204/5a3573eff7eb1ae5c37b4b670b837262-master/ci23x11-w200/gyi-2238792563-jpg",
      "image_title": "Proteste gegen die Sparpolitik des libertären Präsidenten Javier Milei",
      "author": "Tobias Käufer"
    },
    {
      "title": "Nach Eklat mit Trump – Kanada zieht Anti-Zoll-Werbeclip zurück",
      "teaser": "Wegen eines Werbeclips in Kanada, in dem Zölle schlecht wegkommen, hat US-Präsident Donald Trump die Handelsgespräche mit dem Nachbarland abrupt gestoppt. Jetzt beugt sich die kanadische Provinz Ontario – und pausiert die Ausstrahlung des Videos.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fc40ec59e2e0975070b0e5/c4f2679f1f477b0ed0e80054cdec73c2-master/ci23x11-w200/2025-10-24t210917z-662145351-rc2facaoalhw-rtrmadp-3-canada-politics-ford-jpg",
      "image_title": "FILE PHOTO: Ontario Premier Doug Ford, wearing a \"Canada is not for sale\" hat, speaks to journalists at a provincial and territorial leaders meeting in Ottawa, Ontario, Canada January 15, 2025. REUTERS/Blair Gable TPX IMAGES OF THE DAY/File Photo"
    },
    {
      "title": "„Asiens Jackie Kennedy“ – Thailands frühere Königin Sirikit stirbt im Alter von 93 Jahren",
      "teaser": "Sie galt als Stil-Ikone und war mehr als sechs Jahrzehnte Königin von Thailand. Das Volk liebte die Monarchin Sirikit ebenso wie ihren Mann Bhumibol. Jetzt ist die frühere Regentin in hohem Alter gestorben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fc0feb59e2e0975070affd/a7dc22e9f5ebabb087a3ea746b68602c-master/ci23x11-w200/2025-10-24t233049z-719048372-rc2nihar8ul5-rtrmadp-3-thailand-queenmother-jpg",
      "image_title": "FILE PHOTO: Thailand's Queen Sirikit arrives in Chinatown for Lunar New Year celebrations in Bangkok, January 23, 2012. REUTERS/Sukree Sukplang/File Photo"
    },
    {
      "title": "„Das nenne ich einen Patrioten“ – Spender überweist 130 Millionen Dollar für Soldatengehälter",
      "teaser": "Ein unbekannter Geldgeber springt der US-Regierung während des Shutdowns zur Seite und stellt ihr 130 Millionen Dollar zur Verfügung. Damit sollen Gehälter von Militärangehörigen gezahlt werden. Trump nennt den Spender „einen Freund“ – doch es gibt Zweifel daran, ob Washington das Geld nutzen darf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fc006159e2e0975070afbe/46b407420aa6efbaaf8d164ad968404f-master/ci23x11-w200/551155478-jpg",
      "image_title": "Norfolk, Virginia  October 5, 2025: US President Donald Trump takes the stage to deliver remarks at the Americas Navy 250: Titans of the Sea celebration. (Photo by Tom Hudson/Sipa USA)"
    },
    {
      "title": "Palästinensergruppen stimmen Übergangsverwaltung zu – USA überwachen Gaza offenbar mit Drohnen",
      "teaser": "Zu dem 20 Punkte umfassenden Friedensplan von Donald Trump gehört das Zugeständnis, eine Übergangsregierung den Gaza-Streifen vorübergehend verwalten zu lassen. Darauf haben sich nun mehrere Gruppen der Palästinenser geeinigt. Laut einem Bericht kreisen US-Drohnen über dem Gaza-Streifen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fbb54859e2e0975070ad74/8b3e19fcaf1bffbc3bbc8f3178a5ffa8-master/ci23x11-w200/508632500",
      "image_title": "A boy holds an AK-47 rifle as he stands next to a Hamas fighter ahead of the militant group handing over four bodies to the Red Cross in Khan Younis, southern Gaza Strip, Thursday, Feb. 20, 2025. Israel has identified three of the bodies as hostages and said the other was of an unknown person. (AP Photo/Jehad Alshrafi)"
    },
    {
      "title": "„Darf doch nicht wahr sein, dass wir jeden Tag zwei Gruppenvergewaltigungen haben“",
      "url": "https://www.welt.de/politik/deutschland/video68fc899c0569916ef60c64ba/nach-vergewaltigung-in-heinersdorf-darf-doch-nicht-wahr-sein-dass-wir-jeden-tag-zwei-gruppenvergewaltigungen-haben.html",
      "image_url": "https://images.welt.de/68fc899c0569916ef60c64ba/f8a07dc59a000393289fce932f501534-master/ci16x9-w200/welttv-manuel-ostermann",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Es gab für ihren Rücktritt eine Mehrheit im akademischen Senat. Aber sie wurde nicht gezwungen“",
      "url": "https://www.welt.de/politik/deutschland/video68fcb5ce59e2e0975070b629/vorwuerfe-gegen-tu-praesidentin-es-gab-fuer-ihren-ruecktritt-eine-mehrheit-im-akademischen-senat-aber-sie-wurde-nicht-gezwungen.html",
      "image_url": "https://images.welt.de/68fcb5ce59e2e0975070b629/4e90aa2a4193b2e0593ffdb1e3f12c59-master/ci16x9-w200/welltv-gerrit-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "Deutlich mehr Abschiebungen aus Deutschland",
      "url": "https://www.welt.de/politik/deutschland/video68fc88ad59e2e0975070b345/migration-deutlich-mehr-abschiebungen-aus-deutschland.html",
      "image_url": "https://images.welt.de/68fc88ad59e2e0975070b345/32de30bc6cad2c397406d020671c699b/ci16x9-w200/537765410",
      "image_title": "18.07.2025, Menschen besteigen ein Flugzeug der Qatar Airways, vor dem Fahrzeuge der Bundespolizei stehen auf dem Vorfeld am Flughafen Leipzig/Halle. (zu dpa: «Zahl der Abschiebungen im ersten Halbjahr gestiegen») +++ dpa-Bildfunk +++ 537765410",
      "author": "26 Sek"
    },
    {
      "title": "„Groteske Vorstellungen von Wortdisziplin“ – Kritik am hessischen Innenministerium",
      "url": "https://www.welt.de/politik/deutschland/video68fc7a8dc008edcf0c8530f0/durchsuchung-bei-norbert-bolz-groteske-vorstellungen-von-wortdisziplin-kritik-am-hessischen-innenministerium.html",
      "image_url": "https://images.welt.de/68fc7a8dc008edcf0c8530f0/ec5a0b58a1e3b8f2a84b638b8437f1c4-master/ci16x9-w200/dscf3123-375a4e30-7a2f-44a1-a5dc-29ef7ed8a3c1-jpg",
      "image_title": "Christoph Lemmer - WELT",
      "author": "5 Min"
    },
    {
      "title": "SPD-Politikerin nimmt an „Stadtbild“-Demo teil - „Kann man da als neutrale Privatperson mitlaufen?“",
      "url": "https://www.welt.de/politik/deutschland/video68fc6af7c008edcf0c853066/protest-gegen-merz-aussage-spd-politikerin-nimmt-an-stadtbild-demo-teil-kann-man-da-als-neutrale-privatperson-mitlaufen.html",
      "image_url": "https://images.welt.de/68fc6af7c008edcf0c853066/2d75f0fe060e11cf7ce96e24c1dd5bae-master/ci16x9-w200/welttv-philippa-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "33 Sek"
    },
    {
      "title": "CDU-Politiker Bilger über „Stadtbild“ – Vollverschleierte Frauen passen nicht zu Deutschland",
      "teaser": "Bundeskanzler Merz hat mit seiner Äußerung zu einem „problematischen Stadtbild“ die Debatte um Migration befeuert. Der Parlamentarische Geschäftsführer der CDU/CSU-Bundestagsfraktion, Steffen Bilger, legt nun nach – und kritisiert voll verschleierte Frauen im öffentlichen Raum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fbbc1959e2e0975070adb5/4a4cb67e629f8db54d95be8fa6940ffd-master/ci23x11-w200/535869401-jpg",
      "image_title": "Politiker Steffen Bilger (CDU) in der 19. Sitzung des 21. Deutschen Bundestages im Reichstagsgebäude. Berlin, 11.07.2025"
    },
    {
      "title": "„Krieg gegen den Terror“ – USA verlegen Flugzeugträger vor Karibik und drohen Schmugglern",
      "teaser": "Das US-Militär hat erneut ein mutmaßlich mit Drogen beladenes Boot vor der Küste Südamerikas versenkt. Verteidigungsminister Hegseth kündigte an, einen Flugzeugträger in die Karibik zu schicken. Zudem verhängte Washington Sanktionen gegen den kolumbianischen Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fbb3fec008edcf0c852c08/0ff15aee22575a14044035f099c9d9df/ci23x11-w200/2025-10-24t140520z-2099789201-rc2c2halxdoe-rtrmadp-3-usa-venezuela-strike-jpg",
      "image_title": "FILE PHOTO: U.S. Secretary of Defense Pete Hegseth speaks to senior military leaders at Marine Corps Base Quantico, in Quantico, Virginia, U.S., September 30, 2025. In an unprecedented gathering, almost 800 generals, admirals and their senior enlisted leaders have been ordered into one location from around the world on short notice. Andrew Harnik/Pool via REUTERS/File Photo"
    },
    {
      "title": "Iris Stalzer will Bürgermeister-Amt am 4. November antreten – Fluchtgefahr bei Adoptivtochter",
      "teaser": "Herdeckes designierte Bürgermeisterin Iris Stalzer ist zweieinhalb Wochen nach der lebensbedrohlichen Messerattacke so weit genesen, dass sie ihr Amt am 4. November antreten will. Gegen ihre Adoptivtochter wird Haftbefehl erlassen, es besteht Fluchtgefahr. Doch in Haft sitzt die 17-Jährige nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fba05559e2e0975070ac6e/4d3c00488d14edc65290b8ee0baa6d8f-master/ci23x11-w200/dpa-com-20090101-251022-935-907404-jpg",
      "image_title": "ARCHIV - 07.10.2025, Nordrhein-Westfalen, --: Iris Stalzer auf einem unadatierten Archivbild aus 2025. Die SPD-Politikerin Iris Stalzer ist erst vor Kurzem zur neuen Bürgermeisterin von Herdecke gewählt worden. Jetzt wurde sie schwer verletzt zu Hause gefunden. (zu dpa: «Fall Herdecke: schon seit Jahren Konflikte in der Familie») Foto: Bernd Henkel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Er wird eine dritte Amtszeit bekommen“ – Steve Bannon deutet Plan für Trump-Präsidentschaft an",
      "teaser": "In einem Interview spricht Trumps ehemaliger Chefstratege Steve Bannon von einem Plan für eine dritte Amtszeit des US-Präsidenten. Wie dieser genau aussehen soll, verrät Bannon nicht. Nur so viel: Er werde „durch den Willen des amerikanischen Volkes“ geschehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fb94569b0d2f56f665b042/5532d237645db5cd1fa109c609324ba3-master/ci23x11-w200/gettyimages-2211789386-jpg",
      "image_title": "WASHINGTON, DC - APRIL 23: Steve Bannon, Chief Strategist to the 45th President; Founder and Host of Bannon's WarRoom speaks on stage during The Semafor 2025 World Economy Summit - Day 1 at Conrad Washington on April 23, 2025 in Washington, DC. (Photo by Shannon Finney/Getty Images for Semafor)"
    },
    {
      "title": "Aufenthalts-Bescheinigung gegen Geld – drei Mitarbeiter der Münchner Ausländerbehörde verhaftet",
      "teaser": "Der Bestechungsskandal im Münchner Kreisverwaltungsreferat weitet sich aus. Mehrere Mitarbeiter sollen gewerbs- und bandenmäßig eine Vielzahl an Ausländern eingeschleust haben. Erneut gab es Festnahmen und Durchsuchungen. In einer Wohnung wurden 100.000 Euro in bar gefunden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb8e3dc008edcf0c8529bf/5a66e8a1f2bc388fc5bc85aae587f0ae/ci23x11-w200/dpa-com-20090101-251024-935-912251-jpg",
      "image_title": "ARCHIV - 12.03.2025, NA, München: Eingangsschild des Kreisverwaltungsreferats (KVR) in München. (zu dpa: «Bestechung in Ausländerbehörde? Drei Menschen festgenommen») Foto: Leonie Asendorpf/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD fordert Wiederholung der Stichwahl – Wahlleiter liegen „keine Hinweise auf Manipulationen vor“",
      "teaser": "Nach der Niederlage ihres Kandidaten bei der Bürgermeister-Stichwahl in Bad Freienwalde wittert die AfD Betrug. Ihr Bewerber habe in Führung gelegen, „dann kippte das Ergebnis nach der Auszählung der Briefwahl“, beanstandet AfD-Politiker Springer. Die Wahlleitung weist dies zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb848859e2e0975070aa84/32bfe4dcf178d27bcc8061ea087a04e4-master/ci23x11-w200/dpa-com-20090101-251024-911-018886-jpg",
      "image_title": "24.10.2025, Brandenburg, Bad Freienwalde: René Springer, Landesvorsitzender der AfD Brandenburg, bei einer Pressekonferenz der AfD Brandenburg zu den von ihr vermuteten Unregelmäßigkeiten bei den Bürgermeisterwahlen in Oranienburg und Bad Freienwalde. Nach dem Unterliegen der AfD-Kandidatin und des -Kandidaten bei den Stichwahlen in Bad Freienwalde fordert die AfD ein Ende der Briefwahl. Foto: Lilli Förter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die neue deutsche Drogenkrise, kriminelle Revierkämpfe – und immer jüngere Täter",
      "teaser": "Drogenkartelle gehen in Deutschland immer kreativer und brutaler vor, warnt Innenminister Dobrindt (CSU). Eine Schlüsselrolle spielen dabei sehr junge Täter, die für die kriminellen Netzwerke die Drecksarbeit erledigen. Jetzt geht die Bundesregierung in die Gegenoffensive.",
      "url": "https://www.welt.de/politik/deutschland/plus68fa2b6fc00d9a7eefc70ac0/organisiertes-verbrechen-die-neue-deutsche-drogenkrise-kriminelle-revierkaempfe-und-immer-juengere-taeter.html",
      "image_url": "https://images.welt.de/68fa2b6fc00d9a7eefc70ac0/d3f64aad2e5837c5186bd85c2da26e04/ci23x11-w200/483549895-jpg",
      "image_title": "Wieder Explosion in Köln: Am Morgen detonnierte ein Sprengsatz vor einem Modegeschäft auf der Ehrenstraße nahe der Kölner Ringe. Ob zwischen dieser Tat und der Explosion von Montag auf dem Hohenzollernring ein Zusammenhang bestehe, werde jetzt untersucht, sagte ein Sprecher der Staatsanwaltschaft. Geprüft werde außerdem eine Verbindung zu mehreren Explosionen in NRW, die mit der sogenannten Mocro-Mafia zu tun haben sollen. Köln, 18.09.2024",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wenn plötzlich Dutzende Deutschland-Flaggen in einer Gemeinde wehen",
      "teaser": "Zwei Vorgänge um Deutschland-Flaggen erregen Aufsehen: In einem sauerländischen Ort werden über Nacht Dutzende Fahnen gehisst – der Grund: unklar. Hunderte Kilometer weiter in Sachsen lässt ein CDU-Landrat deutsche Flaggen an Schulen aufziehen. Urheber der Idee: die AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus68f9dc5b59e2e09750708f19/nationalstolz-wenn-ploetzlich-dutzende-deutschland-flaggen-in-einer-gemeinde-wehen.html",
      "image_url": "https://images.welt.de/68f9dc5b59e2e09750708f19/062f841620083249343934a77a6d24f8/ci23x11-w200/gettyimages-1420788622-jpg",
      "image_title": "German flagson the Reichstag building (German Parliament) in Berlin (Germany)",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Ich will kein Schauspieler in einer Seifenoper sein“",
      "teaser": "August Hanning, der einst den BND leitete, ist im Block-Verfahren unter Verdacht geraten. Die Staatsanwaltschaft ermittelt. Nun hat sich der ehemalige Geheimdienst-Chef entschieden, keine Aussage im Prozess zu machen. Die Vorwürfe seien falsch, sagt sein Anwalt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb638cc008edcf0c852678/b030beb8a51485673bb532a32a7ce032-master/ci23x11-w200/dpa-com-20090101-251024-935-911513-jpg",
      "image_title": "ARCHIV - 01.10.2015, Berlin: August Hanning, der ehemalige Präsident des Bundesnachrichtendienstes (BND), kommt am 02.10.2015 im Bundestag in Berlin als Zeuge zum NSA-Untersuchungsausschuss. (zu dpa: «Ex-BND-Chef Hanning will nicht im Block-Prozess aussagen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rauswurf wegen Hebräisch auf Shirt – jetzt liefert die linke Kneipe ihre absurde Erklärung",
      "teaser": "Die linke Bar „K-Fetisch“ in Berlin-Neukölln, die ein Paar wegen eines T-Shirts mit hebräischen Schriftzeichen rauswarf, rechtfertigt sich in einem Statement – und fokussiert sich dabei auf das Wort „Falafel“. Nun schaltet sich der Antisemitismus-Beauftragte des Bezirks ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa29b9c014c78e37fb73f0/503dd3ce276b6e0d3d6d91fc9da6097c/ci23x11-w200/dwosb-hausverbot-neu-jpg",
      "image_title": "Hausverbot für Juden im Café K-fetisch",
      "author": "Frederik Schindler"
    },
    {
      "title": "Dieser Gerichtsbeschluss bedroht die Pressefreiheit",
      "teaser": "Bisher konnten Journalisten direkt Klage einreichen, wenn Behörden ihre Anfragen nicht beantworten wollten, ohne zuvor ein zeitintensives Vorverfahren durchlaufen zu müssen. Eine neue Grundsatzentscheidung eines Oberverwaltungsgerichts stellt dieses Sonderrecht nun infrage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb4a019b0d2f56f665a8e4/09efeb3ff19ca80354722ee92aee6034-master/ci23x11-w200/dpapicture-2-460652563-jbh-jpg",
      "image_title": "Schleswig, der Eingangsbereich zum Schleswig-Holsteinischen Oberverwaltungsgericht in der Brockdorff-Rantzau-Strasse 13. In dem Haus sind zudem das Schleswig-Holsteinische Landesverfassungsgericht, das Schleswig-Holsteinische Verwaltungsgericht sowie das Sozialgericht Schleswig untergebracht.",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Ministerpräsidenten fordern Kippen des Verbrenner-Verbots – auch die von SPD und Grünen",
      "teaser": "Die Regierungschefs der Bundesländer stärken Kanzler Merz (CDU) einstimmig den Rücken: Sie fordern die Bundesregierung auf, „die Zukunft des Verbrennungsmotors“ zu sichern. Für die Bundes-SPD wird es schwer, am Verbot neuer Benziner und Diesel-Autos festzuhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb464359e2e0975070a3ff/584329035475556338d0fcd9bdafa595/ci23x11-w200/551654753-jpg",
      "image_title": "Pressestatement zu innenpolitischen Themen mit dem Parteivorsitzenden der CSU, Dr. Markus Sv?der MdL, Bundeskanzler Friedrich Merz (CDU), Bundesministerin fvºr Arbeit und Soziales und Parteivorsitzenden der SPD, Bv§rbel Bas und Lars Klingbeil (SPD), Bundesfinanzminister am 9.10.2025 in Berlin.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Sehr dummes politisches Manöver“ – Jetzt droht die Trump-Regierung Netanjahu mit dem Äußersten",
      "teaser": "Die US-Regierung gibt alles, um den wackelnden Waffenstillstand im Gaza-Streifen aufrechtzuerhalten. In Washington macht sich das Gefühl breit, dass es nicht allein die Hamas ist, die versucht, das Abkommen zu torpedieren. Trump spricht deshalb seine schärfste Drohung bisher aus.",
      "url": "https://www.welt.de/politik/ausland/plus68fb46c29b0d2f56f665a87c/gaza-deal-sehr-dummes-politisches-manoever-jetzt-droht-die-trump-regierung-netanjahu-mit-dem-aeussersten.html",
      "image_url": "https://images.welt.de/68fb46c29b0d2f56f665a87c/d9c2f37945e111d0912f885c7eeb9025-master/ci23x11-w200/apdpa-32b670000f049363-jpg",
      "image_title": "Der Frieden im Gaza-Streifen wackelt. Hier eine Aufnahme von Mitte September, als noch Krieg herrschte",
      "author": "Clemens Wergin"
    },
    {
      "title": "Sorge um Sicherheit im Strafvollzug – Länder fordern Prüfung von Geschlechtswechseln",
      "teaser": "Das Selbstbestimmungsgesetz gerät immer wieder in die Kritik: Die Justizministerinnen von Sachsen, Sachsen-Anhalt und Thüringen warnen vor Risiken für Gefangene, wenn biologische Männer aus missbräuchlichen Motiven ihr Geschlecht ändern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb577f9b0d2f56f665aa95/b1ff759ecbbace75ea08b0e4a7b656d5-master/ci23x11-w200/dpa-com-20090101-251021-935-904900-jpg",
      "image_title": "ARCHIV - 18.03.2025, Sachsen, Dresden: Constanze Geiert (CDU), Justizministerin von Sachsen, gestikuliert während eines Interviews in ihrem Büro im Justizministerium. (zu dpa: «Sachsen schafft Weihnachtsamnestie ab») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Außenpolitischer Super-GAU der Regierung Merz",
      "teaser": "Kanzler Merz hat China bislang nicht besucht – und jetzt sagt sein Außenminister Wadephul in letzter Minute seine Reise dorthin ab. Ärger mit dem wichtigen Handelspartner ist das Letzte, was Deutschlands Industrie braucht. Dennoch ist das Beharren auf eigene Interessen richtig. Eine Analyse.",
      "url": "https://www.welt.de/politik/deutschland/plus68fa2ca059e2e09750709751/wadephul-sagt-china-reise-ab-aussenpolitischer-super-gau-der-regierung-merz.html",
      "image_url": "https://images.welt.de/68fa2ca059e2e09750709751/87952ec4177560dff227b6dca3e9963f/ci23x11-w200/dpa-com-20090101-251024-935-911475-jpg",
      "image_title": "Robin Alexander Autorefnoto BUNT blau",
      "author": "Robin Alexander"
    },
    {
      "title": "Selbst die „taz“ kritisiert die Hausdurchsuchung bei Publizist Norbert Bolz",
      "teaser": "Nach einer Hausdurchsuchung bei Medienwissenschaftler Norbert Bolz gibt es scharfe Kritik am Vorgehen der Behörden. Die „taz“ verteidigt den Publizisten, Grünen-Politikerin Ricarda Lang nennt die Maßnahme „absurd“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa5facc014c78e37fb791f/3ca3023e0bdf391c5615e4595d7f055f/ci23x11-w200/img-9410-5ae4316a-5fae-43af-b6e5-936d84d35681-jpg",
      "image_title": "Norbert W. Bolz - deutscher Medien- und Kommunikationstheoretiker sowie Designwissenschaftler - Autorenfoto WELT"
    },
    {
      "title": "„In jüdischer Community wird erwartet, dass man sich vorbehaltlos hinter Israel stellt“",
      "teaser": "Historiker Meron Mendel stellt in der Nahost-Debatte hierzulande „enormen Konformitätsdruck“ fest – nicht nur unter Muslimen, sondern auch in der jüdischen Community. Er warnt, die gesamte pro-palästinensische Bewegung als antisemitisch zu verurteilen. Sieht er Chancen für eine Verständigung?",
      "url": "https://www.welt.de/politik/deutschland/plus68f2529178596728f433b9a1/deutschland-und-nahost-konflikt-in-juedischer-community-wird-erwartet-dass-man-sich-vorbehaltlos-hinter-israel-stellt.html",
      "image_url": "https://images.welt.de/68f2529178596728f433b9a1/9fc5b591c3a9129da99105f13c76b33c/ci23x11-w200/deutschland-nach-dem-gaza-krieg-ehepaar-cheema-mendel",
      "image_title": "Das Ehepaar Cheema-Mendel in der Johann-Wolfgang von Goethe Universität im Pölzig-Bau. Saba-Nur Cheema ist Bildungsreferentin und Politikwissenschaftlerin und wuchs in einem konservativ-muslimischen Viertel Frankfurts auf. Meron Mendel ist Direktor der Bildungsstätte Anne Frank, geboren in Israel und zum Studium nach Deutschland gekommen. Das Ehepaar engagiert sich seit Jahren im jüdisch-muslimischen Dialog engagiert, arbeiten gegen Antisemitismus und Muslimfeindlichkeit und beschäftigen sich insbesondere mit den Auswirkungen des Nahostkonflikts auf unser Miteinander in Deutschland.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Spätis, Bordelle und Glücksspiel-Läden ohne Kontrolle – Ordnungsämter schreiben Brandbrief",
      "teaser": "Die Leiter der Berliner Ordnungsämter warnen vor erheblichen Problemen bei der Kontrolle von Gewerbeeinrichtungen. In Spielhallen, Wettbüros oder Spätis fänden sie kaum noch statt – wohl mit gravierenden Folgen für Sicherheit und Rechtsstaat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb2e5cc008edcf0c8521cf/c4fdbafd89ea2302423475f4ecca8d73-master/ci23x11-w200/127410999-jpg",
      "image_title": "Späti , Spätkauf, Spätverkauf in Berlin. Die kieztypischen Verkaufsstellen haben Öffnungszeiten über die üblichen Verkaufszeiten hinaus. Foto: Winfried Rothermel"
    },
    {
      "title": "Außenminister Wadephul sagt kurzfristig China-Reise ab",
      "teaser": "Ein für Anfang der kommenden Woche geplanter Besuch von Außenminister Wadephul in China ist kurzfristig verschoben worden. Grund seien nicht bestätigte Termine von chinesischer Seite, teilte das Außenministerium mit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fb4c8d4b3870d4e74deb35/2500e9cd3b223200e13a9ed5ee5da1d7-master/ci23x11-w200/dpa-com-20090101-251017-911-019591-jpg",
      "image_title": "17.10.2025, Türkei, Ankara: Johann Wadephul (CDU), Außenminister, nimmt neben seinem türkischen Amtskollegen Fidan an einer Pressekonferenz nach dem Treffen im Außenministerium teil. Im Mittelpunkt des Treffens mit seinem Amtskollegen standen unter anderem die Bemühungen um die Umsetzung des Gaza-Friedensplans und die Lage in der Ukraine und in Syrien. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Richter nennt Trump-Regierung „offen rechtsextremistisch“ – US-Botschaft irritiert",
      "teaser": "Ein Urteil des Landgerichts Bonn sorgt für Aufsehen: Ein Richter bezeichnet die US-Regierung unter Donald Trump als „offen rechtsextremistisch-populistisch“. Aus der US-Botschaft kommt Kritik – und Sorge um die deutsch-amerikanischen Beziehungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb35b1c008edcf0c8522aa/1d40ac141370376310d5ac7fee264730-master/ci23x11-w200/dpa-com-20090101-251023-911-008570-jpg",
      "image_title": "23.10.2025, Bayern, Bamberg: Hinter herbstlich verfärbten Blättern steht eine Statue der Justitia auf dem Gebäude des Landgerichts Bamberg. In Bamberg beginnt ein Prozess gegen einen Mann, der mehrfach versucht haben soll, seine Partnerin mit Pflanzengiften zu töten, um mit einer Online-Bekanntschaft ein neues Leben zu beginnen. Die Frau überlebte nur dank mehrerer Klinikaufenthalte und dem Einsetzen eines Herzschrittmachers. Der Angeklagte soll mit seiner neuen Lebensgefährtin nach Frankreich geflüchtet sein, wo er festgenommen wurde. Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Pete, geh zum Kongress und erzähl ihnen davon“ – Trump spielt mit Angriff auf Venezuela",
      "teaser": "Die USA rüsten in der Karibik auf, bereits neun Mal wurden angebliche Drogenboote in die Luft gesprengt, es gab Dutzende Tote. Nun deutet Donald Trump an, Venezuela auch zu Lande angreifen zu wollen. Als wahrscheinlicher gilt aber ein anderer Schritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fa89ec59e2e09750709d51/e9604d7c05f103627dbe2ca93a10a30f/ci23x11-w200/2025-09-15t192920z-983703768-rc2jsgabcres-rtrmadp-3-usa-venezuela-maduro-jpg",
      "image_title": "CARACAS, VENEZUELA - OCTOBER 12: President Nicolás Maduro of Venezuela speaks to his supporters during a rally to commemorate Indigenous Resistance Day on October 12, 2025 in Caracas, Venezuela. (Photo by Jesus Vargas/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Wie die Sprengung der Buddha-Statuen durch die Taliban",
      "teaser": "Am Samstag fallen die Kühltürme des Atomkraftwerks Gundremmingen. Die Sprengung beendet eine Hochkultur deutscher Ingenieurskunst – und wirkt wie ein Wink an die Nachkommen: Die grüne Wohlstandsgeneration zieht die Erfolgsleiter hinter sich hoch. Eine Analyse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb423359e2e0975070a38f/2a943e9f739f9c842e443c8511a5afaf-master/ci23x11-w200/dpa-com-20090101-251023-911-029191-jpg",
      "image_title": "PRODUKTION - 23.10.2025, Bayern, Gundremmingen: Ein Kreuz steht an einer Straße vor dem ehemaligen Kernkraftwerk Gundremmingen. Die beiden rund 160 Meter hohen Kühltürme des vor knapp vier Jahren stillgelegten Atomkraftwerks sollen am 25.10.2025 gesprengt werden. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Crime as a Service“ – Kriminelle Banden bieten zunehmend Geldwäsche an",
      "teaser": "Geldwäsche auf Bestellung: Spezialisierte kriminelle Banden schleusen immer mehr illegal erlangtes Vermögen von Kollegen in den legalen Wirtschaftskreislauf ein, warnt das Bundeskriminalamt. Innenminister Dobrindt will die Netzwerke „konsequent austrocknen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb375259e2e0975070a29b/3972bd4678d2e121385c13c1207f79ee/ci23x11-w200/t2a6132-9ea67421-e0b8-48b6-826c-8a8716b1c482-jpg",
      "image_title": "Razzien der Steuerfahndung Berlin bei Gewerbetreibende in Berlin Neukölln. Begleitet werden die Fahnder gegen Geldwäsche von Wirtschaftssenatorin Franziska Giffey"
    },
    {
      "title": "Das autoritäre Gebaren des Wolodymyr Selenskyj",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj konsolidiert seine Macht. Wer ihm im Weg steht, muss weichen – zuletzt der frei gewählte Bürgermeister der Stadt Odessa. Damit sendet Selenskyj ein deutliches Signal an andere Widersacher.",
      "url": "https://www.welt.de/politik/ausland/plus68f8c92ec008edcf0c85012a/ukraine-das-autoritaere-gebaren-des-wolodymyr-selenskyj.html",
      "image_url": "https://images.welt.de/68f8c92ec008edcf0c85012a/d0e2ae4982b2f19b0ea5e3013a2a2d15-master/ci23x11-w200/dpa-com-20090101-251013-99-319153-jpg",
      "image_title": "dpatopbilder - 13.10.2025, Ukraine, Kiew: Der ukrainische Präsident Wolodymyr Selenskyj hört zu, als die EU-Außenbeauftragten Kallas auf einer Pressekonferenz spricht. Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://images.welt.de/67e03732cee69c613c2d5c3b/b7be9ff2977ab0ff630e2a9edb259319/ci23x11-w200/gettyimages-707436771",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "So kam es zum Desaster beim schnellen Internet",
      "teaser": "Die Regierung hat den Breitbandausbau vor allem in die Hände einer kleinen Berliner Firma gelegt. Sie verwaltet Fördermittel in Höhe von gut vier Milliarden Euro für den Bund – doch die Ergebnisse sind auch nach Jahren dürftig.",
      "url": "https://www.welt.de/politik/deutschland/plus177642786/Digitalisierung-So-kam-es-zum-Desaster-beim-schnellen-Internet.html",
      "image_url": "https://images.welt.de/67e3498a4043cc0cc565de4d/a82caaaeb0ae2eab5ec6f6a963cd7bd4/ci23x11-w200/dwo-di-matrix-teaser-jb-teaser-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Martin Lutz"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/kriminalitaet-von-migranten-einige-nationalitaeten-sind-insbesondere-bei-gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://images.welt.de/68382b3d65affa2cddcded25/154ef1183d3b08f68589468f8bd5e7c3-master/ci23x11-w200/urbaniok",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Das ist kein Schwänzen“",
      "teaser": "Luisa Neubauer ist der Kopf der „Fridays for Future“-Bewegung in Deutschland. Als „deutsche Greta Thunberg“ will sie aber nicht bezeichnet werden. Ihre privaten Flugreisen verteidigt sie – und will künftig bewusster fliegen.",
      "url": "https://www.welt.de/politik/plus189135063/Fridays-for-Future-Organisatorin-Luisa-Neubauer-Das-ist-kein-Schwaenzen.html",
      "image_url": "https://images.welt.de/67e25656bd64411094c49f89/efae37ea5c2b10677c7c7848cfa8f7d6/ci23x11-w200/leader-of-youth-for-climat-greta-thunberg-gives-press-conferenc",
      "image_title": "Luisa Neubauer (links) mit Greta Thunberg in Brüssel",
      "author": "Curd Wunderlich"
    },
    {
      "title": "Der Vier-Punkte-Plan, der Europa vor Angriffen aus Russland schützen soll",
      "teaser": "Die EU macht Tempo bei der Aufrüstung. Mit vier „Leuchtturm“-Projekten soll vor allem die Ostflanke besser gegen Attacken geschützt werden. Der Zeitplan ist ambitioniert – und aus dem EU-Parlament kommt bereits eine Warnung.",
      "url": "https://www.welt.de/politik/ausland/plus68efdd55dbad4b72062aeab6/ruestung-europa-ist-in-gefahr-jetzt-macht-die-eu-tempo-bei-der-aufruestung.html",
      "image_url": "https://images.welt.de/68efdd55dbad4b72062aeab6/9599e778d1328ca9559c8ba8a207e569-master/ci23x11-w200/sr-30-lynx-piranha",
      "image_title": "Skyranger",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Der Minimalkompromiss für Kiew und ein Konflikt, der Brüssel noch lange beschäftigen wird",
      "teaser": "Beim EU-Gipfel einigen sich die Europäer auf eine härtere Gangart gegen Russland, nicht aber zur Nutzung russischer Auslandsvermögen für die Ukraine. Für Kiew ein Rückschlag. Die Abstimmung über das Lieferkettengesetz führt zu Spannungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fabfd159e2e09750709ed6/418a3e0c6c67ab49236f2da99ffd7011/ci23x11-w200/afp-79uk8k2-jpg",
      "image_title": "Germany's Chancellor Friedrich Merz speaks during a press conference as part of the European Council meeting gathering the 27 EU leaders to discuss Ukraine, European defence, recent developments in the Middle East, competitiveness, housing and migration, in Brussels, on October 23, 2025. (Photo by JOHN THYS / AFP)",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "„Eng an Trumps Ideen orientiert“ – Der Trick, mit dem Europa zurück an den Verhandlungstisch will",
      "teaser": "Bei den Friedensbemühungen Donald Trumps spielt Europa derzeit keine Rolle. Beim EU-Gipfel am Donnerstag in Brüssel will die EU wieder in die Offensive kommen. Dafür hat sie einen Plan vorgelegt, der eine zentrale Rolle des US-Präsidenten vorsieht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f7a00f4fa665dfcbddc850/ed059684df7f250e6b08f56cb18c4d62-master/ci23x11-w200/afp-79kd9u7-jpg",
      "image_title": "US-Präsident Donald Trump",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Wenn ungarische Staatsbürger als Ukraine-Flüchtlinge nach Deutschland einreisen",
      "teaser": "Hoffnung auf deutsche Sozialleistungen: Hunderte Menschen, die Schutz vor dem Ukraine-Krieg beantragten, besitzen nicht nur die ukrainische Staatsbürgerschaft – sondern auch die ungarische. Damit sind sie nicht asylberechtigt. Die Behörden in Deutschland gehen dem nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1e319ce7f32a4dfb9a29b/4f048c013b28b8a716b54c024b5b51fa/ci23x11-w200/letzter-sonderzug-mit-ukraine-fluechtlingen-erreicht-messebahnhof",
      "image_title": "Geflüchtete aus der Ukraine stehen nach ihrer Ankunft auf einem Bahnsteig am Messebahnhof Laatzen. Rund 180 Flüchtlinge sind mit einem letzten Sonderzug am Messebahnhof in Laatzen angekommen. Seit Anfang November 2022 hat das Land Niedersachsen seine Aufnahmequote für schutzsuchende Ukrainerinnen und Ukrainer erfüllt und leitet seitdem neu am Drehkreuz «Messe/Laatzen» ankommenden Personen in andere Bundesländer um. +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Brutal und skrupellos“ – Dobrindt sieht Bedrohungspotenzial durch Organisierte Kriminalität",
      "teaser": "Bundesinnenminister Alexander Dobrindt hat die Bundeslagebilder zur Organisierten Kriminalität und Rauschgiftkriminalität vorgestellt. Die Bereiche seien nicht zu trennen. „Es ist weiterhin eine hohe Alarmstufe“, so Dobrindt.",
      "url": "https://www.welt.de/politik/deutschland/video68fb34e159e2e0975070a26a/bundesinnenminister-brutal-und-skrupellos-dobrindt-sieht-bedrohungspotenzial-durch-organisierte-kriminalitaet.html",
      "image_url": "https://images.welt.de/68fb34e159e2e0975070a26a/caed1e57d06ebb566385d5ab21a43514-master/ci23x11-w200/dpa-com-20090101-251024-911-007383-jpg",
      "image_title": "24.10.2025, Hessen, Wiesbaden: Hendrik Streeck (l-r), Drogenbeauftragter der Bundesregierung, Alexander Dobrindt (CSU), Bundesinnenminister, und Holger Münch, BKA-Präsident, stellen auf einer Pressekonferenz im Bundeskriminalamt (BKA) die Bundeslagebilder Rauschgift und Organisierte Kriminalität 2024 vor. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++",
      "author": "11 Min"
    },
    {
      "title": "Bündnis mit AfD – „Dann muss man mich rauswerfen“, sagt die Linke-Politikerin",
      "teaser": "Politischer Tabubruch: Im brandenburgischen Steinhöfel ist die Abgrenzung zwischen Linkspartei und AfD Geschichte. Politiker beider Parteien bilden eine gemeinsame Fraktion. Die Linke Lehmann bekommt heftigen Gegenwind aus den eigenen Reihen. Wie kommt der Schulterschluss bei den Bürgern an?",
      "url": "https://www.welt.de/politik/deutschland/plus68f7253aa4ef5887d4d8d592/kontroverse-zusammenarbeit-buendnis-mit-afd-dann-muss-man-mich-rauswerfen-sagt-die-linke-politikerin.html",
      "image_url": "https://images.welt.de/68f7253aa4ef5887d4d8d592/d2fa0a762bdc4a39eb0395a9ec8ff804/ci23x11-w200/img-3652-jpeg",
      "image_title": "Matthias Natusch und Bettina Lehmann",
      "author": "Nicolas Walter"
    }
  ]
}