{
  "timestamp": "2025-07-09T13:27:11",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Kp-eo8tN.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Db692UK2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wende im Prozess gegen Daniela Klette – Schwerster Vorwurf vom Tisch",
      "teaser": "Seit 2024 sitzt die ehemalige RAF-Terroristin Daniela Klette in Untersuchungshaft. Nun hat das Gericht eine erste Einschätzung zu einem Raubüberfall in Stuhr nahe Bremen abgegeben – und wertet ihn nicht als Mordversuch. Das könnte gewichtige Folgen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256374914/6237930057-ci23x11-w200/Fortsetzung-Prozess-gegen-ehemalige-RAF-Terroristin-Klette.jpg",
      "image_title": "09.07.2025, Niedersachsen, Verden: Die Angeklagte Daniela Klette sitzt zu Beginn des Verhandlungstages im provisorischen Gerichtssaal des Landgerichts Verden in Verden-Eitze. Die frühere RAF-Terroristin steht seit Ende März wegen einer Serie von Überfällen auf Supermärkte und Geldtransporter zwischen 1999 und 2016 vor Gericht. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eklat um Grok – Elon Musks Chatbot lobt Adolf Hitler",
      "teaser": "„Unangemessene Beiträge“ des Chatbots Grok seien jüngst entfernt worden, räumt Elon Musks KI-Unternehmen xAI ein. Zuvor hatte der Bot judenfeindliche Kommentare verbreitet. In der Türkei wurde das Tool nun sogar gesperrt – Präsident Erdogan sei beleidigt worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256375008/0077930147-ci23x11-w200/FILE-PHOTO-Illustration-shows-xAI-and-Grok-logos.jpg",
      "image_title": "FILE PHOTO: xAI and Grok logos are seen in this illustration taken, February 16, 2025. REUTERS/Dado Ruvic/Illustration/File Photo"
    },
    {
      "title": "Plötzlich Wachstumslokomotive – Wie Milei Argentinien aus der Krise manövriert hat",
      "teaser": "In dieser Woche enden die umstrittenen Sonderbefugnisse für Argentiniens libertären Präsidenten Javier Milei. Die ökonomischen Daten des Landes sind vielversprechend. Doch die entscheidende politische Schlacht steht noch bevor.",
      "url": "https://www.welt.de/politik/ausland/plus256371298/Libertaerer-Praesident-Ploetzlich-Wachstumslokomotive-Wie-Milei-Argentinien-aus-der-Krise-manoevriert-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256371856/6617939987-ci23x11-w200/Argentina-s-President-Javier-Milei.jpg",
      "image_title": "Argentina's President Javier Milei raises his fist on the balcony of the Casa Rosada government palace after a meeting with India's Prime Minister Narendra Modi (not depicted) in Buenos Aires, on July 5, 2025. Narendra Modi is visiting Argentina before heading to Brazil to attend the BRICS Summit in Rio de Janeiro. (Photo by Luis ROBAYO / AFP)",
      "author": "Tobias Käufer"
    },
    {
      "title": "Wie Taiwan den Preis für einen Angriff durch Peking hochtreiben will",
      "teaser": "China hat die drittgrößten Streitkräfte der Welt, seine Marine ist größer als die der USA. Aber das von Peking bedrohte Taiwan lässt sich nicht einschüchtern und hält eine riesige Militärübung ab – nicht nur mit Soldaten. Wer den Anweisungen nicht folgt, muss mit Konsequenzen rechnen.",
      "url": "https://www.welt.de/politik/ausland/plus256367326/Uebung-fuer-den-Ernstfall-Wie-Taiwan-den-Preis-fuer-einen-Angriff-durch-Peking-hochtreiben-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256371842/0807934217-ci23x11-w200/Image-686e2e5de2cff87644c81699.jpg",
      "image_title": "DWOSB_AP_Taiwan_Militaer_jb_js.psd",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Null Verständnis, dass das Beschimpfen von Gottesdienstbesuchern unter die Meinungsfreiheit fällt“",
      "teaser": "Eine Kirchengemeinde im württembergischen Langenau wird seit eineinhalb Jahren antisemitisch angefeindet, zuletzt kam es sogar zu Handgreiflichkeiten vor der Martinskirche durch Anti-Israel-Demonstranten. Landesbischof Gohl fordert nun Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256373824/4857932927-ci23x11-w200/Pro-Palestinian-Demos-Take-Place-Across-Europe.jpg",
      "image_title": "Pro-Palästina-Demos vor Kirche: „Null Verständnis, dass das Beschimpfen von Gottesdienstbesuchern unter die Meinungsfreiheit fällt“"
    },
    {
      "title": "Abschuss von Flug MH17 – Internationales Gericht macht Russland direkt verantwortlich",
      "teaser": "298 Menschen kamen im Jahre 2014 bei dem Absturz einer Boeing-Maschine von Malaysia Airlines ums Leben. Eine internationale Untersuchung kommt nun zu dem Schluss: Die Rakete, die das Flugzeug zerstörte, gehörte zu einer russischen Luftabwehreinheit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256373352/8127938107-ci23x11-w200/Ukraine-Plane.jpg",
      "image_title": "Flowers are placed on a plane engine at the crash site of a Malaysia Airlines jet near the village of Hrabove, eastern Ukraine, Saturday, July 19, 2014. World leaders demanded Friday that pro-Russia rebels who control the eastern Ukraine crash site of Malaysia Airlines Flight 17 give immediate, unfettered access to independent investigators to determine who shot down the plane. (AP Photo/Evgeniy Maloletka)"
    },
    {
      "title": "Kinder aus ärmeren Familien sollen nur 50 Cent für Kugel Eis zahlen – Grünen-Vorschlag empört CDU",
      "teaser": "Politiker der Berliner Grünen haben eine freiwillige Eispreisbremse für Kinder aus ärmeren Familien gefordert. CDU und Eisdielenbetreiber kritisieren die Idee nun als realitätsfern und wirtschaftlich nicht umsetzbar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256371874/6407937997-ci23x11-w200/Berlin-bei-sommerlichem-Wetter.jpg",
      "image_title": "SYMBOLBILD - 19.06.2025, Berlin: Zwei Personen halten mit ihren Händen jeweils eine Kugel Eis in der Waffel hoch. (zu dpa: «Zwei Drittel der Kunden klagen über Eispreise») Foto: Michael Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizeigewerkschaft fordert Reform des Versammlungsrechts",
      "teaser": "Die Sicherheitsbehörden beklagen eine islamistische Machtdemonstration in der Hauptstadt. Ermöglicht worden sei dies durch die unzureichende Rechtslage. Jetzt werden konkrete Änderungsforderungen laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256373266/2227938677-ci23x11-w200/Germany-More-Than-1-000-Rally-At-Islamist-Led-Gaza-Protest-In-Berlin.jpg",
      "image_title": "July 5, 2025, Berlin, Berlin, Germany: More than 1,000 people gathered Saturday, July 5, 2025, on Kluckstrasse near the Egyptian Embassy in Berlin for a Gaza solidarity protest led by radical Islamist groups, with participants waving black-and-white Shahada flags and chanting anti-Israel slogans under heavy police presence. The demonstration, part of what organizers called a ''Protection Campaign for Gaza,'' was spearheaded by Ahmad Tamim, a well-known Islamist figure in Germany linked to the group ''Generation Islam.'' German intelligence services monitor the group for its ties to the banned Hizb ut-Tahrir movement. Tamim has previously gained attention for public prayers in Berlin calling for the destruction of Israel. The rally was called to demand action from Egypt to open its Rafah border crossing with Gaza. ''Who protects Gaza?'' asked banners and placards at the event, which circulated widely on YouTube and Instagram in the days before the protest. Tamim and others argued that Egypt could alleviate the suffering in Gaza by easing border restrictions. Security agencies have long warned that groups like Generation Islam use such public gatherings to radicalize young Muslims in Germany and promote an anti-Western, anti-Israel agenda rooted in the goal of establishing a global Islamic caliphate governed by sharia law. Protesters also held up signs with slogans such as ''Stop the Genocide,'' ''Sicherheit durch ein Kalifat im Nahen Osten'' (Security through a caliphate in the Middle East), ''Nieder mit Sykes-Picot'' (Down with Sykes-Picot), ''Armeen bewegt euch'' (Armies, take action), and ''Schuetzt Gazas Kinder' (Credit Image: Â© Michael Kuenne/PRESSCOV via ZUMA Press Wire",
      "author": "Alexander Dinger"
    },
    {
      "title": "Alarmierende Umfrage für Merz – Kanzler fast so unbeliebt wie Scholz bei Ampel-Start",
      "teaser": "Die Zufriedenheit mit Kanzler Friedrich Merz ist laut einer Forsa-Umfrage deutlich gesunken – nur noch 35 Prozent sind mit seiner Arbeit zufrieden. Auch die schwarz-rote Koalition erhält schlechte Werte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256372070/0027933017-ci23x11-w200/German-Chancellor-Friedrich-Merz-lo.jpg",
      "image_title": "German Chancellor Friedrich Merz looks on during a general debate on the budget of the Chancellery at the Bundestag, the lower house of parliament, in Berlin, on July 9, 2025. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "Neue Atomtransporte stürzen Grüne in Glaubwürdigkeitskrise",
      "teaser": "152 zusätzliche Transporte: Bald könnte viel radioaktiver Müll durch Nordrhein-Westfalen gefahren werden. Und das, obwohl die Regierung von Hendrik Wüst (CDU) versprochen hat, solche Fahrten zu vermeiden. Politisch heikel ist das vorwiegend für die Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256367994/8717938297-ci23x11-w200/Image-686d315ed009353a0c964318.jpg",
      "image_title": "DWOSB_Teaser_neubaur_wuest_aw",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wenn Bürgergeld zum Geschäftsmodell wird",
      "teaser": "Jobcenter berichten zunehmend von strukturiertem Missbrauch. Es geht um Scheinjobs, falsche Meldeadressen, fingierte Vaterschaften. Allein in Wuppertal beläuft sich der Schaden durch betrügerische Vaterschaftsanerkennungen laut Insidern auf mehr als acht Millionen Euro im Jahr.",
      "url": "https://www.welt.de/politik/deutschland/plus256359976/Sozialleistungsbetrug-Wenn-Buergergeld-zum-Geschaeftsmodell-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256372094/1797935217-ci23x11-w200/Gemeinsame-Razzia-verschiedener-Behoerden-in-Wuppertal.jpg",
      "image_title": "Einsatzkräfte stehen vor einem Objekt das gerade kontrolliert wird. In einer gemeinsamen Razzia kontrollierten Ausländerbehörde, Jobcenter, Bauaufsicht, Ordnungsamt, Zoll und Polizei Personen und Immobilien vor dem Hintergrund \"Vermietungen an Migranten\". +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Spahn und Weidel geraten aneinander – Bundestagspräsidentin Klöckner muss eingreifen",
      "teaser": "Es ist der Höhepunkt der letzten Parlamentswoche: Bei der Generaldebatte zieht Kanzler Merz Bilanz über seine ersten neun Wochen im Amt. Zuvor hat ihm AfD-Chefin Weidel Wortbruch und Wahlbetrug vorgeworfen. Lesen Sie alles Wichtige aus dem Bundestag bei uns im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256370838/Liveticker-Bundestag-Spahn-und-Weidel-geraten-aneinander-Kloeckner-muss-eingreifen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256372110/7677931187-ci23x11-w200/Parliamentary-group-leader-of-Germa.jpg",
      "image_title": "Liveticker Bundestag: +++ Spahn und Weidel geraten aneinander – Klöckner muss eingreifen +++",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Ein Faustschlag bei einem Volksfest – und die Frage nach der Rolle der Sicherheitsbehörden",
      "teaser": "Ein Volksfest in Brandenburg wurde von Vermummten gestürmt, ein Angreifer schlug einem Besucher ins Gesicht. Die Polizei identifizierte einen Neonazi als Tatverdächtigen, suchte ihn aber erst vier Tage nach der Tat auf. Der Bürgermeister bezeichnete die mutmaßliche Körperverletzung unterdessen als „Störung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256368134/6887937277-ci23x11-w200/CSD-in-Eberswalde-unter-Polizeischutz.jpg",
      "image_title": "Vor allem Feste der queeren Community wurden zuletzt immer häufiger zum Angriffsziel von Rechtsextremisten. Das Foto wurde bei einer Veranstaltung zum Christopfer Street Day am 21. Juni in Eberswalde aufgenommen.",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Nach nur einem Jahr – Carola Rackete gibt ihr EU-Mandat auf",
      "teaser": "Carola Rackete verzichtet nach nur einem Jahr wieder auf ihren Parlamentssitz in Brüssel. Um die Fraktion der Partei konsequent zu erneuern, sei ein Mandatswechsel wichtig, so die frühere Seenotretterin. Auf sie folgt nun ein Linke-Politiker aus Brandenburg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256375118/2737933627-ci23x11-w200/Plenarsitzung-des-Europaeischen-Parlaments.jpg",
      "image_title": "ARCHIV - 16.07.2024, Frankreich, Straßburg: Carola Rackete (l, Die Linke) nimmt an der Plenarsitzung des Europäischen Parlaments teil. (zu dpa: «Kapitänin Carola Rackete will Mandat im EU-Parlament abgeben») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russland greift Westen der Ukraine an – Polen löst Alarmstart von Flugzeugen zur Luftsicherung aus",
      "teaser": "Nach russischen Luftangriffen auf die Ukraine ist in Polen ein Alarmstart ausgelöst worden. So solle die Sicherheit des polnischen Luftraums gewährleistet werden, heißt es laut Militär. In mehreren ukrainischen Städten kam es zu Explosionen, auch das Zentrum von Kiew wurde attackiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256370350/0537936907-ci23x11-w200/Ukraine-Krieg.jpg",
      "image_title": "Raketen und Drohnen: Russland greift Westen der Ukraine an – Polen löst Alarmstart von Flugzeugen zur Luftsicherung aus"
    },
    {
      "title": "Laserangriff auf deutsches Flugzeug – „China wird sich zu erklären haben“, empört sich Wadephul",
      "teaser": "Nach dem Lasereinsatz eines chinesischen Kriegsschiffes gegen ein deutsches Flugzeug zeigt sich Außenminister Wadephul empört. Peking werde sich zu erklären haben. Der Vorfall könne das deutsch-chinesische Verhältnis belasten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256370460/0097934517-ci23x11-w200/Chinese-Foreign-Minister-Wang-Yi-visits-Berlin.jpg",
      "image_title": "Chinese Foreign Minister Wang Yi visits Berlin"
    },
    {
      "title": "Jetzt holt Trump zum nächsten Schlag gegen Putin aus",
      "teaser": "Der US-Senat könnte noch diese Woche lang erwartete neue Sanktionen gegen Russland einbringen. Lange Zeit hatte Donald Trump Russlands Diktator Wladimir Putin hofiert. Doch die Stimmung des US-Präsidenten ändert sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369936/3597935927-ci23x11-w200/U-S-President-Trump-holds-a-cabinet-meeting-at-the-White-House-in-Washington.jpg",
      "image_title": "30.06.2025, USA, Washington: Blick auf die Senatsseite des Kapitols am frühen Morgen. Die Republikaner planen einen letzten Vorstoß, um US-Präsident Trumps großes Paket mit Steuererleichterungen und Ausgabenkürzungen durchzusetzen. Foto: J. Scott Applewhite/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Es wird keine Hamas geben“, beharrt Netanjahu",
      "teaser": "Der US-Präsident Trump dringt auf einen Deal für eine Waffenruhe im Gaza-Krieg. Erneut traf er sich mit Israels Regierungschef Netanjahu. Dieser muss wohl vor allem in einer Frage nachgeben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369772/5007939787-ci23x11-w200/Netanjahu-besucht-die-USA.jpg",
      "image_title": "07.07.2025, USA, Washington: Benjamin Netanjahu, Ministerpräsident von Israel, spricht während eines Treffens mit US-Präsident Trump im Blue Room des Weißen Hauses in Washington. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Epstein-Untersuchung sorgt für Aufschrei im Trump-Lager",
      "teaser": "Verschwörungstheorien um den Tod von US-Milliardär Jeffrey Epstein gehören zu den Lieblingsthemen des rechten Lagers um Donald Trump. Eine Untersuchung präsentiert nun allerdings keinerlei Hinweise, die der offiziellen Version eines Selbstmords widersprechen. Für Trump könnte das Folgen haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369662/1427937417-ci23x11-w200/Jeffrey-Epstein.jpg",
      "image_title": "Jeffrey Epstein war 2019 tot in seiner Zelle in einem New Yorker Gefängnis gefunden worden, wo er auf seinen Prozess wartete"
    },
    {
      "title": "„Indizien, dass das Geld nicht für einen Einkauf beim Bäcker gedacht war“",
      "url": "https://www.welt.de/videos/video256374590/27-jaehriger-bosnier-festgenommen-indizien-dass-das-geld-nicht-fuer-einen-einkauf-beim-baecker-gedacht-war.html",
      "image_url": "https://images.welt.de/686e5f01a893122c2b97d0c9/9ffbfa6d3a6848fcb661e8286d071c7d-master/ci16x9-w200/razzia-in-nordrhein-westfalen-pressekonferenz-reul",
      "image_title": "09.07.2025, Nordrhein-Westfalen, Düsseldorf: Herbert Reul (CDU), Innenminister von Nordrhein-Westfalen, spricht auf einer Pressekonferenz. Ein 27 Jahre alter Mann ist in Essen wegen Terrorverdachts von einer Spezialeinheit der Polizei festgenommen worden. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "„Merkel hat die AfD völlig ignoriert. Das macht Merz anders“",
      "url": "https://www.welt.de/politik/deutschland/video256374894/generaldebatte-im-bundestag-merkel-hat-die-afd-voellig-ignoriert-das-macht-merz-anders.html",
      "image_url": "https://images.welt.de/686e62fea893122c2b97d132/c5ccadc75580c2b0caafa435fd8a1b29/ci16x9-w200/welttv-robin",
      "image_title": "screenshot WELT Fernsehen",
      "author": "12 Min"
    },
    {
      "title": "„Merz ist zu kurz gesprungen – der Blick nach vorne hat gefehlt“",
      "url": "https://www.welt.de/politik/deutschland/video256371958/generaldebatte-im-bundestag-merz-ist-zu-kurz-gesprungen-der-blick-nach-vorne-hat-gefehlt.html",
      "image_url": "https://images.welt.de/686e316a25787c58d3c0276e/89f7a05467072a173f2cd4aed574c8d9/ci16x9-w200/german-lower-house-of-parliament-bundestag-budget-session-in-berlin",
      "image_title": "German Chancellor Friedrich Merz looks on as he speaks in the German lower house of parliament Bundestag during the 2025 to 2029 budget session in Berlin, Germany, July 9, 2025. REUTERS/Lisi Niesner",
      "author": "16 Min"
    },
    {
      "title": "Miersch greift Weidel an – „Ihre Rede erinnert an Rassenlehre“",
      "url": "https://www.welt.de/videos/video256371924/generaldebatte-im-bundestag-miersch-greift-weidel-an-ihre-rede-erinnert-an-rassenlehre.html",
      "image_url": "https://images.welt.de/686e3079d1592e395c9d552e/625dc6c8c3bea661c026048662ed1877-master/ci16x9-w200/bundestag-haushalt",
      "image_title": "09.07.2025, Berlin: Matthias Miersch, SPD-Fraktionsvorsitzender, spricht in der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. Foto: Niklas Treppner/dpa +++ dpa-Bildfunk +++",
      "author": "13 Min"
    },
    {
      "title": "„Mich begleitet die Corona-Pandemie seit fünf Jahren, jeden Tag“",
      "url": "https://www.welt.de/videos/video256374060/jens-spahn-zu-maskenbeschaffung-mich-begleitet-die-corona-pandemie-seit-fuenf-jahren-jeden-tag.html",
      "image_url": "https://images.welt.de/686e4e7bbfdec31b7cda97d1/ab255bfa674b155143acd093583c2809-master/ci16x9-w200/bundestag-haushalt",
      "image_title": "09.07.2025, Berlin: Jens Spahn, CDU/CSU Fraktionsvorsitzender, spricht in der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. (zu dpa: «Spahn verteidigt Corona-Kurs - Gegen Untersuchungsausschuss») Foto: Niklas Treppner/dpa +++ dpa-Bildfunk +++",
      "author": "29 Min"
    },
    {
      "title": "Reichinnek warnt Union – „Nutzen wir die AfD als Erpressungsmasse oder arbeiten wir zusammen?“",
      "teaser": "Welche Fraktionen stimmen im Bundestag für die drei Richter-Kandidaten für das Bundesverfassungsgericht? Die Linke warnt die Union vor einer Zusammenarbeit mit der AfD – und will sich nicht auf einen „Kuhhandel“ einlassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256370462/5377939387-ci23x11-w200/Wahl-zum-Geheimdienst-Kontrollgremium.jpg",
      "image_title": "Streitpunkt Brosius-Gersdorf: Reichinnek warnt Union – „Nutzen wir die AfD als Erpressungsmasse oder arbeiten wir zusammen?“"
    },
    {
      "title": "Trump erwägt Lieferung von neuem Flugabwehrsystem an Ukraine",
      "teaser": "US-Präsident Trump lässt nicht nur ausgesetzte Waffenlieferungen an die Ukraine wieder zu. Jetzt kann Kiew womöglich gar mit einem weiteren Patriot-Flugabwehrsystem rechnen. In der aktuellen Lage wäre es besonders wichtig für das Land.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369956/0107930687-ci23x11-w200/Selenskyj-vor-einem-Flugabwehrsystem.jpg",
      "image_title": "Waffenhilfe: Trump erwägt Lieferung von neuem Flugabwehrsystem an Ukraine"
    },
    {
      "title": "Oberstes US-Gericht macht Weg für Massenentlassungen frei",
      "teaser": "Sinkende Staatsausgaben waren eines von Trumps großen Wahlversprechen. Im Fokus stand dabei die Entlassung zahlreicher Bundesbediensteter. Der Supreme Court beschert der US-Regierung nun einen Etappensieg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369532/1467937487-ci23x11-w200/U-S-President-Trump-holds-a-cabinet-meeting-at-the-White-House-in-Washington.jpg",
      "image_title": "U.S. President Donald Trump speaks during a cabinet meeting at the White House in Washington, D.C., U.S., July 8, 2025. REUTERS/Kevin Lamarque"
    },
    {
      "title": "Hamas nutzt sexualisierte Gewalt als „taktische Kriegswaffe“",
      "teaser": "Ein neuer Bericht stellt dar, wie systematisch Hamas-Terroristen am 7. Oktober und danach sexualisierte Gewalt als Kriegswaffe genutzt haben. Dieses Vorgehen war nach dem Terroranschlag geleugnet worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369868/3517930187-ci23x11-w200/Israel-Palestinians.jpg",
      "image_title": "A woman walks with an umbrella reading 'End the war immediately,' during a protest demanding immediate release of hostages held by Hamas in the Gaza Strip, at the site of the October 7, 2023, Hamas attack on the Nova music festival near Kibbutz Re'im in southern Israel, Wednesday, July 2, 2025. (AP Photo/Ohad Zwigenberg)"
    },
    {
      "title": "Missbrauch von EU-Geldern? Staatsanwaltschaft ermittelt gegen rechte Fraktion ID",
      "teaser": "Die Europäische Staatsanwaltschaft untersucht, ob die rechtsnationale ID-Fraktion EU-Gelder in Millionenhöhe unrechtmäßig ausgegeben hat. Die ehemalige Europaparlaments-Fraktion soll das Geld unerlaubt an Tierschutzvereine, Abtreibungsgegner und liebsame Firmen verteilt haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369392/2807937507-ci23x11-w200/Europaparlament.jpg",
      "image_title": "ARCHIV - 06.09.2023, Belgien, Brüssel: Die Flaggen der europäischen Mitgliedsstaaten wehen vor dem Gebäude des Europäischen Parlaments in Brüssel. (zu dpa: «Ermittlungen gegen frühere rechte Fraktion im EU-Parlament») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz verteidigt geringe Stromsteuersenkung für Privatverbraucher – „wollen Industrieland bleiben“",
      "teaser": "Bundeskanzler Merz sieht bei der Stromsteuer weiterhin die Wirtschaft als Priorität. Auch zu Themen wie Bürgergeld und Sozialversicherung äußerte sich Merz – und lobte ausgiebig die eigene Regierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256369858/3917934967-ci23x11-w200/Sommerfest-Parlamentskreis-Mittelstand-CDU-CSU.jpg",
      "image_title": "08.07.2025, Berlin: Julia Klöckner (CDU, l), Bundestagspräsidentin, und Bundeskanzler Friedrich Merz (CDU) begrüßen sich beim Sommerfest vom Parlamentskreis Mittelstand der CDU/CSU-Bundestagsfraktion im Kronprinzenpalais. (zu dpa: «Merz kündigt Reformen der Sozialversicherungen an») Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Putin „tischt eine Menge Blödsinn auf“ – aber „er ist die ganze Zeit sehr nett“",
      "teaser": "Donald Trump schwenkt in seiner Position zum Krieg gegen die Ukraine zwischen den Sichtweisen Kiews und Moskau hin und her. Aktuell scheint der US-Präsident wieder von Kreml-Chef Putin genervt zu sein. Dieser töte zu viele Menschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369154/4387935167-ci23x11-w200/US-President-Donald-Trump-speaks-as.jpg",
      "image_title": "US President Donald Trump speaks as Secretary of State Marco Rubio (L) looks on during a cabinet meeting in the Cabinet Room of the White House in Washington, DC, on July 8, 2025. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Wegen Unterdrückung von Frauen – IStGH erlässt Haftbefehle gegen hochrangige Taliban",
      "teaser": "Weil sie Frauen und Mädchen verfolgen sollen, will der Internationale Strafgerichtshof zwei Spitzenvertreter der Taliban dingfest machen. Teil der Vorwürfe ist, sie würden gegen Menschen vorgehen, die sie als „Verbündete von Mädchen und Frauen“ sähen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256367896/9057931467-ci23x11-w200/A-Taliban-security-personnel-stands.jpg",
      "image_title": "A Taliban security personnel stands over an armoured tank bearing a Taliban flag, as he keeps guard during a religious procession by Afghan Shiite Muslims celebrating Ashura, on the tenth day of the Islamic holy month of Muharram, in Kabul on July 6, 2025. (Photo by Wakil KOHSAR / AFP)"
    },
    {
      "title": "Wehrpflicht-Befürworter in der AfD setzen sich gegen Parteichef Chrupalla durch",
      "teaser": "Tino Chrupalla lehnte es seit Jahren ab, während des Ukraine-Kriegs eine Wiedereinsetzung der Wehrpflicht zu fordern – und wollte seine AfD neu als „Friedenspartei“ positionieren. Nach harten Auseinandersetzungen gibt er sich den Verteidigungspolitikern geschlagen.",
      "url": "https://www.welt.de/politik/deutschland/plus256358098/Wehrpflicht-Befuerworter-in-der-AfD-setzen-sich-gegen-Parteichef-Chrupalla-durch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256364874/2397931597-ci23x11-w200/Image-686d01d3a163b4707ba96633.jpg",
      "image_title": "DWOSB_Chrupalla Lucassen_jb",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Machen weiter wie bisher“ – Brandenburger AfD-Fraktion hält nichts von Verhaltenskodex",
      "teaser": "Die AfD-Fraktion im Bundestag sagt, sie wolle nun gemäßigter auftreten und einen anderen Ton anschlagen als bislang. Die Brandenburger AfD-Fraktion hält nichts von einer solchen Idee. Manchmal müsse man „heftig reagieren“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256367216/3057935627-ci23x11-w200/Pressekonferenz-Compact-Magazin.jpg",
      "image_title": "ARCHIV - 25.06.2025, Brandenburg, Potsdam: Hans-Christoph Berndt (AfD, l), Fraktionsvorsitzender in Brandenburg, hält bei einer Pressekonferenz zum Urteil vom Bundesverwaltungsgericht in Leipzig über das Verbot vom Compact-Magazin eine Flasche Vodka. Das Bundesverwaltungsgericht hat das Verbot des rechtsextremen Magazins «Compact» aufgehoben, das die damalige Bundesinnenministerin Faeser im Sommer 2024 erlassen hatte. (zu dpa: «Brandenburger AfD-Fraktion hält nichts von Verhaltenskodex») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich bin maßlos enttäuscht von der gerichtlichen Entscheidung“, sagt der CDU-Innenpolitiker",
      "teaser": "Islamistenaufmärsche oder Visaansprüche von Afghanen – die CDU gerät angesichts ihrer Wahlversprechen bei der Migrationspolitik zunehmend unter Druck. Das erkennt auch der innenpolitische Sprecher der Berliner CDU, Burkard Dregger – und erklärt, welche Spielräume die Politik noch hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256367726/8797934677-ci23x11-w200/Image-682c9877edb69e10df69649f.jpg",
      "image_title": "Sozialbetrug, Islamistendemo: „Ich bin maßlos enttäuscht von der gerichtlichen Entscheidung“, sagt der CDU-Innenpolitiker"
    },
    {
      "title": "Warum Libyen in der Migrationsfrage zum Hauptproblem geworden ist",
      "teaser": "93 Prozent aller irregulären Grenzübertritte in die EU starten in Libyen. Brüssels Mann für Migration sollte eine Lösung finden – doch bei seiner Reise kam es zum diplomatischen Eklat. Wie es nun weitergeht.",
      "url": "https://www.welt.de/politik/ausland/plus256363764/Irregulaere-Einreise-in-die-EU-Warum-Libyen-in-der-Migrationsfrage-zum-Hauptproblem-geworden-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256365820/4927930627-ci23x11-w200/Image-686d13ffa163b4707ba967e5.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Carolina Drüten"
    },
    {
      "title": "So sieht Pistorius‘ Plan aus, um junge Menschen zur Bundeswehr zu locken",
      "teaser": "Verteidigungsminister Pistorius (SPD) legt sein Konzept vor, wie er die Personallücke von 80.000 Soldaten stopfen will. Kurzzeit-Rekruten sollen einen anderen Status bekommen. Doch das geht mit einem großen Nachteil einher.",
      "url": "https://www.welt.de/politik/deutschland/plus256358500/Modernisierung-des-Wehrdiensts-So-sieht-Pistorius-Plan-aus-um-junge-Menschen-zur-Bundeswehr-zu-locken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256364994/5737937057-ci23x11-w200/Bundeswehr.jpg",
      "image_title": "DEU , DEUTSCHLAND : Sanitaetsregiment 2 der Bundeswehr in Rennerod : Soldatinnen und Soldaten bei einem Marsch , 14.08.2018",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Falle ohne Ausweg“ – Jetzt gerät die russische Elite in Panik",
      "teaser": "Russlands Eliten sind wegen eines mutmaßlichen Selbstmordes in ihren Reihen in Aufruhr. Der Fall von Verkehrsminister Starowoit zeigt: Eine Regel, die in Putins Reich jahrelang unumstößlich war, gilt nicht mehr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256370348/2147931667-ci23x11-w200/Roman-Starowoit.jpg",
      "image_title": "Auf diesem von der staatlichen russischen Nachrichtenagentur Sputnik via AP veröffentlichten Foto spricht der damalige russische Verkehrsminister Roman Starowoit (r) bei einem Treffen mit dem russischen Präsidenten Wladimir Putin im Kreml. (zu dpa: Russlands Verkehrsminister nach Entlassung tot gefunden) +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Das ist nicht unmenschlich oder rassistisch, das ist gesunder Menschenverstand“",
      "teaser": "Der tschechische Präsident Petr Pavel fordert ein einiges Europa und starke Länder, die vorangehen. Deutschland unter Kanzler Merz sieht er dabei in einer Führungsrolle. In der Migrationspolitik bietet er enge Zusammenarbeit an – und macht gleichzeitig eine klare Ansage.",
      "url": "https://www.welt.de/politik/ausland/plus256365772/Tschechiens-Praesident-Das-ist-nicht-unmenschlich-oder-rassistisch-das-ist-gesunder-Menschenverstand.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256365770/1317939717-ci23x11-w200/Image-686d073c22966104c8e3aa66.jpg",
      "image_title": "Petr Pavel, Staatspräsident der Tschechischen Republik, in seinem Amtssitz, der Prager Burg",
      "author": "Philipp Fritz"
    },
    {
      "title": "Richterwahl manövriert Union in die AfD-Linke-Zwickmühle",
      "teaser": "Abhängig von Linkspartei oder AfD: Besonders für die CDU/CSU ist die Verfassungsrichter-Wahl ein Dilemma – zumal die Linke Ansprüche erhebt. Zudem haben Unions-Abgeordnete riesige Bedenken, die von der SPD nominierte Brosius-Gersdorf zu wählen. In der Union klammert man sich an ein Szenario.",
      "url": "https://www.welt.de/politik/deutschland/plus256362476/Bundesverfassungsgericht-Richterwahl-manoevriert-Union-in-die-AfD-Linke-Zwickmuehle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256367934/5537939097-ci23x11-w200/Image-686d25f2a163b4707ba969fc.jpg",
      "image_title": "DWOSB_Frauke-Spahn_ds",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Wenn die Freundin nach Schichtdienst allein nach Hause geht, macht man sich schon ’nen Kopf“",
      "teaser": "In Berlin wollen die Grünen im persönlichen Gespräch erfahren, was die Wähler umtreibt. Deshalb gehen sie auf Zuhör-Tour zu den Bürgern – auch am östlichen Stadtrand, wo die AfD besonders stark ist. Ihr Kernthema spricht hier kaum jemand an.",
      "url": "https://www.welt.de/politik/deutschland/plus256338944/Gruene-auf-Zuhoer-Tour-Wenn-die-Freundin-nach-Schichtdienst-allein-nach-Hause-geht-macht-man-sich-schon-nen-Kopf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256364826/2997935247-ci23x11-w200/Grne-auf-Zuhr-Tour.jpg",
      "image_title": "Grüne auf Zuhör-Tour „Grüne Zuhör-Tour“ „Berlin-Buch“ „Berliner Grüne“",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Trumps Wende bei den Waffenlieferungen offenbart seinen Kontrollverlust",
      "teaser": "Donald Trump hat nicht nur mit der Ankündigung überrascht, wieder Waffen an die Ukraine zu schicken. Aufsehenerregend war seine Erklärung, er habe den Stopp gar nicht angeordnet. Der Vorfall zeigt ein folgenreiches Machtvakuum.",
      "url": "https://www.welt.de/politik/ausland/plus256363658/Ukraine-Krieg-Trumps-Wende-bei-den-Waffenlieferungen-offenbart-seinen-Kontrollverlust.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256364328/1557933157-ci23x11-w200/US-President-Donald-Trump-listens-a.jpg",
      "image_title": "Wer hat das Sagen? US-Präsident Donald Trump (l.) mit Außenminister und Nationalem Sicherheitsberater Marco Rubio",
      "author": "Clemens Wergin"
    },
    {
      "title": "Diesen Zoll-Deal bietet Trump der EU an",
      "teaser": "Donald Trump plant die Wiedereinführung seiner umfassenden Zölle zum 1. August – und bietet Europa davor einen Deal zu einem Basiszoll auf viele Waren an. Kanzler Merz schaltet in den Krisenmodus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256364176/2807934497-ci23x11-w200/King-Willem-Alexander-Of-The-Netherlands-And-Queen-Maxima-Invite-Heads-Of-State-And-Government-To.jpg",
      "image_title": "Handelspolitik: Diesen Zoll-Deal bietet Trump der EU an",
      "author": "Camille Gijs"
    },
    {
      "title": "Protest nach Klöckner-Entscheidung – Aktivisten hissen Pride-Flagge vor dem Bundestag",
      "teaser": "Gegen die Entscheidung, beim Berliner CSD die Regenbohne nicht auf dem Bundestag zu hissen, gibt es weiter Protest. Nun übergaben Aktivisten unter der Progress-Pride-Flagge knapp 230.000 Unterschriften gegen die Entscheidung der Bundestagspräsidentin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256363952/8297936877-ci23x11-w200/Uebergabe-einer-Petition-fuer-queere-Sichtbarkeit-im-Bundestag.jpg",
      "image_title": "Die Aktivisten hissen die Progress-Pride-Flagge vor dem Bundestag"
    },
    {
      "title": "„Dann kommt ein Ungleichgewicht hervor, das letztendlich die Demokratie beschädigt“",
      "teaser": "Die Union steht bei der Wahl neuer Verfassungsrichter vor gleich zwei Schwierigkeiten: das Erreichen einer Zwei-Drittel-Mehrheit und eine stetig wachsende Politisierung des Prozesses. Historiker Andreas Rödder erklärt, was nun zu tun ist – und warnt vor möglichen Fehlern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256363046/0357936217-ci23x11-w200/Prof-Dr-Andreas-Roedder.jpg",
      "image_title": "Mainz 01.11.2024 Der Historiker Prof. Dr. Andreas Rödder Alex Kraus tel. 0049160 94457749 // alex@kapix.de",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Arzt will Aussage über Bidens Gesundheitszustand verschieben",
      "teaser": "War Joe Biden während seiner Amtszeit bei klarem Verstand? Auch wenn der ehemalige US-Präsident nicht mehr im Amt ist, geht die Debatte um seine geistige Gesundheit weiter. Ein Arzt, der sich vor einem Ausschuss des Repräsentantenhauses dazu äußern soll, bittet nun um Aufschub.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256362966/9817935717-ci23x11-w200/FILES-US-President-Joe-Biden-deli.jpg",
      "image_title": "(FILES) US President Joe Biden delivers remarks on the passing of former President Jimmy Carter at The Company House in Christiansted, St. Croix, US Virgin Islands on December 29, 2024. Former US president Joe Biden has been diagnosed with an \"aggressive\" form of prostate cancer and is reviewing treatment options, a statement from his office said on May 18, 2026. (Photo by SAUL LOEB / AFP)"
    },
    {
      "title": "„Aussage gegen Aussage – und einer lügt“ – Grüne rügen offene Fragen nach Sudhof-Befragung",
      "teaser": "Die Sonderermittlerin, die Jens Spahns Maskenbeschaffung untersucht hat, ist für zwei Stunden in den Haushaltsausschuss des Bundestags gekommen. Doch für die Grünen gebe es „mehr offene als beantwortete Fragen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256363790/0707932887-ci23x11-w200/Haushaltsausschuss-zu-Corona-Maskenbeschaffungen.jpg",
      "image_title": "Masken-Affäre: „Aussage gegen Aussage – und einer lügt“ – Grüne rügen offene Fragen"
    },
    {
      "title": "„Gehen verantwortungsvoll mit dem Geld der Bürger um“, sagt Klingbeil – Grüne attackieren Regierung",
      "teaser": "Der Bundestag debattiert am Dienstag erstmals über den Haushaltsentwurf für das Jahr 2025. Bei seiner Rede verteidigt Vizekanzler Lars Klingbeil die Vorlage. Die Grünen sehen das anders und sprechen von „absolutem Irrsinn“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256363436/9117931867-ci23x11-w200/Bundestag-Haushaltsberatungen.jpg",
      "image_title": "08.07.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, spricht im Bundestag bei den Haushaltsberatungen zur Einbringung des Entwurfs für den Bundeshaushalt 2025. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Und wer macht für Deutschland die Drecksarbeit?",
      "teaser": "Im Nahost-Krieg ist Deutschland Zuschauer, während Israel und die USA Fakten schaffen. Und was macht Friedrich Merz? Don Alphonso, Anna Schneider und Henryk M. Broder blicken auf die ersten Wochen der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256232966/WELT-Kolumnistengipfel-Und-wer-macht-fuer-Deutschland-die-Drecksarbeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256301072/0687939647-ci23x11-w200/Image-685abec554413a513d7703b2.jpg",
      "image_title": "WELT-Kolumnistengipfel: Und wer macht für Deutschland die Drecksarbeit?"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256311834/6897930257-ci23x11-w200/Die-Kreisstadt-Aue-Bad-Schlema-in-Sachsen.jpg",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Sehr weiße, elitäre und akademische Partei“",
      "teaser": "Nach nur drei Monaten als Grünen-Chefin in Bielefeld tritt Ikram Chemlal aus der Partei aus. Sie wollte auf AfD-Wähler zugehen – und erhebt nun schwere Vorwürfe gegen Grünen-Kollegen. Es geht um Mobbing und Schaffung „feindseliger Netzwerke“.",
      "url": "https://www.welt.de/politik/deutschland/plus256270688/Gruene-tritt-aus-und-rechnet-ab-Schaffung-feindseliger-Netzwerke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273248/4227932287-ci23x11-w200/Image-6852e21c5cc1ca15643e1394.jpg",
      "image_title": "DWOSB_IP_Gruene_Chemal_ag",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Sonderauswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256356684/0907933467-ci23x11-w200/Konzepteinsatz-im-Alten-Botanischen-Garten.jpg",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "Eine Woche mit den Öffentlich-Rechtlichen – der Selbstversuch",
      "teaser": "Eine Woche linear fernsehen: Dafür muss man hart im Nehmen sein – zumal beim Programm von ARD und ZDF. Unsere Autoren wagen es. Und gelangen zu Erkenntnissen wie: Am Ende ist immer Israel schuld. Und man kann auch über Abgründe des Islam berichten, ohne diesen je zu erwähnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256311628/ARD-und-ZDF-Eine-Woche-mit-den-Oeffentlich-Rechtlichen-der-Selbstversuch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312234/3537932447-ci23x11-w200/Image-685d6fb983e6637b573fd95d.jpg",
      "image_title": "DWOSB_Broder_Mohr_TV_ms",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://images.welt.de/67bc36f5fe33767da1cf7486/464541099fa0a38e9c8d750398165cc4/ci23x11-w200",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Gesundheitsministerin rechnet mit deutlicher Beitragserhöhung in der GKV – Kassen alarmiert",
      "teaser": "Bund und Länder beraten über eine grundlegende Reform der Pflegeversicherung. Gesundheitsministerin Nina Warken (CDU) rechnet 2026 mit höheren Beiträgen – und schließt auch eine private Vorsorgepflicht für Versicherte nicht aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686b8297a23e357ee08e7457/7e8ba8c25d14322514312431ef22aacd/ci23x11-w200/gesundheitsministerinnen-zu-krankenhausreform",
      "image_title": "03.07.2025, Berlin: Nina Warken (CDU), Bundesministerin für Gesundheit, nimmt an einer gemeinsamen Pressekonferenz mit Schlotzhauer (SPD), Senatorin für Arbeit, Gesundheit, Soziales, Familie und Integration in Hamburg, und Laumann (CDU), Gesundheitsminister von Nordrhein-Westfalen, im Bundesgesundheitsministerium teil. Die Gesundheitsministerinnen und Gesundheitsminister von Bund und Ländern hatten sich zuvor in Berlin getroffen, um zu Nachbesserungen bei der Krankenhausreform zu beraten. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++",
      "author": "Jürgen Klöckner"
    },
    {
      "title": "Rekordausgaben statt Sparen – SPD will beim Bürgergeld deutlich mehr Geld ausgeben",
      "teaser": "Bundeskanzler Merz (CDU) kündigt an, beim Bürgergeld Milliarden Euro einsparen zu wollen. Der Haushaltsentwurf verspricht für 2025 aber Rekordausgaben. Die SPD rechnet mit deutlich geringerem Sparpotenzial. Ein Überblick über die Pläne mit Deutschlands umstrittenster Sozialleistung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686b57e6d1592e395c9d2c73/a1880f9b334a8642b03c30b9d5dfe97c/ci23x11-w200/spd-bundesparteitag",
      "image_title": "29.06.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, nehmen am SPD-Bundesparteitag teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SEK stürmt mehrere Gebäude in NRW – Polizei nimmt 27-jährigen Terrorverdächtigen fest",
      "teaser": "Eigentlich ging es einem Ermittlungsverfahren um gewerbsmäßigen Betrug. Doch das erschlichene Geld sollte offenbar dazu verwendet werden, einen islamistischen Anschlag zu finanzieren. Nun haben SEK-Kräfte Gebäude in mehreren Städten in NRW gestürmt. Ein 27-Jähriger wurde festgenommen.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://images.welt.de/686de94425787c58d3c02221/a3f42380ed25b5c9c40a1b6666e1f6eb/ci23x11-w200/welttv-razziaessen",
      "image_title": "Aufschrift \"Polizei\" auf Polizeiauto mit Blaulicht Themenfoto: Polizei, 08.07.2025 Foto: Eibner-Pressefoto/Marcel von Fehrn"
    },
    {
      "title": "Nach Klage von „Kabul Luftbrücke“ – Bundesregierung muss afghanischer Familie Visa erteilen",
      "teaser": "Schlappe für die Bundesregierung vor Gericht: Eine Zusage für ein Visum für eine afghanische Familie bleibt gültig. Das urteilte das Verwaltungsgericht Berlin im Eilverfahren. Der Fall dürfte aber durch weitere Instanzen gehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686ccdb2a163b4707ba9607f/ecc0fc5b77656e2a077427e8163356ab/ci23x11-w200/verwaltungsgericht-berlin",
      "image_title": "ARCHIV - 15.08.2019, Berlin: Ein Hinweisschild weist auf das Verwaltungsgericht Berlin hin. (zu dpa: «Gericht: Bundesregierung muss Afghanen Visa erteilen») Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Derzeit wächst nur eines: massive Frustration innerhalb der Bundeswehr“",
      "teaser": "„Sanierungsfall“ Bundeswehr: Militärhistoriker Sönke Neitzel erklärt, welche zentrale Reform-Notwendigkeit die Politik komplett außer Acht lasse. Putins Angriffslust gegen die Nato sei nicht zu unterschätzen. Neitzel warnt: „Man darf sich nicht in falscher Sicherheit wiegen.“",
      "url": "https://www.welt.de/politik/deutschland/plus256347512/Militaerhistoriker-Derzeit-waechst-nur-eines-massive-Frustration-innerhalb-der-Bundeswehr.html",
      "image_url": "https://images.welt.de/68679da64b82495302af4f9b/09e43ba176c2311ba79859479b4c5565/ci23x11-w200/bundeswehr-2",
      "image_title": "Prof. Dr. Sönke Neitzel im Interview in Berlin.",
      "author": "Thorsten Jungholt"
    }
  ]
}