{
  "timestamp": "2025-05-18T15:08:31",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bkc3d6-y.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DIhMRJhd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Finanzielle Belastung durch Pendlerpauschale – NRW droht mit Blockade",
      "teaser": "Der Bund plant, die Pendlerpauschale zu erhöhen. Nordrhein-Westfalens Finanzminister Marcus Optendrenk fordert nun von der Bundesregierung einen finanziellen Ausgleich – sonst könnte das Land sich gegen das Vorhaben „querstellen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256135564/7227936827-ci23x11-w200/Koelner-Hauptbahnhof.jpg",
      "image_title": "Impression vom Kölner Hauptbahnhof: Reisende mit Gepäck am Gleis, im Hintergrund eine S-Bahn. Am Kölner Hauptbahnhof hat eine zweieinhalb Wochen dauernde weitreichende Sperrung des Zugverkehrs begonnen. Grund ist die Inbetriebnahme eines neuen elektronischen Stellwerks. Viele Regionalbahnen und S-Bahnen können deshalb nicht über den Hauptbahnhof fahren. (Themenbild, Symbolbild) Köln, 04.05.2025"
    },
    {
      "title": "Klingbeil kündigt „grundlegende und mutige“ Reformen der Sozialversicherungen an",
      "teaser": "Vizekanzler Klingbeil (SPD) kündigt „grundlegende und mutige“ Strukturreformen an und gibt seiner Arbeitsministerin Rückendeckung bei der Rentenversicherung. Bärbel Bas pocht währenddessen auf bessere Arbeitsbedingungen für Frauen, um deren Erwerbstätigkeit zu steigern. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256123612/Schwarz-Rot-Klingbeil-kuendigt-grundlegende-und-mutige-Reformen-der-Sozialversicherungen-an-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256133420/7467936437-ci23x11-w200/German-Minister-for-Labour-and-Soci.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 203. Bundestagssitzung: Janosch Dahmen, Grüne"
    },
    {
      "title": "Der neue Höhenflug der EU – und warum er von kurzer Dauer sein könnte",
      "teaser": "Fünf Jahre nach dem Brexit sucht Großbritannien den Schulterschluss mit der EU. Wohlhabende Länder wie Norwegen und Island liebäugeln sogar mit einem Beitritt. Das bietet ungeahnte Chancen – doch ein Erfolg ist alles andere als sicher. Nun steht die erste Bewährungsprobe an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256126684/9527938757-ci23x11-w200/Ursula-von-der-Leyen-in-London.jpg",
      "image_title": "Der britische Premierminister Keir Starmer (r) und die Präsidentin der Europäischen Kommission, Ursula von der Leyen, unterhalten sich während eines Treffens in der Downing Street 10. +++ dpa-Bildfunk +++",
      "author": "Lara Jäkel"
    },
    {
      "title": "Wenn eine KZ-Gedenkstätte Notfallknöpfe installieren muss",
      "teaser": "Die KZ-Gedenkstätten in Deutschland schlagen Alarm: Immer häufiger kommt es auf ihrem Gelände zu Provokationen und Vandalismus. Ein Vertreter der Anlagen spricht von „Angriffen auf die Erinnerungskultur“. Der Antisemitismusbeauftragte des Bundes fordert ein neues Konzept.",
      "url": "https://www.welt.de/politik/deutschland/plus256118290/Erinnerungskultur-Wenn-eine-KZ-Gedenkstaette-Notfallknoepfe-installieren-muss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256122314/9597937747-ci23x11-w200/Schueler-besuchen-KZ-Gedenkstaette-Neuengamme.jpg",
      "image_title": "15.04.2019, Hamburg: Schülern einer 9. Klasse stehen zu Beginn ihres Rundganges auf dem Appelplatz des ehemaligen Konzentrationslagers Neuengamme. (zu dpa: \"«Was ist der Unterschied zum Gefängnis?» - Schüler in KZ-Gedenkstätte\"). Foto: Markus Scholz/dpa",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Habe nicht gesagt, dass Kirche sich nicht einmischen soll“, sagt Klöckner",
      "teaser": "Nach Kritik an ihren Äußerungen zur politischen Rolle der Kirche stellt Julia Klöckner klar: Sie sei nicht gegen eine Einmischung, erwarte aber mehr als tagesaktuelle Kommentare. Kirche könne Orientierung bieten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256135210/2257935177-ci23x11-w200/Bundestag.jpg",
      "image_title": "16.05.2025, Berlin: Bundestagspräsidentin Julia Klöckner (CDU) spricht im Plenarsaal im Bundestag zu den Abgeordneten. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Palästinenser melden Tote nach Luftangriffen – Internationale Kritik an Israel",
      "teaser": "Die israelische Offensive war angekündigt worden, und sie kostete offenbar bereits zahlreichen Menschen das Leben: Laut Sanitätern starben im Gaza-Streifen über hundert Palästinenser bei Luftangriffen. International und auch in Deutschland formiert sich Widerspruch gegen das Vorgehen Israels.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256135218/3127931387-ci23x11-w200/Nahostkonflikt-Chan-Junis.jpg",
      "image_title": "18.05.2025, Palästinensische Gebiete, Chan Junis: Palästinenser inspizieren von israelischen Luftangriffen zerstörte Gebäude. Foto: Abdel Kareem Hana/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hoffen auf weitere Fortschritte“ – Merz kündigt Gespräch mit Trump vor dessen Termin mit Putin an",
      "teaser": "Bundeskanzler Merz hat angekündigt, vor dem Gespräch des US-Präsidenten mit dem russischen Präsidenten nochmals mit Donald Trump reden zu wollen. Derweil meldet die Ukraine mit einer Rekord-Zahl von Drohnen angegriffen worden zu sein. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256129228/Krieg-gegen-die-Ukraine-Ukraine-vermeldet-groessten-Drohnenangriff-seit-Kriegsbeginn-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256135110/3347936437-ci23x11-w200/Bundeskanzler-Merz-trifft-Italiens-Ministerpraesidentin-Meloni.jpg",
      "image_title": "Krieg gegen die Ukraine: ++ Ukraine vermeldet größten Drohnenangriff seit Kriegsbeginn ++ Liveticker"
    },
    {
      "title": "Grüne fordern Untersuchungsausschuss über Merkels Russlandpolitik",
      "teaser": "Trotz interner Warnungen habe die damalige Kanzlerin Angela Merkel dem Verkauf deutscher Gasspeicher an den Gazprom-Konzern zugestimmt, berichtete die „Süddeutsche Zeitung“. Politiker von Grüne und Linken fordern nun Aufklärung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256134470/0847934057-ci23x11-w200/Late-Holocaust-survivor-Margot-Friedlaender-who-died-aged-103-is-laid-to-rest.jpg",
      "image_title": "Monika Gruetters, former German Chancellor Angela Merkel, former Chancellor Olaf Scholz and his wife Britta Ernst attend the funeral ceremony of Holocaust survivor Margot Friedlaender at the cemetery of the Jewish community in Berlin Weissensee, Germany, May 15, 2025. Kay Nietfeld/Pool via REUTERS"
    },
    {
      "title": "Wenn das klamme Köln 1,2 Millionen Euro für ein linksautonomes Zentrum zahlt",
      "teaser": "Der Verfassungsschutz zählt es zum linksextremen Spektrum, dennoch fördert Köln den Umzug des Autonomen Zentrums mit 1,165 Millionen Euro. Während die Stadt an anderer Stelle kürzt, bekommt das Zentrum ein städtisches Grundstück, Zuschüsse – und politischen Rückhalt.",
      "url": "https://www.welt.de/politik/deutschland/plus256117258/Linksextremismus-Wenn-das-klamme-Koeln-1-2-Millionen-Euro-fuer-ein-linksautonomes-Zentrum-zahlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256117252/3477933137-ci23x11-w200/Image-6824fcd4dce96874a8fe12f7.jpg",
      "image_title": "Das autonome Zentrum in Köln-Sülz",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Die autoritäre SPD verbietet lieber, als mit Rechten zu diskutieren",
      "teaser": "Gerechtigkeit, Freiheit, sogar Wirtschaftskenntnis: Dafür stand die Sozialdemokratie früher, doch heute ist davon nichts mehr zu spüren. Für Linke alten Schlags ist sie schlicht unwählbar – wie etwa ihr Umgang mit Andersdenkenden zeigt.",
      "url": "https://www.welt.de/politik/deutschland/plus256125056/Neben-der-Spur-Die-autoritaere-SPD-verbietet-lieber-als-mit-Rechten-zu-diskutieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256125088/7007936027-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Deutscher EU-Abgeordneter warnt vor „Domino-Effekt“ bei Grenzkontrollen",
      "teaser": "Der Europaabgeordnete Boeselager mahnt, dass das Schengener Abkommen innereuropäische Grenzkontrollen verbietet. Wenn sich nicht mal Deutschland an die Regeln halte, könnten sich auch andere Staaten über EU-Regeln hinwegsetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256133918/0487933347-ci23x11-w200/Bayerische-Grenzpolizei.jpg",
      "image_title": "Ein Polizist der Bayerischen Grenzpolizei stoppt am 06.02.2025 am Grenzübergang von Österreich nach Deutschland in Oberaudorf (Bayern) ein Auto an einer Kontrollstelle der Polizei. Die Bayerische Grenzpolizei ist unter anderem für die Grenzüberwachung, Grenzkontrolle und die Abwehr von Gefahren, die die Sicherheit der Grenzen beeinträchtigen, zuständig."
    },
    {
      "title": "„Wir werden nicht mehr auf der Bremse stehen“, verspricht Merz in Rom",
      "teaser": "Italien scheitert bislang mit dem Vorhaben, Asylverfahren nach Albanien auszulagern. Bundeskanzler Merz zeigt in Rom dennoch Interesse am italienischen Vorgehen. Es sei ein Beitrag, um das „Problem kleiner zu machen“. Von EU-Truppen zur Friedenssicherung in der Ukraine sei man „weit entfernt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256133088/7617933287-ci23x11-w200/Italian-PM-Giorgia-Meloni-Meets-German-Chancellor-Friedrich-Merz.jpg",
      "image_title": "ROME, ITALY - MAY 17: Italian Prime Minister Giorgia Meloni and German Chancellor Friedrich Merz shake hands after a joint press conference, at Palazzo Chigi, on May 17, 2025 in Rome, Italy. (Photo by Antonio Masiello/Getty Images)"
    },
    {
      "title": "AfD und Union legen in Wählergunst zu, FDP rutscht weiter ab",
      "teaser": "Union und AfD legen laut dem „Insa“-Meinungstrend wieder zu. Die Linke erreicht weiterhin ein zweistelliges Ergebnis, während sich die FDP weiter von der Fünf-Prozent-Hürde entfernt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256132826/0477938057-ci23x11-w200/Bundestag.jpg",
      "image_title": "14.05.2025, Berlin: Alice Weidel, Bundesvorsitzende und Fraktionsvorsitzende der AfD, geht nach der Regierungserklärung des Bundeskanzlers im Plenum des Bundestags zum Rednerpult. Im Hintergrund sitzen Bundeskanzler Friedrich Merz (CDU, r), und Lars Klingbeil (SPD), Bundesminister der Finanzen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Wehrpflicht hat unserem Land gutgetan. Je mehr Länder sie haben, umso besser“",
      "teaser": "Die Zeitenwende macht auch vor dem neutralen Österreich keinen Halt: Wien will sein unterfinanziertes Heer aufrüsten. Im Interview erklärt Verteidigungsministerin Tanner, unter welchen Umständen sogar eine Beteiligung an einer Friedenssicherung in der Ukraine infrage kommt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256124962/5307939427-ci23x11-w200/Truppenversuch-Trias-25-in-Niederoesterreich.jpg",
      "image_title": "01.05.2025, Österreich, Allentsteig: Die österreichische Verteidigungsministerin Klaudia Tanner spricht mit Soldaten beim Truppenversuch Trias 25 der Schweizer Armee auf dem Truppenübungsplatz in Allentsteig in Niederösterreich. Die Schweizer Armee trainiert zum ersten Mal seit 30 Jahren mit rund 1000 Soldaten und 80 Fahrzeugen im Ausland. Die Übung findet gemeinsam mit Soldaten Deutschlands und Österreichs statt. Foto: Gian Ehrenzeller/KEYSTONE/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Gestärkte, zukunftsorientierte Partnerschaft“ – Britische Regierung kündigt Abkommen mit EU an",
      "teaser": "Erst kürzlich hat Großbritannien Handelsabkommen mit Indien und den USA vereinbart. Nun setzt London auch mit der Europäischen Union (EU) auf einen Neustart. Dabei sollen sowohl die Handelsbeziehungen als auch die Grenzen eine Rolle spielen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256133970/1967936597-ci23x11-w200/Britain-s-Prime-Minister-Keir-Starm.jpg",
      "image_title": "Britain's Prime Minister Keir Starmer arrives for the European Political Community (EPC) summit, in Tirana on May 16, 2025. (Photo by Leon Neal / POOL / AFP)"
    },
    {
      "title": "Diese Wahl entscheidet, ob Europa noch auf Polen zählen kann",
      "teaser": "Am Sonntag wählen die Polen einen neuen Präsidenten. Er hat enormen Einfluss auf die Ausrichtung des Landes und die Zusammenarbeit mit Europa. Für Brüssel und Berlin steht damit viel auf dem Spiel – doch in dem knappen Wahlkampf spielen ganz andere Dinge eine Rolle.",
      "url": "https://www.welt.de/politik/ausland/plus256124564/Duda-Nachfolge-Diese-Wahl-entscheidet-ob-Europa-noch-auf-Polen-zaehlen-kann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256125576/7107934117-ci23x11-w200/Polish-Presidential-Candidate-Karol-Nawrocki-At-White-House.jpg",
      "image_title": "May 1, 2025 - Washington, District of Columbia, USA - President DONALD TRUMP meets with and poses for a photo with Polish presidential candidate KAROL NAWROCKI in the Oval Office, Thursday, May 1, 2025. (Credit Image: © Joyce N. Boghosian/White House/ZUMA Press Wire",
      "author": "Philipp Fritz"
    },
    {
      "title": "Polizei muss beim Public Viewing Israelhasser mit Wasserwerfer in Schach halten",
      "teaser": "Israels Teilnahme am ESC sorgt bei vielen für Unmut. Innerhalb und außerhalb der Halle kommt es zu Protesten, Israel-Fans werden attackiert. Während Kandidatin Yuval Raphael drinnen tapfer gegen den Hass ansingt, bringt die Polizei draußen Wasserwerfer in Stellung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256132770/5047930237-ci23x11-w200/Image-68290a7edce96874a8fe47f6.jpg",
      "image_title": "ESC Basel Proteste",
      "author": "Marcus Tychsen"
    },
    {
      "title": "„Werde es tun, wenn wir keinen Deal machen“ – Jetzt droht Trump Putin mit einem drastischen Schritt",
      "teaser": "Donald Trump will am Montag mit Wladimir Putin telefonieren. Seine Erwartung ist klar: Es soll einen Waffenstillstand in der Ukraine geben. Der Geduldsfaden des US-Präsidenten ist mittlerweile kurz. Das zeigt eine konkrete Drohung, die er gegen Russland ausspricht.",
      "url": "https://www.welt.de/politik/ausland/plus256131864/Ukraine-Verhandlungen-Werde-es-tun-wenn-wir-keinen-Deal-machen-Jetzt-droht-Trump-Putin-mit-einem-drastischen-Schritt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256131860/3717938727-ci23x11-w200/President-Trump-Attends-Ambassador-Meeting-In-White-House-Cabinet-Room.jpg",
      "image_title": "Donald Trump im Weißen Haus",
      "author": "Gregor Schwung"
    },
    {
      "title": "Mehrere Tote bei Zusammenstoß zweier Hubschrauber",
      "teaser": "Tragödie im Südwesten Finnland: Zwei Hubschrauber kollidieren in der Luft, bei dem Absturz kommen mehrere Menschen ums Leben. Dem estnischen Rundfunk zufolge hat keiner der fünf Passagiere das Unglück überlebt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256131814/2737937777-ci23x11-w200/Helikopter-in-Finnland-kollidiert.jpg",
      "image_title": "17.05.2025, Finnland, Eura: Die Polizei blockiert den Zugang zur Absturzstelle in der Nähe des Flugplatzes Eura. Zwei zivile Hubschrauber sind in Eura abgestürzt, wie die Rettungsabteilung von Satakunta mitteilte. Die Rettungskräfte haben die Hubschrauber in einem Waldgebiet geortet. Die Behörden lehnten es bisher ab, Angaben zu möglichen Opfern zu machen. Foto: Petri Hakosalo/LEHTIKUVA/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir können nur hoffen, dass es jetzt weitere Fortschritte gibt“",
      "url": "https://www.welt.de/politik/ausland/video256134942/Vor-Gespraech-von-Trump-und-Putin-Wir-koennen-nur-hoffen-dass-es-jetzt-weitere-Fortschritte-gibt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256135086/9717935037-ci16x9-w200/Pope-Leo-XIV-s-inaugural-Mass-at-the-Vatican.jpg",
      "image_title": "Vor Gespräch von Trump und Putin: „Wir können nur hoffen, dass es jetzt weitere Fortschritte gibt“",
      "author": "4 Min"
    },
    {
      "title": "„Er benennt sehr deutlich die Krisengebiete dieser Welt“",
      "url": "https://www.welt.de/politik/ausland/video256134710/Amtseinfuehrung-des-Papstes-Er-benennt-sehr-deutlich-die-Krisengebiete-dieser-Welt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256134758/4507935247-ci16x9-w200/Image-6829c0dd12e3f312c4bcdb99.jpg",
      "image_title": "Amtseinführung des Papstes: „Er benennt sehr deutlich die Krisengebiete dieser Welt“",
      "author": "3 Min"
    },
    {
      "title": "Staatsgäste aus aller Welt nehmen an Messe teil",
      "url": "https://www.welt.de/politik/ausland/video256133804/Amtseinfuehrung-von-Leo-XIV-Staatsgaeste-aus-aller-Welt-nehmen-an-Messe-teil.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256133826/2557936467-ci16x9-w200/Italian-PM-Giorgia-Meloni-Meets-German-Chancellor-Friedrich-Merz.jpg",
      "image_title": "Amtseinführung von Leo XIV.: Staatsgäste aus aller Welt nehmen an Messe teil",
      "author": "29 Sek"
    },
    {
      "title": "Rede von Bundeskanzler Friedrich Merz",
      "url": "https://www.welt.de/politik/deutschland/video256130598/CDU-Landesparteitag-in-Stuttgart-Rede-von-Bundeskanzler-Friedrich-Merz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256130618/1677932027-ci16x9-w200/CDU-Landesparteitag.jpg",
      "image_title": "CDU-Landesparteitag in Stuttgart: Rede von Bundeskanzler Friedrich Merz",
      "author": "13 Min"
    },
    {
      "title": "„Ich bin Vollzeit-Unternehmerin und das ist auch das Angebot, das ich der Partei mache“",
      "url": "https://www.welt.de/politik/deutschland/video256130256/Neue-FDP-Generalsekretaerin-Ich-bin-Vollzeit-Unternehmerin-und-das-ist-auch-das-Angebot-das-ich-der-Partei-mache.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256130498/2517938547-ci16x9-w200/Image-6828681484e3037fe68be7ea.jpg",
      "image_title": "Neue FDP-Generalsekretärin: „Ich bin Vollzeit-Unternehmerin und das ist auch das Angebot, das ich der Partei mache“",
      "author": "3 Min"
    },
    {
      "title": "Der neue Streit um die Arbeitsmoral der Deutschen",
      "teaser": "Kanzler Merz fordert von den Bürgern mehr Wille zur Arbeit, eine neue Studie bestätigt seinen Befund. Koalitionspartner SPD drängt dagegen auf bessere Rahmenbedingungen für Familien. Die AfD kritisiert das „Bürgergeld-System“ als falschen Anreiz.",
      "url": "https://www.welt.de/politik/deutschland/plus256133968/Debatte-um-Arbeitszeit-Der-neue-Streit-um-die-Arbeitsmoral-der-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256135392/9167931547-ci23x11-w200/Mature-businessman-sitting-at-desk-in-office-looking-at-smartwatch.jpg",
      "image_title": "Mature businessman sitting at desk in office looking at smartwatch - Stock-Fotografie",
      "author": "Philipp Woldin"
    },
    {
      "title": "Warum Dänemark vieles glückt, woran Deutschland scheitert",
      "teaser": "Gemütlich, glücklich und krisenfest: So erscheint vielen Deutschen ihr Nachbarland im Norden. Die Bewunderung richtet sich aufs Königshaus über die Dynamik der Wirtschaft bis hin zur Einwanderungspolitik. Wie gelingt den Dänen, woran wir scheitern?",
      "url": "https://www.welt.de/politik/deutschland/plus256020130/Unser-Lieblingsnachbar-Warum-Daenemark-vieles-glueckt-woran-Deutschland-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256089408/4327933367-ci23x11-w200/Nyhavn-Harbor-in-Copehagen.jpg",
      "image_title": "Buildings and ships along the harbor of Nyhavn in Copenhagen. Getty ImagesGetty Images",
      "author": "Dirk Schümer"
    },
    {
      "title": "Umfrage-Erfolg für Merz – auch AfD legt leicht zu",
      "teaser": "In einer neuen Insa-Umfrage legt die Union leicht zu. Auch die AfD gewinnt einen Prozentpunkt – trotz ihrer Einstufung als „gesichert rechtsextremistisch“ durch den Verfassungsschutz. Mehrere Parteien würden nach wie vor an der Fünf-Prozent-Hürde scheitern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256131534/9837938597-ci23x11-w200/CDU-Landesparteitag.jpg",
      "image_title": "17.05.2025, Baden-Württemberg, Stuttgart: Bundeskanzler Friedrich Merz (CDU) winkt beim Landesparteitag der CDU Baden-Württemberg auf dem Podium den Delegierten zu. Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Amerika „muss die Region verlassen“ – Iran verschärft Ton gegen USA",
      "teaser": "Nach der Reise von US-Präsident Trump an den Golf verlangt Irans geistlicher Führer Chamenei den Rückzug der USA aus dem Nahen Osten und attackiert Washington für seine Rolle im Gazakrieg. Der Irak sagt indessen 40 Millionen Dollar für den Wiederaufbau des Gazastreifens und des Libanon zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256130968/3097938967-ci23x11-w200/US-Praesident-Trump-im-Nahen-Osten-Saudi-Arabien.jpg",
      "image_title": "14.05.2025, Saudi-Arabien, Riad: Präsident Donald Trump stellt sich während des GCC-Gipfels in Riad zum Gruppenfoto mit den Staats- und Regierungschefs des Golf-Kooperationsrates auf. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die neue FDP – Gedankensplitter, Limonade und intellektuelle Dürre",
      "teaser": "Die Post-Lindner-Liberalen küren Christian Dürr zu ihrem Vorsitzenden. Sein Führungsteam kommt fast ohne Wettbewerb ins Amt. Eine Aufarbeitung des Wahldebakels scheuen die Delegierten – und neue Ideen sind noch Mangelware.",
      "url": "https://www.welt.de/politik/deutschland/plus256130808/Parteitag-Die-neue-FDP-Gedankensplitter-Limonade-und-intellektuelle-Duerre.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256130924/0817930977-ci23x11-w200/76-Ordentlicher-FDP-Bundesparteitag.jpg",
      "image_title": "16.05.2025, Berlin: Christian Dürr, designierter FDP-Parteichef, steht zusammen mit Marco Buschmann (l), FDP-Generalsekretär, beim 76. Ordentlichen Bundesparteitag der FDP. Beim ersten Parteitag der Freien Demokraten nach dem Scheitern bei der Bundestagswahl soll über den weiteren Kurs und eine neue Parteispitze abgestimmt werden. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Merz zur Grenzpolitik – „Sie wissen alle, wie wir es meinen“",
      "teaser": "Friedrich Merz ist zu Gast bei der CDU in Baden-Württemberg. Er wird geradezu euphorisch empfangen – und rechtfertigt den Kurswechsel in der Migrationspolitik. Für die Wirtschaft versprach der Bundeskanzler zudem schnelle Reformen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256130780/9377931587-ci23x11-w200/CDU-Landesparteitag.jpg",
      "image_title": "CDU-Landesparteitag: Merz zur Grenzpolitik – „Sie wissen alle, wie wir es meinen“"
    },
    {
      "title": "„Älterer Mann mit schlechtem Gedächtnis“ – Tonaufnahme offenbart Bidens Erinnerungslücken",
      "teaser": "Er verwechselt Jahreszahlen und muss sogar nachfragen, wann sein Sohn gestorben ist – eine Audioaufnahme von Joe Biden aus dem Jahr 2023 wirft erneut Fragen zur damaligen Leistungsfähigkeit des Ex-US-Präsidenten auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256130380/0207938807-ci23x11-w200/Joe-Biden-makes-first-public-remarks-since-leaving-office.jpg",
      "image_title": "US President Joe Biden speaks during a conference of the Advocates, Counselors and Representatives for the Disabled (ACRD) at the Sofitel Hotel in Chicago, Illinois, on April 15, 2025. The event marked Biden's first public remarks since leaving the office of the US Presidency. (Photo by tannen MAURY / AFP)"
    },
    {
      "title": "Jetzt steht Milei der erste Härtetest für sein „argentinisches Experiment“ bevor",
      "teaser": "Auf den ersten Blick ist Argentiniens Präsident Milei mit seinem libertären Kurs erfolgreich: die Wirtschaft boomt, die Zustimmung ist groß. Doch ein Erfolg bei den bevorstehenden Kommunalwahlen ist keineswegs sicher – denn Mileis größte politische Stärke ist zugleich seine größte Angriffsfläche.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256127054/1877933627-ci23x11-w200/Argentina-Election.jpg",
      "image_title": "Argentina's President Javier Milei greets supporters during the closing campaign rally for Manuel Adorni, a contender in the upcoming elections for the Buenos Aires city legislature, in Buenos Aires, Argentina, Wednesday, May 14, 2025. (AP Photo/Rodrigo Abd)",
      "author": "Tobias Käufer"
    },
    {
      "title": "Messerstich in den Hals – Polizist in Berlin durch Angriff schwer verletzt",
      "teaser": "Ein Polizist sprach einen Mann vor einer Wache an, als dieser offenbar ein Polizeifahrzeug manipulieren wollte. Auf einmal zog dieser ein Messer und stach zu. Der Angegriffene schwebte zwischenzeitlich in Lebensgefahr. Der 28-jährige Tatverdächtige ist wieder auf freien Fuß.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256129346/7937934587-ci23x11-w200/Blaulicht-auf-Streifenwagen.jpg",
      "image_title": "Kriminalität: Messerstich in den Hals – Polizist in Berlin durch Angriff schwer verletzt"
    },
    {
      "title": "Hier stehen die Zeichen nicht auf Frieden – sondern auf Eskalation",
      "teaser": "Während in der Türkei die Verhandlungen laufen, wehren sich die Ukrainer im Donbass erbittert gegen russische Vorstöße. Unter Lebensgefahr versorgen Soldaten ihre Kameraden, die teils nur noch aus der Luft unterstützt werden können. Ein Besuch an der Front zeigt, wie weit entfernt ein Frieden ist.",
      "url": "https://www.welt.de/politik/ausland/plus256125888/Ukraine-Krieg-Hier-stehen-die-Zeichen-nicht-auf-Frieden-sondern-auf-Eskalation.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256127214/5527936727-ci23x11-w200/Ukrainekrieg-Chasiv-Jar.jpg",
      "image_title": "HANDOUT - 15.05.2025, Ukraine, Chasiv Jar: Auf diesem vom Pressedienst der 24. Mechanisierten Brigade der Ukraine zur Verfügung gestellten Foto bereiten Soldaten am Donnerstag, den 15. Mai 2025, an der Frontlinie in der Nähe der Stadt Chasiv Jar eine Drohne vom Typ \"Kazhan\" vor, die Nachschub liefern und schwere Bomben tragen kann. Foto: Oleg Petrasiuk/Ukrainian 24th Mechanized brigade/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Dann wird man flugs zum Rechten stigmatisiert, obwohl man klar aus der politischen Mitte kommt“",
      "teaser": "Kulturstaatsminister Weimer (parteilos) stellt klar: Kultur dürfe nicht zum Instrument ideologischer „Erziehung“ degradiert werden. Claudia Roths Vorstoß für eine neue Erinnerungskultur widerspricht er – und verspricht „null Toleranz“ bei Judenhass im Kulturbetrieb.",
      "url": "https://www.welt.de/politik/deutschland/plus256126484/Wolfram-Weimer-Dann-wird-man-flugs-zum-Rechten-stigmatisiert-obwohl-man-klar-aus-der-politischen-Mitte-kommt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256126902/0447934497-ci23x11-w200/Wolfram-Weimer.jpg",
      "image_title": "Wolfram Robert Wilhelm Weimer - deutscher Verleger, Publizist und Politiker - Staatsminister beim Bundeskanzler und Beauftragter der Bundesregierung für Kultur und Medien - hier aufgenommen im Bundeskanzleramt",
      "author": "Jacques Schuster"
    },
    {
      "title": "Mysteriöse Muschel-Zahl – Trump-Team wirft Ex-FBI-Direktor Comey „Todesdrohung“ vor",
      "teaser": "Ein Foto von Muscheln im Sand, sie formen die Zahlen „86 - 47“: Die US-Republikaner sehen in diesem Bild, das Ex-FBI-Direktor James Comey in einem Internet-Posting teilte, eine offene Todesdrohung gegen US-Präsident Donald Trump. Sogar der Secret Service ermittelte nun.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256129918/9177934287-ci23x11-w200/Kombo-Trump-Muscheln.jpg",
      "image_title": "dpatopbilder - 16.05.2025, USA, Joint Base Andrews: US-Präsident Donald Trump geht die Treppe der Air Force One bei seiner Ankunft auf der Joint Base Andrews, Maryland, hinunter. Foto: Luis M. Alvarez/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie zwei Migrations-Hardliner die Konservativen gegen Le Pen in Stellung bringen wollen",
      "teaser": "Die französischen Konservativen wählen einen neuen Vorsitzenden, der sich auch für das Präsidentschaftsamt in Stellung bringen wird. Im Zentrum des Machtkampfes steht der Kurs gegen die Rechtsnationalen – deren Zeichen mehr auf Flirt als auf Abgrenzung stehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256125804/9837937047-ci23x11-w200/FILES-From-L-Head-of-Les-Republ.jpg",
      "image_title": "(FILES) (From L) Head of Les Republicains (LR) party’s National Assembly’s parliamentary group Laurent Wauquiez and head of the LR party's Senate's parliamentary group Bruno Retailleau arrive at the Hotel Matignon in Paris, on September 19, 2024. President of the LR group in the National Assembly Laurent Wauquiez and France's Minister of the Interior Bruno Retailleau are candidates in the upcoming election of the President of right wing party Les Republicains (LR) to be held on May 17, 2025. (Photo by Ludovic MARIN / AFP)",
      "author": "Martina Meister"
    },
    {
      "title": "Merkel „billigte Gasspeicher-Verkauf an Gazprom“ – trotz interner Warnungen",
      "teaser": "Mehrere Dutzend Dokumente aus dem Kanzleramt hat die „Süddeutschen Zeitung“ einsehen können. Aus ihnen soll hervorgehen, wie sehr auch Bundeskanzlerin Angela Merkel sich hinter den Kulissen für Geschäfte mit dem russischen Anbieter Gazprom und auch die Pipeline Nordstream einsetzte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256129490/5027935257-ci23x11-w200/Margot-Friedlaender-Funeral.jpg",
      "image_title": "BERLIN, GERMANY - MAY 15: Former German Chancellor Angela Merkel and former Chancellor Olaf Scholz attend the funeral of Holocaust survivor Margot Friedlaender on May 15, 2025 in Berlin, Germany. Friedlaender was interned at the Theresienstadt concentration camp, survived and later returned to her native Berlin, where in her 80s she became active in educating young Germans about her experiences in the Holocaust. She died aged 103. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Sondervermögen jetzt schnell ins Land bringen. Es müssen buchstäblich Bagger rollen“",
      "teaser": "SPD-Fraktionschef Matthias Miersch sagt, wie die schwarz-rote Koalition nach ihrem holprigen Start das Vertrauen der Bevölkerung gewinnen will. Und er erklärt, wie die Sozialdemokraten ihr 16,4-Prozent-Debakel aufarbeiten.",
      "url": "https://www.welt.de/politik/deutschland/plus256125566/Matthias-Miersch-Sondervermoegen-jetzt-schnell-ins-Land-bringen-Es-muessen-buchstaeblich-Bagger-rollen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256125702/7027938967-ci23x11-w200/Matthias-Miersch.jpg",
      "image_title": "Matthias Miersch, Generalsekretaer der SPD, aufgenommen im Rahmen eines Interviews in Berlin, 27.03.2025.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Keine Tribute von Panem für Einwanderer“ – Trump-Regierung prüft TV-Wettkämpfe um US-Pass",
      "teaser": "Politik und Entertainment gehen bei Donald Trump mitunter nahtlos ineinander über. Jetzt erwägt seine Regierung ein TV-Format, in dem Einwanderer um den amerikanischen Pass wetteifern sollen. Ein Konzept liegt bereits vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256129128/5587930507-ci23x11-w200/Real-ID.jpg",
      "image_title": "In this May 9, 2017, file photo, U.S. passports lie on a table in Dallas. (AP Photo/Benny Snyder, File)"
    },
    {
      "title": "Oberster Gerichtshof stoppt Trumps Abschiebepläne",
      "teaser": "Die Mehrheit der obersten Richter der USA wurde von Republikanern ernannt, drei sogar von Donald Trump. Dennoch untersagen sie nun den Plan, angebliche Kartellmitglieder unter Berufung auf ein Kriegsgesetz aus dem 18. Jahrhundert in ein Gefängnis nach El Salvador zu überstellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256128978/0527934147-ci23x11-w200/Supreme-Court-Keine-Abschiebungen-nach-Kriegsgesetz.jpg",
      "image_title": "ARCHIV - 30.06.2024, USA, Washington: Der Supreme Court, der Oberste Gerichtshof der USA in Washington. (zu dpa: «Supreme Court: Vorerst keine Abschiebungen nach Kriegsgesetz») Foto: Susan Walsh/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Und dann war das Ersparte weg",
      "teaser": "Der Handel mit der Kryptowährung Bitcoin weckt bei vielen Hoffnungen auf einen schnellen Gewinn. Betrüger ziehen gutgläubigen Anlegern mit falschen Versprechungen das Geld aus der Tasche. Auf der Suche nach Opfern nutzten sie in einem Fall den Namen des einstigen „Bild“-Chefredakteurs Julian Reichelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256127616/7667936107-ci23x11-w200/Bitcoin-price-chart-upward-trend.jpg",
      "image_title": "Der Handel mit Bitcoins erscheint vielen verlockend.",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Israels Armee beginnt neue Großoffensive in Gaza",
      "teaser": "In ihrem Kampf gegen die Terrororganisation Hamas erhöht die israelische Armee nun erneut den Druck. Ihren Angaben zufolge begann sie in der Nacht eine neue Großoffensive im Gazastreifen. Diese ware in den Tagen davor bereits vorbereitet worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256129368/0947933467-ci23x11-w200/Israel-Palestinians.jpg",
      "image_title": "Anti-Terror-Kampf: Israels Armee beginnt neue Großoffensive in Gaza"
    },
    {
      "title": "Macron droht Russland mit neuen Sanktionen in Abstimmung mit Trump",
      "teaser": "Nach 1,5 Stunden sind die Ukraine-Verhandlungen in Istanbul vorbei. Die Ukraine und die Europäer machen keinen Hehl aus ihrer Enttäuschung. Emmanuel Macron droht mit weiteren Sanktionen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256117284/Ukraine-Krieg-Macron-droht-Russland-mit-neuen-Sanktionen-in-Abstimmung-mit-Trump-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256128930/7957937057-ci23x11-w200/France-s-President-Emmanuel-Macron.jpg",
      "image_title": "Ukraine-Krieg: ++ Macron droht Russland mit neuen Sanktionen in Abstimmung mit Trump ++ Liveticker"
    },
    {
      "title": "FDP wählt Dürr zum neuen Parteichef",
      "teaser": "Christian Dürr wird Nachfolger von Christian Lindner. Ein Parteitag wählte den ehemaligen Fraktionschef der Liberalen zum neuen Parteichef. Der 48-Jährige mahnte seine Partei, einen wirtschaftsliberalen Kurs zu halten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256129554/6727932407-ci23x11-w200/76-Ordentlicher-FDP-Bundesparteitag.jpg",
      "image_title": "Christian folgt auf Christian: FDP wählt Dürr zum neuen Parteichef"
    },
    {
      "title": "Trumps Milliarden-Deals am Golf wecken in Israel eine Befürchtung",
      "teaser": "Seit Wochen droht Israel mit einer groß angelegten Offensive im Gaza-Streifen, die Luftangriffe häufen sich. Nun hat sich US-Präsident Trump auf seiner großen Reise im Nahen Osten kritisch über die Lage in Gaza geäußert. Und auch in anderen Bereichen gibt es Unstimmigkeiten zwischen den Partnern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256128506/7387938187-ci23x11-w200/US-Praesident-Trump-im-Nahen-Osten-Katar.jpg",
      "image_title": "14.05.2025, Katar, Doha: Präsident Donald Trump begrüßt katarische Delegationen während einer offiziellen Begrüßungszeremonie im Amiri Diwan in Doha. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "30 Prozent mehr freiwillige Ausreisen seit Einführung der Bezahlkarte",
      "teaser": "Seit Ende Juni vergangenes Jahres erhalten in Bayern lebende Asylbewerber eine Bezahlkarte. Sie soll die Überweisung von Geld ins Ausland erschweren und Pull-Faktoren begrenzen. Anscheinend mit Erfolg, wie das Innenministerium mitteilt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256127346/6777936817-ci23x11-w200/Bayerische-Bezahlkarte-fuer-Asylbewerber.jpg",
      "image_title": "ARCHIV - 20.03.2024, Bayern, München: Ein Mann hält während einer Pressekonferenz eine Bezahlkarte in der Hand. (zu dpa: «Mehr Ausreisen von Asylbewerbern seit Start der Bezahlkarte») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vorwurf sexueller Übergriffe – IStGH-Chefankläger legt vorübergehend sein Amt nieder",
      "teaser": "Er hatte die Haftbefehle gegen Benjamin Netanjahu und Wladimir Putin beantragt: Karim Khan ist Chefankläger beim Internationalen Strafgerichtshof. Eine Mitarbeiterin beschuldigt ihn nun mehrerer sexueller Übergriffe. Khan zog Konsequenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256128196/4167938847-ci23x11-w200/Weltstrafgericht-Chefanklaeger-Karim-Khan.jpg",
      "image_title": "ARCHIV - 26.09.2022, Niederlande, Den Haag: Staatsanwalt Karim Khan, Chefankläger des Internationalen Strafgerichtshofes, sitzt im Gerichtssaal des Weltstrafgerichts. (zu dpa: «Ankläger von Weltstrafgericht tritt vorläufig zurück - Vorwürfe») Foto: Peter Dejong/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aufstieg und Fall von Baerbocks Netzwerkerin",
      "teaser": "Im Windschatten der Grünen-Außenministerin wuchs der Einfluss der Vordenkerin der feministischen Außenpolitik Kristina Lunz. Recherchen zeigen, wie eng die 35-Jährige mit dem Auswärtigen Amt kooperierte. Dann endete ihr Erfolgslauf mit einem Knall.",
      "url": "https://www.welt.de/politik/deutschland/plus256052484/Feministische-Aussenpolitik-Aufstieg-und-Fall-von-Baerbocks-Netzwerkerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256054848/1937939747-ci23x11-w200/Image-6810f46558359157a5fa5a9f.jpg",
      "image_title": "Kristina Lunz Frauentag, Feministischen Visionen",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Kurz vor Merz’ Anruf bei Trump ändert sich die Stimmung in Washington",
      "teaser": "Merz will am Donnerstag erstmals den US-Präsidenten anrufen. Der Kanzler muss die Grundlage für eine funktionierende Beziehung zu Trump legen. Doch zuvor sorgt dessen Vize, J.D. Vance, mit Äußerungen für Aufsehen, die auf einen Sinneswandel der USA gegenüber der Ukraine und Europa hindeuten.",
      "url": "https://www.welt.de/politik/ausland/plus256084950/Donald-Trump-Kurz-vor-Merz-Anruf-bei-Trump-aendert-sich-die-Stimmung-in-Washington.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256084948/9267931207-ci23x11-w200/Vice-President-JD-Vance-Delivers-Remarks-At-Munich-Leaders-Meeting.jpg",
      "image_title": "WASHINGTON, DC - MAY 07: U.S. Vice President JD Vance delivers remarks to the Munich Leaders Meeting, hosted by the Munich Security Conference, at the Willard Hotel on May 07, 2025 in Washington, DC. The meeting brings together European and American leaders for a discussion on current security challenges and to strengthen transatlantic partnerships, focusing on defense, economics, and regional security. Kevin Dietsch/Getty Images/AFP (Photo by Kevin Dietsch / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Diese Studenten gehören einfach nicht an die Hochschule“",
      "teaser": "Professorin Gülbay-Peischard knöpft sich Studenten vor, die keine Leistungsbereitschaft zeigen – und sich dennoch auf Steuerzahler-Kosten zum Abschluss tricksen. Wertschätzung für Bildung gehe so verloren. Schuld an der Entwicklung seien auch Eltern.",
      "url": "https://www.welt.de/politik/deutschland/plus256070388/Generation-Z-an-Unis-Diese-Studenten-gehoeren-einfach-nicht-an-die-Hochschule.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256101566/3167937727-ci23x11-w200/Portrait-of-woman-sitting-on-floor-near-wall-with-bag-and-books-in-university-library.jpg",
      "image_title": "Rear view of multiracial university students walking up the stairs before class arriving at university building. Group of young people in college campus. Higher education concept.",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Staatsfeind“ mit Millionen Hörern",
      "teaser": "„Hoss & Hopf“ ist in Deutschland einer der umstrittensten Podcasts – und einer der erfolgreichsten. Seit ihn etablierte Medien als rechtsradikal brandmarkten, ist er beliebter denn je. Warum trifft er bei einem Millionenpublikum einen Nerv? Eine Begegnung mit Philip Hopf.",
      "url": "https://www.welt.de/politik/deutschland/plus256048942/Hoss-und-Hopf-Staatsfeind-mit-Millionen-Hoerern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256051888/6877932287-ci23x11-w200/Image-68149a40074fef1ef4d02a2b.jpg",
      "image_title": "Philip Hopf in Zürich",
      "author": "Dennis Sand"
    },
    {
      "title": "Rassismus ist für Verfassungsschutz offenbar okay – aber nur, wenn er von links kommt",
      "teaser": "Die AfD wird als verfassungsfeindlich eingestuft, ein Verbotsverfahren bahnt sich an – aber die genaue Grundlage dafür wird der Öffentlichkeit vorenthalten. Das Rassedenken der woken Linken gilt hingegen als grundgesetzkonform. Wir sollten um unsere Demokratie besorgt sein.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256089158/Neben-der-Spur-Rassismus-ist-fuer-Verfassungsschutz-offenbar-okay-aber-nur-wenn-er-von-links-kommt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile256089152/9257934487-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Dobrindts Stolz auf die neuen Zurückweisungen – und dann bricht die Kluft zur SPD auf",
      "teaser": "Bundesinnenminister Dobrindt (CSU) will die Polarisierung im Land „zurückdrängen“ und illegale Migration stärker bekämpfen. Die SPD weiß er bei vielen seiner Pläne hinter sich. Doch bei den neuen Zurückweisungen an den Grenzen tut sich eine Kluft auf.",
      "url": "https://www.welt.de/politik/deutschland/plus256115790/Regierungserklaerung-des-Innenministers-Dobrindts-Stolz-auf-die-neuen-Zurueckweisungen-und-dann-bricht-die-Kluft-zur-SPD-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256127774/2917939427-ci23x11-w200/Bundestag.jpg",
      "image_title": "Regierungserklärung des Innenministers: Dobrindts Stolz auf die neuen Zurückweisungen – und dann bricht die Kluft zur SPD auf",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Ein Sonnenschirm am Parteistand. Die grünen Logos überdeckt mit blauen Streifen",
      "teaser": "Grünen-Politiker Martin Heilig hat gute Chancen, in Bayern Oberbürgermeister zu werden. Im Wahlkampf hält er seine Parteizugehörigkeit bewusst im Hintergrund. Seine CSU-Rivalin steckt einer Lokalzeitung Informationen mit einem Vorwurf gegen den Favoriten.",
      "url": "https://www.welt.de/politik/deutschland/plus256071596/Buergermeisterwahl-in-Wuerzburg-Ein-Sonnenschirm-am-Parteistand-Die-gruenen-Logos-ueberdeckt-mit-blauen-Streifen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256124190/9747933797-ci23x11-w200/Image-6826f118dce96874a8fe2a88.jpg",
      "image_title": "Martin Heilig (Bündnis90/Die Grünen), Kandidat bei der Wahl des Oberbürgermeisters am 04.05.2025, aufgenommen vor der Festung Marienberg.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Wenn jedes Kind tut, was es will, ist erfolgreicher Unterricht nicht machbar“",
      "teaser": "Guter Unterricht an Grundschulen sei heute vielerorts kaum möglich, sagt Ex-Rektorin Petry Hänny: Kinder würden trotz extremer Leistungsunterschiede in dieselben Klassen gesteckt. Sie fordert eine Abkehr von „offenen Unterrichtsformen“ – und ein Comeback des Leistungsgedankens.",
      "url": "https://www.welt.de/politik/deutschland/plus256107334/Bildungskrise-Wenn-jedes-Kind-tut-was-es-will-ist-erfolgreicher-Unterricht-nicht-machbar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256117274/0977930397-ci23x11-w200/Students-studying-in-classroom.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Dobrindt und Merz möchten migrationspolitisch eine neue Ära einleiten“",
      "teaser": "Innenminister Dobrindt hat bei der Vorstellung seines Regierungsprogramms sein konsequentes Vorgehen bei der Eindämmung der illegalen Migration bekräftigt. „Der Gegenwind ist sehr leidenschaftlich“, berichtet Dorothea Schupelius.",
      "url": "https://www.welt.de/politik/deutschland/video256124842/Grenzkontrollen-und-Zurueckweisungen-Dobrindt-und-Merz-moechten-migrationspolitisch-eine-neue-Aera-einleiten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256124838/4427936407-ci23x11-w200/Bundestag.jpg",
      "image_title": "Grenzkontrollen und Zurückweisungen: „Dobrindt und Merz möchten migrationspolitisch eine neue Ära einleiten“",
      "author": "3 Min"
    },
    {
      "title": "Erbschaftsteuer hoch, um Wohneigentum zu ermöglichen? So kommt die Idee der Bauministerin an",
      "teaser": "Viele Deutsche können sich Wohneigentum nicht leisten. Bauministerin Hubertz (SPD) will das durch eine Erhöhung der Erbschaftsteuer ändern. Ihr ungewöhnlicher Vorstoß löst in vielfacher Hinsicht Kritik aus – von Verbänden, Ökonomen und Parteien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256119754/1617935687-ci23x11-w200/Happy-couple-standing-arm-in-arm-in-the-garden-looking-at-their-house.jpg",
      "image_title": "D, Hessen Taunus, FFM, Mann mit Tablet vor Haus, mit Ehefrau, Maklerin, mit Mops, am Grillen, in FFM, Businessfrau, mit Mops, Gassi gehen, Handy Getty ImagesGetty Images",
      "author": "Uma Sostmann"
    }
  ]
}