{
  "timestamp": "2025-06-13T22:09:32",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Sie sagten, sie gehen gegen Straftäter vor. Aber es trifft jeden“",
      "teaser": "In Los Angeles machen bewaffnete Einheiten Jagd auf mutmaßliche Migranten. Hier will Donald Trump beweisen, dass er seine Wahlversprechen zu Abschiebungen wahr macht. Aus seiner Sicht ist die Stadt ideal, um ein Exempel zu statuieren. Am Samstag droht eine weitere Eskalation.",
      "url": "https://www.welt.de/politik/ausland/plus256250812/Proteste-in-L-A-Sie-sagten-sie-gehen-gegen-Straftaeter-vor-Aber-es-trifft-jeden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256250804/8697938727-ci23x11-w200/Protests-Erupt-In-L-A-County-Sparked-By-Federal-Immigration-Raids.jpg",
      "image_title": "In Los Angeles rücken Polizisten gegen Demonstranten vor",
      "author": "Gregor Schwung"
    },
    {
      "title": "Dritte Angriffswelle aus dem Iran – Chamenei droht Israel mit „Ruin“",
      "teaser": "Das israelische Militär hat mit „Rising Lion“ einen Großangriff auf den Iran begonnen. Der übt Vergeltung – mit einer dritten Angriffswelle. Das geistliche Oberhaupt des Iran, Ali Chamenei, droht Israel mit „Ruin“. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256246328/Israel-greift-Iran-an-Dritte-Angriffswelle-aus-dem-Iran-auf-Israel-Chamenei-droht-Israel-mit-Ruin-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256252222/1617930747-ci23x11-w200/Israel-Iran-Mideast-Wars.jpg",
      "image_title": "Israel greift Iran an: ++ Dritte Angriffswelle aus dem Iran auf Israel – Chamenei droht Israel mit „Ruin“ ++ Liveticker",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„...dann ist auch für Trump eine rote Linie überschritten“",
      "teaser": "Donald Trump reagiert auf Israels Angriffe zweideutig. Er droht Teheran. Er will aber auch weiter verhandeln. Das dürfte Israel nicht gefallen. Doch an einem Punkt ginge auch Trumps Bereitschaft für einen Deal zu Ende.",
      "url": "https://www.welt.de/politik/ausland/plus256251846/Krieg-in-Nahost-dann-ist-auch-fuer-Trump-eine-rote-Linie-ueberschritten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256252150/7067935657-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "Krieg in Nahost: „...dann ist auch für Trump eine rote Linie überschritten“",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Spanisches Gericht verhandelt über Tote auf Migrantenboot",
      "teaser": "Auf Teneriffa stehen fünf Senegalesen vor Gericht. Sie sollen ein Boot mit über 200 Menschen gesteuert haben, drei starben auf der Überfahrt. Ein Fall, der das härtere Vorgehen der spanischen Justiz gegen Menschenschmuggler illustriert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256251600/8757935427-ci23x11-w200/Image-684c4c9dc500125714a3b64d.jpg",
      "image_title": "Prozess in Teneriffa um gesunkene Migrantenboote",
      "author": "Antonio Sempere"
    },
    {
      "title": "„Niemand konsultiert die Europäer oder informiert sie rechtzeitig“",
      "teaser": "Nach Israels Großangriff auf den Iran bemüht sich Brüssel um Deeskalation. Das Problem: Ihre Glaubwürdigkeit hat die EU im Nahen Osten längst verspielt. Das fällt nun auf die Staatengemeinschaft zurück – und von einer gemeinsamen Linie sind die Mitgliedstaaten weit entfernt.",
      "url": "https://www.welt.de/politik/ausland/plus256250760/Operation-Rising-Lion-Niemand-konsultiert-die-Europaeer-oder-informiert-sie-rechtzeitig.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256250968/7257930467-ci23x11-w200/EU-s-Ursula-von-der-Leyen-and-Kaja-Kallas-hold-a-press-point-on-18th-package-of-sanctions-against.jpg",
      "image_title": "EU-Chefdiplomatin Kaja Kallas (l.) mit Kommissionschefin Ursula von der Leyen in Brüssel",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Jetzt verliert der umstrittene Grünen-Minister auch noch seine Wunschkandidatin",
      "teaser": "Die Rücktrittsforderungen hören nicht auf: Seit Monaten steht NRW-Justizminister Limbach (Grüne) wegen des Verdachts unter Druck, er habe eine Duz-Bekannte auf einen hohen Richterposten hieven wollen. Und diese setzt sich jetzt offenbar in die Bundespolitik ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256250314/6577937337-ci23x11-w200/Image-684bf610f7f5c816524d1d61.jpg",
      "image_title": "NRW-Justizminister Benjamin Limbach (Grüne)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Die Zurückweisungen zeigen Erfolg. Die Migrationszahlen gehen zurück“",
      "teaser": "Die Innenminister von Bund und Ländern wollen die illegale Migration weiter reduzieren. Bundesinnenminister Dobrindt betont die Wichtigkeit von nationalen Maßnahmen, aber auch Verständigung auf der europäischen Ebene. Und er reagiert im WELT-Interview auf Kritik an den Grenzkontrollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256250420/1647933257-ci23x11-w200/German-Interior-Minister-Alexander.jpg",
      "image_title": "Alexander Dobrindt: „Die Zurückweisungen zeigen Erfolg. Die Migrationszahlen gehen zurück“",
      "author": "Tatjana Ohm"
    },
    {
      "title": "Auswärtiges Amt warnt vor Reisen nach Israel – Israelische Botschaften weltweit geschlossen",
      "teaser": "Die Eskalation im Nahen Osten versetzt die Bundesregierung in den Krisenmodus. Sicherheitsvorkehrungen für jüdische und israelische Einrichtungen werden erhöht. Das Auswärtige Amt ändert die Reisehinweise für Israel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256250630/9567938067-ci23x11-w200/Auswaertiges-Amt.jpg",
      "image_title": "Auswärtiges Amt warnt vor Reisen nach Israel – Israelische Botschaften weltweit geschlossen"
    },
    {
      "title": "„Eine klare Entschuldigung ist das Mindeste“ – Kritik an Nietzard nun auch von Bayerns Grünen",
      "teaser": "Gegenwind für Jette Nietzard nun auch aus Bayern: Die dortige Parteiführung hat einen Brief an die Chefin der eigenen Jugend geschrieben. Kritisiert werden Nietzards Auftreten und ihre Kritik an der Polizei, dazu gibt es eine Aufforderung an die 26-Jährige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256249952/9417934507-ci23x11-w200/Jette-Nietzard.jpg",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. Beim dreitägigen Parteitag von Bündnis90/Die Grünen soll ein neuer Bundesvorstand gewählt und Robert Habeck zum Spitzenkandidat für die Bundestagswahl 2025 bestimmt werden. (zu dpa: «Nietzard entschuldigt sich für Israel-Video») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Israels Schlag gegen Iran entzieht Putin zentrales Instrument seiner Ukraine-Diplomatie“",
      "teaser": "Israels Militärschlag gegen den Iran sei im Interesse der Sicherheit Europas – und der Ukraine, sagt der Außenpolitik-Experte Maximilian Terhalle. Russlands Machthaber Putin werde US-Präsident Trump nun geschwächt entgegentreten.",
      "url": "https://www.welt.de/politik/deutschland/plus256246972/Aussenpolitik-Experte-Israels-Schlag-gegen-Iran-entzieht-Putin-zentrales-Instrument-seiner-Ukraine-Diplomatie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256248506/0617935897-ci23x11-w200/Image-684bfbd9c500125714a3af69.jpg",
      "image_title": "DWOSB_Selenskyj_Netanjahu_ms",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Ministerpräsident Lies verletzt Radfahrer mit Autotür",
      "teaser": "Niedersachsens Ministerpräsident Olaf Lies hat beim Öffnen seiner Autotür einen Radfahrer verletzt. Die Polizei ermittelt gegen den SPD-Politiker wegen fahrlässiger Körperverletzung und unerlaubten Entfernens vom Unfallort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256249114/1907936107-ci23x11-w200/Bundesrat.jpg",
      "image_title": "13.06.2025, Berlin: Olaf Lies (SPD), Ministerpräsident von Niedersachsen, äußert sich vor Beginn der 1055. Plenarsitzung im Deutschen Bundesrat. Die Länderkammer beschäftigt sich in ihrer Sitzung unter anderem mit dem Investitionsprogramm der Bundesregierung für Wirtschaftswachstum, mit Möglichkeiten der Ganztagsbetreuung auch in den Schulferien und dem Recycling von Matratzen. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„CO₂-freie Mobilitätszukunft“ – Wie die SPD Merz‘ Versprechen zum Verbrenner infrage stellt",
      "teaser": "Was wird aus dem Versprechen von Friedrich Merz und seiner Union, das geplante Ende des Verbrenners zu verhindern? Klar ist: Mit der SPD dürfte das kaum zu machen sein. Das Umweltministerium stellt klar: Die Zukunft der Mobilität sei „elektrisch“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256248968/7807936367-ci23x11-w200/Image-684c069ff7f5c816524d1f1f.jpg",
      "image_title": "DWOSB_IP_Merz_Stau_cw",
      "author": "Laura Hülsemann („Politico“)"
    },
    {
      "title": "Im Bundestag sorgt sie für Ordnung – außerhalb sucht sie Streit",
      "teaser": "Als Bundestagspräsidentin fällt Julia Klöckner dadurch auf, wie streng sie die Regeln im Parlament setzt. Ihr unparteiisches Auftreten bringt ihr zuweilen sogar Beifall von links ein. Außerhalb des Plenums scheint die CDU-Politikerin hingegen Kontroversen zu suchen.",
      "url": "https://www.welt.de/politik/deutschland/plus256242640/Julia-Kloeckner-Im-Bundestag-sorgt-sie-fuer-Ordnung-ausserhalb-sucht-sie-Streit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244080/8247935687-ci23x11-w200/Julia-Kloeckner.jpg",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Rasmus Buchsteiner („Politico“)"
    },
    {
      "title": "„Von Israel lächerlich gemacht“ – jetzt hat Trump ein gefährliches Problem mit seiner Basis",
      "teaser": "Donald Trumps Anhänger setzten ihn bis zuletzt unter Druck, er solle Israel von einem Angriff abbringen. Die USA sollten sich heraushalten. Irgendwann sandte Trump klare Signale – und wurde dann auf beispiellose Weise düpiert. Doch die schwierigste Entscheidung steht ihm erst bevor.",
      "url": "https://www.welt.de/politik/ausland/plus256247208/Angriff-auf-Iran-Von-Israel-laecherlich-gemacht-jetzt-hat-Trump-ein-gefaehrliches-Problem-mit-seiner-Basis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256248338/7967930677-ci23x11-w200/Donald-Trump-Bill-Signing-Ceremony-Washington.jpg",
      "image_title": "President Donald Trump participates in a bill signing ceremony of three congressional resolutions that would bar Californiaâs plan to end the sale of gasoline-only vehicles by 2035 in the East Room at the White House in Washington on June 12, 2025. Photo by Yuri Gripas/ABACAPRESS.COM",
      "author": "Rachael Bade"
    },
    {
      "title": "„Wir hatten keine andere Wahl“ – Als Tel Aviv erwacht, zieht ein neuer Krieg auf",
      "teaser": "Nach Israels Großangriff auf den Iran herrscht in vielen israelischen Städten Ausnahmezustand. Während das öffentliche Leben zum Erliegen gekommen ist, decken sich die Menschen mit Lebensmitteln ein. Wohl wissend, dass der Tag lang wird – und dieser neue Krieg ihn überdauern könnte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256249160/6787936887-ci23x11-w200/Israelis-gather-in-a-shelter-following-sirens-in-Tel-Aviv.jpg",
      "image_title": "Israel: „Wir hatten keine andere Wahl“ – Als Tel Aviv erwacht, zieht ein neuer Krieg auf",
      "author": "Gabriella Colarusso"
    },
    {
      "title": "Trump warnt den Iran vor „noch brutaleren“ Angriffen",
      "teaser": "Israel hat eine zweite Angriffswelle gegen den Iran gestartet. Aus den USA meldet sich nun auch Präsident Donald Trump zu Wort. Er fordert den Iran auf, doch einem Atomwaffen-Abkommen zuzustimmen. Die Erklärung im Wortlaut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256250032/0587937447-ci23x11-w200/U-S-President-Donald-Trump-arrives-at-Joint-Base-Andrews.jpg",
      "image_title": "Donald Trump warnt den Iran vor „noch brutaleren“ Angriffen"
    },
    {
      "title": "Israel meldet Tötung von Irans Kommandeur der Luftstreitkräfte – Atomanlage beschädigt",
      "teaser": "Es ist eine historische Entwicklung im Nahen Osten: Das israelische Militär hat einen Großangriff auf den Iran gestartet. Ziel sind das Atomprogramm, militärische Anlagen, aber auch die militärische Führung der Revolutionsgarde. Der Überblick zum israelischen Angriff.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256248932/4677931337-ci23x11-w200/General-Hadschisadeh.jpg",
      "image_title": "dpatopbilder - 13.06.2025, Iran, Teheran: Nach einer Explosion in Teheran steigt Rauch auf. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Rising Lion“ – Der Moment, als Israel die Notbremse zieht",
      "teaser": "Der nächtliche Angriff auf den Iran sei nur der „Eröffnungsschlag“ gewesen, erklärt Israels Armee. Seit Jahren hat man sich auf diesen Moment vorbereitet – und den Zeitpunkt geschickt gewählt. Doch Israel weiß auch: Alleine kann es den Atomanlagen nur begrenzten Schaden zufügen.",
      "url": "https://www.welt.de/politik/ausland/plus256246722/Angriff-auf-Iran-Rising-Lion-Der-Moment-als-Israel-die-Notbremse-zieht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256247070/7167933267-ci23x11-w200/Aftermath-of-Israeli-strikes-in-Tehran.jpg",
      "image_title": "Zerstörte Gebäude in Teheran",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "US-Gericht hält Trumps Entsendung der Nationalgarde für rechtswidrig",
      "teaser": "Ein US-Gericht hat den Einsatz der Nationalgarde durch Donald Trump gegen den Willen von Kaliforniens Gouverneur für rechtswidrig erklärt. Das Weiße Haus legt Berufung ein – der Fall könnte den Supreme Court erreichen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256246538/0327933047-ci23x11-w200/US-Customs-and-Border-Protection-ag.jpg",
      "image_title": "Los Angeles: US-Gericht hält Trumps Entsendung der Nationalgarde für rechtswidrig"
    },
    {
      "title": "„Da kommt man mit dieser Art von Völkerrechtspositivismus nicht weiter“",
      "url": "https://www.welt.de/politik/ausland/video256252170/Eskalation-in-Nahost-Da-kommt-man-mit-dieser-Art-von-Voelkerrechtspositivismus-nicht-weiter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256252236/9797931827-ci16x9-w200/Solidaritaetskundgebung-fuer-Israel.jpg",
      "image_title": "Eskalation in Nahost: „Da kommt man mit dieser Art von Völkerrechtspositivismus nicht weiter“",
      "author": "7 Min"
    },
    {
      "title": "USA verlagern Kriegsschiffe vor möglicher Vergeltung des Irans",
      "url": "https://www.welt.de/politik/ausland/video256252148/Eskalation-in-Nahost-USA-verlagern-Kriegsschiffe-vor-moeglicher-Vergeltung-des-Irans.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256252146/9127935397-ci16x9-w200/US-Praesident-Trump.jpg",
      "image_title": "Eskalation in Nahost: USA verlagern Kriegsschiffe vor möglicher Vergeltung des Irans",
      "author": "17 Min"
    },
    {
      "title": "Iran feuert Dutzende Raketen auf Israel ab",
      "url": "https://www.welt.de/politik/ausland/video256252098/Eskalation-in-Nahost-Iran-feuert-Dutzende-Raketen-auf-Israel-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256252114/7647932257-ci16x9-w200/Nahostkonflikt-Israel.jpg",
      "image_title": "Eskalation in Nahost: Iran feuert Dutzende Raketen auf Israel ab",
      "author": "2 Min"
    },
    {
      "title": "Atomanlage in Isfahan nach israelischen Angaben angegriffen",
      "url": "https://www.welt.de/politik/ausland/video256252058/Eskalation-in-Nahost-Atomanlage-in-Isfahan-nach-israelischen-Angaben-angegriffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256252060/7207932607-ci16x9-w200/FILES-This-picture-shows-a-genera.jpg",
      "image_title": "Eskalation in Nahost: Atomanlage in Isfahan nach israelischen Angaben angegriffen",
      "author": "2 Min"
    },
    {
      "title": "Angriff auf den Iran – Kriegsangst in Nahost",
      "url": "https://www.welt.de/politik/ausland/video256251906/WELT-Spezial-Angriff-auf-den-Iran-Kriegsangst-in-Nahost.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256251960/4707936397-ci16x9-w200/Image-684c620883ffc62bee8bbdd2.jpg",
      "image_title": "WELT Spezial: Angriff auf den Iran – Kriegsangst in Nahost",
      "author": "17 Min"
    },
    {
      "title": "So viele Fälle von „Turbo“-Einbürgerungen gab es bislang",
      "teaser": "Deutschland verzeichnet einen Höchststand an Einbürgerungen. Die Ampel-Koalition schuf für besonders gut integrierte Ausländer die Möglichkeit, schon nach drei Jahren den deutschen Pass zu bekommen. Eine Umfrage unter Ländern und Kommunen zeigt, wie oft diese Abkürzung genutzt wurde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile256247052/8527934287-ci23x11-w200/Illustration-Einbuergerung.jpg",
      "image_title": "ILLUSTRATION - 24.06.2024, Baden-Württemberg, Stuttgart: Ein deutscher Reisepass und eine Einbürgerungsurkunde liegen auf einem Tisch. (zu dpa: «Kaum «Turbo-Einbürgerungen» in Sachsen-Anhalt») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Akt der Existenzsicherung“ – Zentralrat der Juden ruft Bundesregierung zu Unterstützung Israels auf",
      "teaser": "Der Iran sei „Strippenzieher hinter dem Terror“ gegen Israel, sagt Zentralratspräsident Schuster. Bundeskanzler Merz (CDU) ruft zu Zurückhaltung auf. Politikwissenschaftler Masala sieht „reales Risiko durch iranische Schläferzellen“ in Europa.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256247420/8477930897-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "HANDOUT - 13.06.2025, Israel, ---: Dieses von den Israelischen Verteidigungsstreitkräften (IDF) am 13. Juni über die staatliche chinesische Nachrichtenagentur XINHUA veröffentlichte Foto zeigt den israelischen Armeechef Eyal Zamir (M), der die IDF-Schläge gegen den Iran im Situationsraum der israelischen Luftwaffe in Israel überwacht. Foto: IDF/XinHua/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Mehr als 600 EncroChat-Verfahren bei Berliner Staatsanwaltschaft",
      "teaser": "Drogen, Waffen, Geldwäsche: Mithilfe entschlüsselter Chats geht die Staatsanwaltschaft Berlin seit 2020 gegen Organisierte Kriminalität vor. WELT liegen exklusiv die Zahlen vor. Sie zeigen das Ausmaß der Verfahren und wo noch ermittelt wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256247134/6027935137-ci23x11-w200/Titelthema-Drogen-Verfahren-Dennis.jpg",
      "image_title": "Titelthema Drogen, Verfahren Dennis Krieger, Encro Chat, Polizei, Staatsanwaltschaft Berlin, EG Buechse. Hier bei der polizeilichen Ermittlungsgruppe in Berlin",
      "author": "Alexander Dinger"
    },
    {
      "title": "US-Senator in Handschellen aus Pressekonferenz geführt – Demokraten sind empört",
      "teaser": "Die Stimmung in den USA ist angespannt. Landesweite Proteste reißen nicht ab. Als Heimatschutzministerin Kristi Noem dazu Stellung nimmt, kommt es zu einem ungewöhnlichen Zwischenfall: Senator Alex Padilla gerät mit Sicherheitskräften aneinander.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256246568/3227931767-ci23x11-w200/Proteste-USA-Kalifornien.jpg",
      "image_title": "U.S. Sen. Alex Padilla, D-Calif., is pushed out of the room as Homeland Security Secretary Kristi Noem holds a news conference regarding the recent protests in Los Angeles, Thursday, June 12, 2025. (David Crane/The Orange County Register via AP)"
    },
    {
      "title": "„Gute, langjährige Arbeitskräfte“ – Trump deutet Kurswechsel bei Abschiebungen an",
      "teaser": "Trumps Razzien gegen Migranten ohne Papiere sorgen in US-Städten für Proteste. Nun will der US-Präsident den Kurs seiner „aggressiven Einwanderungspolitik“ ändern. Er wolle Amerikas Unternehmern keine Arbeiter wegnehmen, die zwar keine US-Bürger, aber schon viele Jahre im Land seien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256245544/3347934187-ci23x11-w200/Congressional-Picnic-at-the-White-House.jpg",
      "image_title": "U.S. President Donald Trump and first lady Melania Trump attend the Congressional Picnic at the White House in Washington, D.C., U.S., June 12, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "UN-Generalversammlung fordert sofort bedingungslosen Waffenstillstand im Gazastreifen",
      "teaser": "Bei einer erneuten Abstimmung in der UN-Generalversammlung sprechen sich 149 von 193 Nationen für einen sofortigen, bedingungslosen und dauerhaften Waffenstillstand im Gazastreifen aus, darunter auch Deutschland. Die USA, Israel, Ungarn und neun weitere Staaten stimmen dagegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256245518/0237931827-ci23x11-w200/The-final-vote-tally-is-displayed-o.jpg",
      "image_title": "The final vote tally is displayed on a screen after the UN General Assmebly voted on and adopted a draft resolution calling for a ceasfire in Gaza and a release of all Israeli hostages, at UN Headquarters in New York City on June 12, 2025. The vote on this non-binding resolution comes a week after the United States used its veto power to stop a similar push in the Security Council. (Photo by CHARLY TRIBALLEAU / AFP)"
    },
    {
      "title": "„Legt euch nicht mit Texas an“ – 5000 Nationalgardisten wegen Protesten eingesetzt",
      "teaser": "Texas rüstet sich gegen Proteste: Gouverneur Abbott kündigt harten Kurs an und mobilisiert über 7000 Einsatzkräfte. Vor Trumps 79. Geburtstag und einer Militärparade drohen neue Spannungen – die Proteste gegen seine Migrationspolitik reißen nicht ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256245392/2887931637-ci23x11-w200/Texas-Activates-National-Guard-Ahead-Of-Planned-Protests-In-San-Antonio.jpg",
      "image_title": "SAN ANTONIO, TEXAS - JUNE 11: People protesting against U.S. Immigration and Customs Enforcement (ICE) raids at San Antonio City Hall on June 11, 2025 in San Antonio, Texas. Gov. Greg Abbott is preparing to deploy the Texas National Guard in response to ongoing demonstrations across the state and escalating tensions nationwide between protesters and law enforcement. Abbott’s decision to mobilize troops follows President Donald Trump’s to send the California National Guard into Los Angeles. Brandon Bell/Getty Images/AFP (Photo by Brandon Bell / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Pläne für alle Eventualitäten“ – Hegseth über möglichen Einmarsch in Grönland",
      "teaser": "US-Verteidigungsminister Hegseth sorgt mit ausweichenden Aussagen zu möglichen US-Invasionen in Grönland oder am Panama-Kanal für Empörung im Kongress. Auch wegen geheimer Signal-Chats wächst der Druck – Abgeordnete fordern seinen Rücktritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256245310/1267939737-ci23x11-w200/Congress-Pentagon-Hegseth.jpg",
      "image_title": "Secretary of Defense Pete Hegseth fields questions on the Pentagon budget from the House Armed Services Committee, at the Capitol in Washington, Thursday, June 12, 2025. (AP Photo/J. Scott Applewhite)"
    },
    {
      "title": "„Bevölkerung holt sich immer mehr die Meinungsfreiheit zurück“",
      "teaser": "Immer mehr Deutsche böten politisch korrekter Bevormundung die Stirn, stellt Freie-Wähler-Chef beim WELT-„Politikergrillen“ fest. Er erklärt, warum er ein AfD-Verbot kategorisch ablehnt. Und er hat eine Warnung an seinen Koalitionspartner Söder (CSU) parat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256245198/6407932707-ci23x11-w200/WELT-TV-Politiker-Grillen.jpg",
      "image_title": "Hubert Aiwanger deutscher Politiker - Freie Wähler - stellvertretender bayerischer Ministerpräsident sowie Staatsminister für Wirtschaft, Landesentwicklung und Energie",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Kampfsportler, Sniper, Stadt-Funktionär – Die zweite Welle der linksextremen „Hammerbande“",
      "teaser": "In Dresden steht der zweite Mega-Prozess gegen Mitglieder einer gewaltbereiten linksextremen Zelle bevor. Die Bundesanwaltschaft hat sieben mutmaßliche Anhänger angeklagt. WELT kennt Einzelheiten ihrer Biografie – und erstaunliche Verbindungen in die Mitte der Gesellschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus256241468/Kampfsportler-Sniper-Stadt-Funktionaer-Die-zweite-Welle-der-Hammerbande.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241666/6717936527-ci23x11-w200/Image-684a97e95f36f04e9321a202.jpg",
      "image_title": "Lina E. wurde bereits als Mitglied der „Hammerbande“ verurteilt, Johann G. und Paul M. steht ein Prozess bevor",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Schwuler Lehrer von Schülern gemobbt – Berliner Senatorin las Brief zunächst nicht",
      "teaser": "Berlins Bildungssenatorin hat zugegeben, die Beschwerde eines Lehrers über Mobbing erst Monate später gelesen zu haben. Der Brief sei zwar im Dezember 2024 eingegangen, aber erst im Mai beachtet worden. Als „Person des öffentlichen Lebens“ könne sie nicht jeden Brief lesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244726/7357938967-ci23x11-w200/Plenarsitzung-Berliner-Abgeordnetenhaus.jpg",
      "image_title": "Schwuler Lehrer: Senatorin las Lehrerbrief über Mobbing zunächst nicht"
    },
    {
      "title": "Gesundheitsminister wollen „begleitetes Trinken“ untersagen",
      "teaser": "Jugendliche ab 14 Jahren dürfen in Begleitung der Eltern Bier und Wein trinken. Aber die Gesundheitsminister der Länder wollen dem ein Ende setzen. Alkohol stelle bei Kindern und Jugendlichen ein großes Problem dar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244526/9777937827-ci23x11-w200/Krombacher-waechst-gegen-Branchentrend.jpg",
      "image_title": "ARCHIV - 10.01.2017, Nordrhein-Westfalen, Düsseldorf: ARCHIV - Ein Mann zapft am 10.01.2017 bei der Veröffentlichung der Jahreszahlen der Privatbrauerei Krombacher in Düsseldorf (Nordrhein-Westfalen) ein Bier. (zu dpa: «Große Brauer planen Bier-Preiserhöhungen») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gehe rein, leg Geld auf den Tisch – dann dürfen die Inhaftierten raus“, sagt er vor dem Knast",
      "teaser": "Wer ohne Fahrkarte die Bahn nutzt, begeht eine Straftat. Tausende landen in der Folge im Gefängnis. Eine Initiative kauft sie aus der Haft frei – und fordert eine Streichung des Straftatbestands. Wer kommt überhaupt deshalb in den Knast? WELT war beim „Freedom Day“ in Berlin dabei.",
      "url": "https://www.welt.de/politik/deutschland/plus256233950/Schwarzfahren-Gehe-rein-leg-Geld-auf-den-Tisch-dann-duerfen-die-Inhaftierten-raus-sagt-er-vor-dem-Knast.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244322/0947931597-ci23x11-w200/Initiative-Freiheitsfond.jpg",
      "image_title": "Die Initiative Freiheitsfond kauft Menschen aus dem Gefängnis frei. Es geht um Personen die beim benutzen von Verkehrsmitteln keinen Fahrschein hatten und das mehrfach. Sie konnten die Strafzahlungen nicht leisten und kamen ins Gefängnis. ins diesem Fall wurden Menschen aus der JVA Plötzensee frei gekauft. Leonard Ihßen ist der Sprecher der Initative Freiheitsfond und bringt den Geldkoffer ins Gefängnis.",
      "author": "Kevin Culina"
    },
    {
      "title": "Iran will Atomprogramm weiter ausbauen – Militärkonflikt befürchtet",
      "teaser": "Im diplomatischen Streit um das iranische Atomprogramm geht Teheran in die Offensive und will eine neue Anlage in Betrieb nehmen. Damit steigt das Risiko einer regionalen Eskalation.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/mobile256244348/1587931167-ci23x11-w200/Atomanlage-in-Isfahan.jpg",
      "image_title": "ARCHIV - 02.02.2007, Iran, Isfahan: A file picture dated 03 February 2007 shows technicians of the International Atomic Energy Agency inspecting the site of the uranium conversion plant of Isfahan, central Iran. (zu dpa: «Iran will Atomprogramm ausbauen - Sorge um Militärkonflikt») Foto: Abedin Taherkenareh/epa/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pistorius stellt in Kiew weitere 1,9 Milliarden Euro Militärhilfe in Aussicht",
      "teaser": "Deutschland sagt der Ukraine weitere 1,9 Milliarden Euro Militärhilfe zu. Verteidigungsminister Pistorius kündigt in Kiew Unterstützung für die Produktion von Raketen mit großer Reichweite an. Auch zu Taurus äußert er sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256244274/7417931347-ci23x11-w200/Ukraine-Krieg-Pistorius-in-Kiew.jpg",
      "image_title": "Verteidigungsminister: Pistorius stellt in Kiew weitere 1,9 Milliarden Euro Militärhilfe in Aussicht"
    },
    {
      "title": "Berliner Bischof trifft sich mit zurückgewiesenen Somaliern",
      "teaser": "Ihr Fall hatte für großes Aufsehen gesorgt: Drei Somalier waren an der deutsch-polnischen Grenze zurückgewiesen worden. Nach einer Entscheidung eines Verwaltungsgerichts kamen sie nach Deutschland. Die Evangelische Kirche kritisiert die Bundesregierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244066/5037935547-ci23x11-w200/Staeblein-Auf-Raeumung-von-Kirchenasylen-muss-verzichtet-werden.jpg",
      "image_title": "Nach mehreren Raeumungen von Kirchenasylen wirft der Fluechtlingsbeauftragte der Evangelischen Kirche in Deutschland (EKD), Christian Staeblein (Stäblein, Foto vom 13.11.2024), den staatlichen Behoerden eine Missachtung bisheriger Absprachen vor. \"Es war ein gutes Agreement, dass wir auf solche Massnahmen verzichten\", sagte Staeblein am Mittwoch in Wuerzburg waehrend der 5. Tagung der 13. Synode der Evangelischen Kirche in Deutschland (EKD) zu Journalisten. Er hoffe, dass man zur urspruenglichen Kooperation zurueckkehre. (Siehe epd-Meldung vom 13.11.2024)"
    },
    {
      "title": "Rechnungshof bittet AfD-Fraktion zur Kasse",
      "teaser": "Die Partei soll Gelder für Fraktions- und Parteiarbeit unerlaubt vermischt haben. Den Großteil der eingeforderten Summe will die AfD aber nicht zurückgeben – und droht mit Klagen gegen den Landesrechnungshof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243890/2787939117-ci23x11-w200/Plenarsitzung-Landtag-Rheinland-Pfalz.jpg",
      "image_title": "11.06.2025, Rheinland-Pfalz, Mainz: Die AfD-Landtagsabgeordneten (l-r) Peter Stuhlfauth, Damian Lohr, Jan Bollinger, Fraktionsvorsitzender, Eugen Ziegler, Ralf Schönborn und Joachim Paul lachen während der Plenarsitzung des Landtags Rheinland-Pfalz in der Debatte um den jüngst vorgestellten Verfassungsschutzbericht. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Strukturell überfordert“ – Grüne geben Fehler im Fall Gelbhaar zu",
      "teaser": "Die Grünen gestehen Versäumnisse im Umgang mit Belästigungsvorwürfen gegen Stefan Gelbhaar ein. Die Parteichefs geben nach einer internen Aufarbeitung zu: Die Partei war „strukturell überfordert“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243692/5927934727-ci23x11-w200/Streit-um-Baeume-und-Bauten.jpg",
      "image_title": "Streit um eine geplante Flüchtlingsunterkunft - Ecke Ossietzkystraße/Am Schloßpark in Berlin Pankow - aber es geht nicht um Flüchtlinge, sondern um das Vorgehen der landeseigenen Wohnungsbaugesellschaft GESOBAU und des Senats, bei der geplanten Bebauung zweier Innenhöfe - Stefan Gelbhaar - MdB - B90 Die Grünen"
    },
    {
      "title": "Soldaten stürmten Dorf – Israel meldet Festnahme von Hamas-Mitgliedern in Syrien",
      "teaser": "Nach dem Sturz Assads dringen israelische Soldaten immer wieder in den Süden Syriens ein. Israelische Soldaten stürmten nun ein Dorf nahe der Grenze zum Libanon und nahmen mutmaßliche Hamas-Terroristen fest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256243492/5757936607-ci23x11-w200/Nahostkonflikt-Israel-Pufferzone-auf-den-Golanhoehen.jpg",
      "image_title": "ARCHIV - 21.12.2024, Israel, Majdal Schams: Ein israelischer Soldat steht auf dem Dach eines Panzers in der Pufferzone nahe der so genannten Alpha-Linie, die die israelisch kontrollierten Golanhöhen von Syrien trennt, von der Stadt Majdal Shams aus gesehen. (zu dpa: «Aktivisten: Toter bei israelischem Einsatz in Syrien») Foto: Matias Delacroix/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Corona-Maßnahmen waren verfassungskonform – mit zwei Ausnahmen",
      "teaser": "Anfang 2021 war Sachsen ein Corona-Hotspot mit der bundesweit höchsten Infektionsquote. Über die Maßnahmen der Staatsregierung hat nun das Verfassungsgericht entschieden. Das Urteil: Zwei Beschränkungen hätte es so nicht geben dürfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243122/0147936807-ci23x11-w200/Benches-in-park-taped-off-during-the-corona-virus-lockdown.jpg",
      "image_title": "Ein Absperrband mit der Aufschrift „Bitte Abstand halten“ hängt am Zugang zu einer Terrasse vor einem Restaurant. Im Hintergrund ist die Frauenkirche zu sehen."
    },
    {
      "title": "Wie Teheran sein Nachbarland zum Spielball im Atomstreit macht",
      "teaser": "Der Irak ist politisch und wirtschaftlich schwach. Das Nachbarland Iran macht sich das zunutze, schaltet die Opposition aus und setzt sich im Land fest. Denn der Irak ist die ideale Drehscheibe für die dunklen Geschäfte des Regimes in Teheran – zur Stärkung des Atomprogramms.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256242990/0077938117-ci23x11-w200/36th-anniversary-of-the-death-of-Ruhollah-Khomeini-in-Tehran.jpg",
      "image_title": "Das Mullah-Regime in Teheran hat den Irak zu seiner „Kolonie gemacht – und nutzt ihn für seine Zwecke",
      "author": "Birgit Svensson"
    },
    {
      "title": "„Können unsere Grenzen nicht so schützen, wie uns suggeriert wird“",
      "teaser": "Kehl verbindet Deutschland mit Frankreich – doch seit Einführung der verschärften Grenzkontrollen durch die Regierung Merz spürt die Stadt eine neue Realität. Wie Polizei, Staus und Politik den Alltag verändern, zeigt ein Blick hinter die Kulissen der Grenzstadt.",
      "url": "https://www.welt.de/politik/deutschland/plus256215438/Migration-Koennen-unsere-Grenzen-nicht-so-schuetzen-wie-uns-suggeriert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233338/9837930677-ci23x11-w200/Grenzkontrollen-Kehl.jpg",
      "image_title": "Grenzkontrollen Kehl",
      "author": "Nicolas Walter"
    },
    {
      "title": "Kiew meldet eine Million getötete oder verletzte russische Soldaten",
      "teaser": "Die ukrainische Armee will nach eigenen Angaben seit Kriegsbeginn über eine Million russische Soldaten kampfunfähig gemacht haben. Die Angaben ähneln einer Einschätzung der Nato – die Zahl der getöteten Männer dürfte aber deutlich niedriger sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256242388/4147932927-ci23x11-w200/Russische-Soldatengraeber.jpg",
      "image_title": "ARCHIV - 30.03.2024, Russland, -: Gräber russischer Soldaten, die in der Ukraine getötet wurden, auf einem Friedhof in der russischen Region Wolgograd. (zu dpa: «Kiew: Eine Million russische Soldaten getötet oder verletzt») Foto: Uncredited/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt wittert die Türkei ihre Chance auf einen Platz in Europas Rüstungsindustrie",
      "teaser": "Der Ukrainekrieg zeigt, wie schwach die europäische Rüstungsindustrie bei Wartung und Reparatur ist. Die Türkei hingegen ist in diesem strategisch wichtigen Segment stark. Ein staatliches Rüstungsunternehmen schlägt Europa nun einen Deal vor. Dabei gibt es allerdings ein großes Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256200006/7997934827-ci23x11-w200/262694-jpg.jpg",
      "image_title": "Selbstbewusste Rüstungsindustrie: Testflug des in der Türkei entwickelten Tarnkappen-Kampfjet Kaan",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Wünschte, ich hätte nicht für ihn gestimmt“ – eine wichtige Wählergruppe kehrt Trump den Rücken",
      "teaser": "Donald Trump regiert ohne Rücksicht, Kritik lässt ihn unbeeindruckt. Wie aber kommt seine Politik bei denen an, die ihm zum Sieg verholfen haben? Eine Spurensuche im Sauk County offenbart Frust und Enttäuschung – und wie tief gespalten Amerika wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus256183892/USA-Wuenschte-ich-haette-nicht-fuer-ihn-gestimmt-eine-wichtige-Waehlergruppe-kehrt-Trump-den-Ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256216950/7617934707-ci23x11-w200/Image-68398759f4f76439d7b42d86.jpg",
      "image_title": "Landstraße 136",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Was Gefangene bekommen, davon kann Oma Lieschen im Altersheim nur träumen“",
      "teaser": "Jana B.*, eine langjährige Gefängnispsychologin, schildert ihre Erfahrungen in der sächsischen Justizvollzugsanstalt Torgau. Sie berichtet von Gewalt, Manipulation, kulturellen Spannungen – und ihrer wachsenden Zweifel an Sinn und Gerechtigkeit eines Systems, das schweren Straftätern mehr bietet als manchen Senioren, die gesetzestreu gelebt haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256221848/Was-Gefangene-bekommen-davon-kann-Oma-Lieschen-im-Altersheim-nur-traeumen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221844/7217937917-ci23x11-w200/JVA-Torgau.jpg",
      "image_title": "+honorarpflichtig+++ Ein Justizvollzugsbeamter posiert am Dienstag (22.02.11) in Torgau vor einer Zelle der Justizvollzugsanstalt (JVA) Torgau. Foto: Sebastian Willnow/dapd",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Keine Interviews und „interviewähnliche Gespräche“ – Gericht erlässt ungewöhnliches Verbot",
      "teaser": "Der Fall „Schwachkopf“ machte Rentner Stefan Niehoff bekannt: Die Polizei kam wegen eines Twitter-Beitrags über Robert Habeck zur Hausdurchsuchung. Bald startet der Prozess wegen des Teilens von Beiträgen anderer Nutzer. Vorwurf: Volksverhetzung. Das Gericht verhängt ungewöhnliche Verbote.",
      "url": "https://www.welt.de/politik/deutschland/plus256195042/Stefan-Niehoff-Keine-Interviews-und-interviewaehnliche-Gespraeche-Gericht-erlaesst-ungewoehnliches-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198304/6387933597-ci23x11-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Neues Paradebeispiel“ – plötzlich schwärmt Trump von Deutschland",
      "teaser": "Kurz vor dem Besuch von Friedrich Merz in Washington dreht sich der Wind: Donald Trumps Regierung lobt Deutschland auf einmal über den grünen Klee. Das liegt nicht nur an den höheren Verteidigungsausgaben. Die Rolle des säumigen Alliierten haben derweil zwei andere Länder übernommen.",
      "url": "https://www.welt.de/politik/ausland/plus256202124/Verteidigung-Neues-Paradebeispiel-ploetzlich-schwaermt-Trump-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256202918/8127930797-ci23x11-w200/U-S-President-Trump-departs-for-Pennsylvania.jpg",
      "image_title": "Stellt auf einmal andere Länder an den Pranger: US-Präsident Donald Trump",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Russlands Abschreckungspotenzial ist durch den Schlag wesentlich beeinträchtigt“",
      "teaser": "Mit einem spektakulären Überraschungsangriff hat die Ukraine Flugfelder tief in Russland angegriffen. Die Auswirkungen für Putins Luftwaffe und die russische Nuklearstrategie seien beträchtlich, sagt Oberst Markus Reisner. Doch der Kreml bereitet bereits Vergeltung vor.",
      "url": "https://www.welt.de/politik/ausland/plus256196944/Ueberraschungsangriff-der-Ukraine-Massive-Blamage-fuer-Putin-und-sein-Militaer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256196918/2777933337-ci23x11-w200/Image-67d9ca317c4e3816deda17d1.jpg",
      "image_title": "ÖSTERREICHISCHES BUNDESHEER GARDE Kommandant Dr. Markus REISNER, PhD Oberst des Generalstabsdienstes",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "AfD fällt in Umfrage auf schwächsten Wert seit Monaten – Union legt zu",
      "teaser": "In der aktuellen Insa-Umfrage setzt sich die Union deutlich von der AfD ab. Die Christdemokraten gewinnen an Zustimmung, während die AfD an Boden verliert. Auch bei der Bewertung führender Politiker gibt es Verschiebungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256236124/8937934547-ci23x11-w200/Merz-empfaengt-niederlaendischen-Ministerpraesidenten-Schoof.jpg",
      "image_title": "10.06.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) erwartet den geschäftsführenden Ministerpräsidenten der Niederlande vor dem Bundeskanzleramt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum Donald Trump den Kampf um Los Angeles in jedem Fall gewinnen wird",
      "teaser": "Donald Trump geht mit brachialen Mitteln vor, um Los Angeles vermeintlich vor einer Eskalation der Proteste gegen Abschiebungen zu schützen. Die Kritik daran ist enorm. Warum sich der US-Präsident davon nicht beeindrucken lässt.",
      "url": "https://www.welt.de/politik/ausland/plus256234912/Proteste-gegen-Abschiebungen-Warum-Donald-Trump-den-Kampf-um-Los-Angeles-in-jedem-Fall-gewinnen-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256236956/9757939457-ci23x11-w200/President-Trump-Departs-The-White-House-En-Route-To-Bedminster-New-Jersey.jpg",
      "image_title": "Proteste gegen Abschiebungen: Warum Donald Trump den Kampf um Los Angeles in jedem Fall gewinnen wird",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wenn doch alle Sozialdemokraten so wären“ – Warum der Kanzler Mette Frederiksen bewundert",
      "teaser": "Friedrich Merz ist ein erklärter Bewunderer der kompromisslosen Asylpolitik Dänemarks – und steht damit Regierungschefin Mette Frederiksen politisch nahe. Bei einem anderen Thema aber dürfte der Kanzler mit der Sozialdemokratin fremdeln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256238548/7897938237-ci23x11-w200/European-Parliament-and-Danish-government-meeting-in-Copenhagen.jpg",
      "image_title": "Danish Prime Minister Mette Frederiksen attends a press conference with President of the European Parliament Roberta Metsola (not pictured) at the Prime Minister's Office, ahead of Denmark's takeover of the European Union presidency, at Christiansborg, Copenhagen, Denmark, on June 3, 2025. Ritzau Scanpix/Mads Claus Rasmussen via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. DENMARK OUT. NO COMMERCIAL OR EDITORIAL SALES IN DENMARK.",
      "author": "Lara Jäkel"
    },
    {
      "title": "Die Fahnenflüchtigen können sich in der Ukraine nicht mehr blicken lassen",
      "teaser": "Nacht für Nacht bombardiert Russland die Ukraine, Nacht für Nacht sterben Menschen. Manchmal reisen nach Deutschland Geflüchtete daher in ihr Heimatland, etwa zur Beerdigung des Sohnes. WELT hat Buspassagiere auf ihrer langen Reise begleitet – doch nicht jeder kann mitfahren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235734/5217930747-ci23x11-w200/Russia-Ukraine-War-Rocket-Attack-On-Kyiv.jpg",
      "image_title": "Russland bombardiert regelmäßig zivile Ziele in der Ukraine, wie hier in Kiew Ende April",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Vielen in diesem Land ist noch nicht klar, was in den nächsten Jahren auf die Truppe zukommt“",
      "teaser": "Die Nato-Planungsziele markieren für Deutschlands Streitkräfte eine „neue Ära“, warnt André Wüstner, Chef des Bundeswehrverbands. Und die Zeit für die „Operation Aufwuchs“ mit mehr Soldaten und modernen Waffensystemen sei knapp. Er stimmt auf „Wachstumsschmerzen“ ein.",
      "url": "https://www.welt.de/politik/deutschland/plus256235780/Bundeswehr-Vielen-ist-noch-nicht-klar-was-in-den-naechsten-Jahren-auf-die-Truppe-zukommt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256238808/8167933337-ci23x11-w200/Andre-Wuestner-Bundesvorsitzender-des-Bundeswehrverbands.jpg",
      "image_title": "ARCHIV - 22.02.2024, Berlin: Andre Wüstner, Bundesvorsitzender des Bundeswehrverbands, verfolgt von der Besuchertribüne die Debatte zur deutschen Außen- und Sicherheitspolitik im Bundestag. (zu dpa: «Wüstner: Wehrpflicht schon jetzt vorbereiten») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    }
  ]
}