{
  "timestamp": "2025-02-24T15:10:30",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.bucCBoPs.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DpAJpey4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„AfD spricht Themen an, die für bestimmte Gruppen junger Männer besonders relevant sind“",
      "teaser": "Linke und AfD sind die großen Gewinner bei 18- bis 24-jährigen Wählerinnen und Wählern. Politikwissenschaftler Stefan Marschall erklärt, warum so viele junge Menschen sich gerade jetzt von den politischen Rändern angesprochen fühlen. Besonders ein Thema sorge für „Polarisierung“ in dieser Altersgruppe.",
      "url": "https://www.welt.de/politik/deutschland/plus255511864/Bundestagswahl-AfD-spricht-Themen-an-die-fuer-bestimmte-Gruppen-junger-Maenner-besonders-relevant-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255520556/7697936847-ci23x11-w200/Image-67bc2a70fb9f1e37ef2d40ec.jpg",
      "image_title": "DWOSB_IP_BTW25_Jungwaehler_pd",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Deutsche Botschaft schickt dramatischen Appell wegen plötzlicher Visa-Flut aus Afghanistan",
      "teaser": "Die Deutsche Botschaft in Tadschikistan berichtet über rasant steigende Visa-Anträge von Afghanen. Die Behörde sieht sich dafür nicht ausgerüstet. Auch könne sie keine angemessenen Sicherheitsprüfungen gewährleisten. Das Auswärtige Amt lehnt eine Bitte der Botschaft allerdings ab.",
      "url": "https://www.welt.de/politik/ausland/plus255526158/Afghanistan-Deutsche-Botschaft-schickt-dramatischen-Appell-wegen-ploetzlicher-Visa-Flut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255526552/8507935587-ci23x11-w200/Image-67bc78ec7bb4d33b4af24cab.jpg",
      "image_title": "Etwa 12.000 afghanische Staatsangehörige wollen von Duschanbe (Tadschikistan) aus u.a. nach Deutschland",
      "author": "Ulrich Thiele"
    },
    {
      "title": "Ärger über neues Wahlrecht – „Die Menschen werden an der Nase herumgeführt“",
      "teaser": "Aufgrund des neuen Wahlrechts schaffen es einige Wahlkreisgewinner nicht in den Bundestag. Bei der Union sind 18 Kandidaten betroffen. Der Frust ist groß. Eine wirtschaftsstarke Region droht, von der politischen Landkarte zu verschwinden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255519866/7137934597-ci23x11-w200/Image-67bc22effb9f1e37ef2d4078.jpg",
      "image_title": "DWOSB_IP_BTW_ohneDirektmandat_js",
      "author": "Janne Hoppe"
    },
    {
      "title": "Nach Habecks Rückzugs bahnen sich tiefe Verwerfungen bei den Grünen an",
      "teaser": "Die Grünen werden zum Regieren nicht gebraucht, Spitzenkandidat Habeck zieht sich aus der Führung zurück. Schon wird aus dem linken Flügel Kritik an „konservativen Narrativen bei der Migration“ laut. In den von Realos dominierten Landesverbänden löst das Nervosität aus – mit Blick auf bevorstehende Wahlen.",
      "url": "https://www.welt.de/politik/deutschland/plus255520364/Opposition-statt-Mitregieren-Nach-Habecks-Rueckzugs-bahnen-sich-tiefe-Verwerfungen-bei-den-Gruenen-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255522776/6887934087-ci23x11-w200/Nach-der-Bundestagswahl-Bundespressekonferenz.jpg",
      "image_title": "24.02.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz und Kanzlerkandidat, und Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin, geben im Haus der Bundespressekonferenz eine Pressekonferenz. Am Vortag fand die vorgezogene Wahl zum 21. Deutschen Bundestag statt. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Polen fühlt sich von Trump degradiert – die Verunsicherung ist groß",
      "teaser": "Washington und Warschau verbindet eine besondere Partnerschaft. Aber nun lief der Empfang des US-Präsidenten für seinen Amtskollegen Andrzej Duda ganz anders als erwartet. Dabei hatte Polens Außenminister ein ganz spezielles Geschenk mitgebracht.",
      "url": "https://www.welt.de/politik/deutschland/plus255525178/Duda-Besuch-in-Washington-Polen-fuehlt-sich-von-Trump-degradiert-die-Verunsicherung-ist-gross.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255526490/3077933987-ci23x11-w200/Annual-Conservative-Political-Action-Conference-CPAC.jpg",
      "image_title": "Polish President Andrzej Duda reacts as US President Donald Trump speaks during the annual Conservative Political Action Conference (CPAC) at the Gaylord National Resort & Convention Center at National Harbor in Oxon Hill, Maryland, on February 22, 2025. (Photo by Alex WROBLEWSKI / AFP)",
      "author": "Philipp Fritz"
    },
    {
      "title": "Die Wut vieler Nicht-Wähler wider Willen",
      "teaser": "Nach der Wahl häufen sich die Berichte von Auslandsdeutschen, die sich durch Probleme bei der Briefwahl an der Abstimmung gehindert fühlen. Das BSW behält sich rechtliche Schritte vor. Verfassungsrechtler erklären die hohen Hürden auf dem Klageweg. Wie schätzen sie die Chancen ein?",
      "url": "https://www.welt.de/politik/deutschland/plus255512304/Briefwahl-aus-dem-Ausland-Die-Wut-vieler-Nicht-Waehler-wider-Willen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255525240/6637935817-ci23x11-w200/Image-67bc6b99db9c805aefebce1f.jpg",
      "image_title": "DWOSB_Wahl_Klagen_ms",
      "author": "Philipp Woldin"
    },
    {
      "title": "Buschmann tritt zurück – „Ich schau‘ einfach mal“, sagt Lindner über seine Zukunft",
      "teaser": "Die FDP zieht weitere Konsequenzen aus ihrer Niederlage bei der Bundestagswahl. Generalsekretär Marco Buschmann tritt zurück. Der scheidende Parteichef Christian Lindner hat derweil noch keine konkreten Pläne für seine Zeit nach der Politik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255526336/3587936257-ci23x11-w200/Liberal-Free-Democratic-FDP-party.jpg",
      "image_title": "Liberal Free Democratic (FDP) party's leader Christian Lindner and FDP Secretary General Marco Buschmann address a press conference in Berlin on February 24, 2025, one day after the German general elections. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "„Sonst arbeiten NGOs weiter an ihrer weitgehend staatlich finanzierten heimlichen Macht“",
      "teaser": "Deutschland hat gewählt – welche Weichenstellungen müssen nun getroffen werden, welche Politiker werden die Zukunft des Landes prägen? WELT-Autor Stefan Aust analysiert die Lage nach der Wahl. Heute: Gibt es mit der sich abzeichnenden GroKo Aufbruchsstimmung? Wo stünde die AfD mit anderem Personal?",
      "url": "https://www.welt.de/politik/deutschland/plus255513148/Stefan-Aust-Sonst-arbeiten-NGOs-weiter-an-ihrer-weitgehend-staatlich-finanzierten-heimlichen-Macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255514720/5407934237-ci23x11-w200/Image-67b3159c1aeb2534badcee2c.jpg",
      "image_title": "Stefan Aust WON Kombo Kolumne Autorenfoto",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Ein solches Wahlrecht beschädigt unsere Demokratie“, schimpft Merz",
      "teaser": "Die CDU hat die Bundestagswahl gewonnen, braucht aber die SPD als Koalitionspartner. Parteichef Merz will noch heute mit den Sozialdemokraten sprechen – und attackiert das neue Wahlrecht. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255518112/Bundestagswahl-Ein-solches-Wahlrecht-beschaedigt-unsere-Demokratie-schimpft-Merz-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255525162/8527933517-ci23x11-w200/Nach-der-Bundestagswahl-CDU.jpg",
      "image_title": "Bundestagswahl: ++ „Ein solches Wahlrecht beschädigt unsere Demokratie“, schimpft Merz ++ Liveticker",
      "author": "Sonja Stössel"
    },
    {
      "title": "Union um 3,5 Prozentpunkte überschätzt – So weit lagen die Umfrageinstitute daneben",
      "teaser": "Deutschland hat gewählt. Während das vorläufige Ergebnis der Bundestagswahl feststeht, lohnt sich ein Rückblick auf die Genauigkeit der Umfragen. Einige Meinungsforschungsinstitute lagen teilweise deutlich daneben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524092/0447933597-ci23x11-w200/Image-67bc5c3e5cbd13341d0e4b9e.jpg",
      "image_title": "DWOSB_Umfrage_jb_2",
      "author": "Constantin Weeg"
    },
    {
      "title": "6,9 Millionen Stimmen für Parteien, die nicht in den Bundestag kommen – alle Ergebnisse und Grafiken",
      "teaser": "Die Union ist Sieger der Bundestagswahl, FDP und BSW scheitern dagegen an der Fünf-Prozent-Hürde. Dieses Schicksal teilen auch weitere Parteien. Alle Ergebnisse und Grafiken im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile255367244/6677930647-ci23x11-w200/Image-67a5c7c0946bfc02afa591b4.jpg",
      "image_title": "Wahlergebnisse: Mit wem wird die CDU eine Koalition bilden? Alle Zahlen und Grafiken – Live"
    },
    {
      "title": "Vandalismus und Drogenkonsum – Landkreis plant Bußgelder in Flüchtlingsheimen",
      "teaser": "Steigende Kosten und eine sich verschärfende Wohnsituation: In einigen Flüchtlingsheimen führen Vandalismus und andere Regelverstöße zu einer großen Belastung. Ein Landkreis in Mecklenburg-Vorpommern reagiert nun mit einem Bußgeldkatalog.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255522846/1997931327-ci23x11-w200/Konflikt-in-Afghanistan-Brandenburg-erwartet-Ortskraefte.jpg",
      "image_title": "Kinderwagen stehen in einem Wohnhaus der von der DRK-Flüchtlingshilfe betreuten Erstaufnahmeeinrichtung für Flüchtlinge und Asylsuchende auf dem Flur. Die Ankunft der ersten Ortskräfte aus Afghanistan wird hier nach Angaben der Zentralen Ausländerbehörde Brandenburgs in der Nacht erwartet. In dem mehrgeschossigen Haus sind in einer oberen Etage die Zimmer für die Ankunft vorbereitet."
    },
    {
      "title": "Die schwarz-blaue Republik – Diese Karte zeigt die große Umwälzung Deutschlands",
      "teaser": "In fast allen westdeutschen Bundesländern ist die Union stärkste Kraft geworden. Im Osten dominiert die AfD – in zwei Ländern gelingt der Partei gar der Durchmarsch. Einzelne Wahlkreise stechen heraus. WELT analysiert die Details.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255523194/3397934537-ci23x11-w200/Image-67bc5383db9c805aefebcc24.jpg",
      "image_title": "Bundestagswahl: Schwarz-blaue Republik – Diese Karte zeigt die große Umwälzung",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "EU-Staaten lockern nach Assad-Sturz Sanktionen gegen Syrien",
      "teaser": "Die EU setzt einige der Sanktionen aus, die die Staatengemeinschaft wegen des Bürgerkriegs auferlegt hatte. Der Beschluss soll für Entspannung in den Beziehungen zu dem kriegsgebeutelten Land sorgen, gilt jedoch unter Vorbehalt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255523674/1607936677-ci23x11-w200/Ukraine-Krieg-Dritter-Jahrestag.jpg",
      "image_title": "24.02.2025, Belgien, Brüssel: Die Außenminister der Europäischen Union legen während eines Treffens der EU-Außenminister im Gebäude des Europäischen Rates in Brüssel eine Schweigeminute ein. Foto: Virginia Mayo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Putin telefoniert mit Xi und spricht über Verhandlungen mit US-Regierung",
      "teaser": "Der Beginn des Ukraine-Kriegs jährt sich an diesem Montag zum dritten Mal. Wladimir Putin und Xi Jinping haben miteinander telefoniert und über die Gespräche mit der US-Regierung gesprochen. Ungarn positioniert sich gegen weitere Waffenlieferungen für die Ukraine. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255492544/Ukraine-Krieg-Putin-telefoniert-mit-Xi-und-spricht-ueber-Verhandlungen-mit-US-Regierung-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255524870/1267931777-ci23x11-w200/16-Brics-Gipfel-in-Kasan.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Leistungsnachweise von Mitarbeitern – US-Behörden widersetzen sich Musks Forderung",
      "teaser": "FBI, CIA, Pentagon und Außenministerium stellen sich gegen Elon Musk: Die US-Behörden raten ihren Mitarbeiten davon ab, auf eine E-Mail des Trump-Beraters zu antworten. Darin war den Bediensteten mit einer Kündigung gedroht worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255519500/9737936567-ci23x11-w200/Kash-Patel-President-Donald-Trump.jpg",
      "image_title": "Kash Patel, President Donald Trump's new Director of the FBI, speaks during a swearing-in ceremony, Friday, Feb. 21, 2025, in the Indian Treaty Room at the Eisenhower Executive Office Building on the White House campus in Washington. (AP Photo/Mark Schiefelbein)"
    },
    {
      "title": "Radikalumbau des US-Staates – Trump-Regierung entlässt über Nacht fast alle USAID-Mitarbeiter",
      "teaser": "Nachdem ein US-Bundesrichter die Blockade gegen den geplanten Bürokratieabbau durch Donald Trump und Elon Musk aufgehoben hat, werden nun Tausende Mitarbeiter zwangsbeurlaubt. Damit schafft Amerika seine weltweite Entwicklungshilfe so gut wie ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255518712/0737937677-ci23x11-w200/US-Entwicklungshilfebehoerde-USAID.jpg",
      "image_title": "21.02.2025, USA, Washington: Ein Mitarbeiter der US-Entwicklungshilfebehörde USAID trägt persönliche Gegenstände, nachdem er sie aus dem Büro für humanitäre Angelegenheiten geholt hat. Foto: Manuel Balce Ceneta/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Waffenruhe-Abkommen – Hamas erwägt Aussetzung der Vermittler-Gespräche mit Israel",
      "teaser": "Israel hat die Freilassung von Palästinensern gestoppt, bis die Hamas auf demütigende Geisel-Übergaben verzichtet. Die Hamas erwägt die Aussetzung indirekter Gespräche, bis die Häftlinge freikommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255518666/1587932287-ci23x11-w200/Nahostkonflikt-Freilassung-von-Geiseln.jpg",
      "image_title": "Die freigelassene israelische Geisel Omer Wenkert nach der Freilassung aus der Hamas-Gefangenschaft"
    },
    {
      "title": "„Emotional und kognitiv zerstört“ – Geisel-Angehörige berichten von Misshandlungen",
      "teaser": "Sie hätten „nie gedacht, dass die Hamas so grausam sein könnte“, sagen Familienmitglieder freigelassener Geiseln. Ihre Angehörigen seien nach der Rückkehr teils kaum ansprechbar gewesen, ein Freigelassener habe gewirkt, „als wäre er zehn Jahre in einem Folterlager gewesen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255515192/9117935267-ci23x11-w200/Nahostkonflikt-Tel-Aviv.jpg",
      "image_title": "22.02.2025, Israel, Tel Aviv: Menschen entzünden eine Fackel während einer Demonstration, auf der die sofortige Freilassung der von der Hamas im Gazastreifen festgehaltenen Geiseln gefordert wird. Foto: Maya Alleruzzo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die sollen sich statt bis Ostern bis Pfingsten streiten, aber dann an einem Strang ziehen“",
      "url": "https://www.welt.de/politik/deutschland/video255526738/Regierungsbildung-Die-sollen-sich-statt-bis-Ostern-bis-Pfingsten-streiten-aber-dann-an-einem-Strang-ziehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255527216/9367932867-ci16x9-w200/Image-67bc819c7bb4d33b4af24d7e.jpg",
      "image_title": "Regierungsbildung: „Die sollen sich statt bis Ostern bis Pfingsten streiten, aber dann an einem Strang ziehen“",
      "author": "6 Min"
    },
    {
      "title": "„Das Abschneiden der AfD ist ein großes Thema“ – So blickt das Ausland auf die Wahl",
      "url": "https://www.welt.de/politik/ausland/video255527008/Deutschland-hat-gewaehlt-Das-Abschneiden-der-AfD-ist-ein-grosses-Thema-So-blickt-das-Ausland-auf-die-Wahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255527006/7347938977-ci16x9-w200/Bundestagswahl-Wahlparty-AFD.jpg",
      "image_title": "Deutschland hat gewählt: „Das Abschneiden der AfD ist ein großes Thema“ – So blickt das Ausland auf die Wahl",
      "author": "7 Min"
    },
    {
      "title": "Warum ist AfD im Osten so stark?",
      "url": "https://www.welt.de/politik/deutschland/video255521522/Bundestagswahl-2025-Warum-ist-AfD-im-Osten-so-stark.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255527232/1267939007-ci16x9-w200/The-day-after-the-general-election-in-Germany.jpg",
      "image_title": "The day after the general election in Germany",
      "author": "5 Min"
    },
    {
      "title": "„Platz und Zeit für neue, frische Köpfe“ – Lindner und Buschmann treten zurück",
      "url": "https://www.welt.de/politik/deutschland/video255526864/FDP-unter-fuenf-Prozent-Platz-und-Zeit-fuer-neue-frische-Koepfe-Lindner-und-Buschmann-treten-zurueck.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255526854/6007939837-ci16x9-w200/Outgoing-Free-Democratic-FDP-part.jpg",
      "image_title": "FDP unter fünf Prozent: „Platz und Zeit für neue, frische Köpfe“ – Lindner und Buschmann treten zurück",
      "author": "1 Min"
    },
    {
      "title": "Grünen-Politiker Hofreiter – „Union hat die Ränder gestärkt und der Mitte geschadet“",
      "url": "https://www.welt.de/politik/deutschland/video255526678/Nach-der-Bundestagswahl-Gruenen-Politiker-Hofreiter-Union-hat-die-Raender-gestaerkt-und-der-Mitte-geschadet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255526734/8627935527-ci16x9-w200/Anton-Hofreiter.jpg",
      "image_title": "Nach der Bundestagswahl: Grünen-Politiker Hofreiter – „Union hat die Ränder gestärkt und der Mitte geschadet“",
      "author": "6 Min"
    },
    {
      "title": "Der Unvollendete",
      "teaser": "Der scheidende FDP-Chef Christian Lindner war der letzte Vertreter eines umfassenden Aufstiegs- und Chancenversprechens, das die Bundesrepublik groß gemacht hat. Jetzt verliert der deutsche Liberalismus seinen drehmomentstärksten Motor. Das ist keine gute Nachricht für eine freie Gesellschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus255520164/Christian-Lindner-Der-Unvollendete.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255522098/3387936537-ci23x11-w200/Christian-Lindner-FDP-im-Interview.jpg",
      "image_title": "Bundesfinanzminister Christian Lindner (FDP), fotografiert im Jakob-Kaiser-Haus",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Verdi ruft zu zweitägigem Warnstreik am Münchner Flughafen auf",
      "teaser": "Der Münchner Flughafen wird von Donnerstag an 48 Stunden bestreikt. Die Gewerkschaft Verdi, die zu dem Streik aufruft, geht von deutlichen Auswirkungen auf Fluggäste aus, da sowohl Sicherheitskontrollen als auch Bodendienste betroffen sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255521132/0857931607-ci23x11-w200/Flughafen-Muenchen.jpg",
      "image_title": "ARCHIV - 04.10.2024, Bayern, München: Flugzeuge stehen am Münchner Flughafen auf dem Vorfeld. (zu dpa: «Zweitägiger Warnstreik am Münchner Flughafen») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich wollte mehr“ – Habeck verkündet Rückzug aus Grünen-Spitze",
      "teaser": "Die Grünen müssen bei der Bundestagswahl Verluste hinnehmen. Kanzlerkandidat Robert Habeck will deshalb auch persönliche Konsequenzen ziehen. „Es wäre mehr möglich gewesen“, sagt er mit Blick auf das Ergebnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255521834/0237933767-ci23x11-w200/German-Foreign-Minister-Annalena-Ba.jpg",
      "image_title": "Habeck verkündet Rückzug – „Ich wollte mehr“"
    },
    {
      "title": "„Die AfD bleibt brandgefährlich“ – So blickt das Ausland auf die Wahl",
      "teaser": "„Der neue Bundeskanzler kann sich keine politische Schwäche erlauben“: Die ausländische Presse blickt mit gemischten Gefühlen auf das Ergebnis der Bundestagswahl. Eine Schweizer Zeitung kritisiert „linken Populismus und das Schüren irrationaler Ängste“. Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255527136/3117935187-ci23x11-w200/Bundestagswahl-Wahlparty-AFD.jpg",
      "image_title": "Bundestagswahl - Wahlparty AFD"
    },
    {
      "title": "„Es stellt sich die Frage nach dem rechtlichen Bestand des Wahlergebnisses“, sagt Wagenknecht",
      "teaser": "Das BSW will das Ergebnis der Bundestagswahl juristisch überprüfen lassen und es gegebenenfalls vor Gericht anfechten. Es stelle sich die Frage der Rechtmäßigkeit des Ergebnisses.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255521064/7597930387-ci23x11-w200/Co-leaders-of-Germany-s-far-left-Sa.jpg",
      "image_title": "Co-leaders of Germany's far-left Sahra Wagenknecht Alliance (BSW) Sahra Wagenknecht (R) and Amira Mohamed Ali address a press conference in Berlin, on February 24, 2025, one day after the German federal elections. The BSW have missed by a sliver the five percent cut-off mark for entry into the Bundestag, the lower house of Germany's federal parliament. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "„SPD muss sich die Frage stellen, ob sie auf alle Fragen der Zeit noch richtige Antworten gibt“",
      "teaser": "Niedersachsens Ministerpräsident Weil empfiehlt seiner SPD nach der herben Wahlniederlage eine inhaltliche und auch eine personelle Runderneuerung – und das möglicherweise auch in der Opposition. Er nennt die wichtigsten Aufgaben der nächsten Regierung neben der Ankurbelung der deutschen Wirtschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255514466/5247937687-ci23x11-w200/Stephan-Weil.jpg",
      "image_title": "Der niedersächsische Ministerpräsident Stephan Weil, SPD im Interview in der Staatskanzlei in Hannover.",
      "author": "Ulrich Exner"
    },
    {
      "title": "Zwei fehlende Häuserblocks und der Hinweis auf „rumänische Verhältnisse“",
      "teaser": "Mit einer Ausnahmepolitikerin an der Spitze feierte das BSW Erfolge. Die Strahlkraft der Parteichefin ist groß, doch sie lässt wenig Raum für andere. Nun scheitert die Partei hauchdünn an der Fünf-Prozent-Hürde. Die Partei gibt den Medien die Schuld, wittert gar eine Verschwörung.",
      "url": "https://www.welt.de/politik/deutschland/plus255511700/BSW-nicht-im-Bundestag-Zwei-fehlende-Haeuserblocks-und-der-Hinweis-auf-rumaenische-Verhaeltnisse.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255519614/4427939217-ci23x11-w200/Bundestagswahl-Wahlparty-BSW.jpg",
      "image_title": "BSW nicht im Bundestag: Zwei fehlende Häuserblocks und der Hinweis auf „rumänische Verhältnisse“",
      "author": "Kevin Culina"
    },
    {
      "title": "BSW knapp gescheitert – hätten Auslandsdeutsche den Unterschied gemacht?",
      "teaser": "Für Friedrich Merz war es eine gute Nachricht. Die denkbar knappe Wahlniederlage des BSW sichert ihm die Möglichkeit auf eine Zweierkoalition. Doch das BSW zweifelt an der Rechtmäßigkeit des Ergebnisses – und führt die an der Wahl gehinderten Auslandsdeutschen ins Feld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255519202/7707936877-ci23x11-w200/Bundestagswahl-Wahlparty-BSW.jpg",
      "image_title": "dpatopbilder - 23.02.2025, Berlin: Sahra Wagenknecht, Spitzenkandidatin und Parteivorsitzende vom Bündnis Sahra Wagenknecht BSW, bei der Wahlparty vom BSW. Am Sonntag fand die vorgezogene Wahl zum 21. Deutschen Bundestag statt. Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++",
      "author": "Sabine Menkens"
    },
    {
      "title": "Platz eins in der Hauptstadt – Sensationserfolg für die Linkspartei in Berlin",
      "teaser": "Das hat es noch nie gegeben: In der CDU-regierten Hauptstadt hat die Linkspartei sich an die erste Stelle katapultiert. Die SPD hingegen sackt auf einen historischen Tiefstwert ab und liegt noch hinter der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255519486/9057930797-ci23x11-w200/Bundestagswahl-Wahlparty-Die-Linke.jpg",
      "image_title": "Bundestagswahl: Platz eins in der Hauptstadt – Sensationserfolg für die Linkspartei in Berlin"
    },
    {
      "title": "„5 nach 12“ – Knapp 1000 Menschen demonstrieren gegen die AfD",
      "teaser": "Unter dem Motto „5 nach 12 – AfD bekämpfen“ demonstrierten am Sonntagabend in Frankfurt am Main rund 900 Personen – bis auf einen Pyrotechnik-Vorfall blieb es laut Polizei friedlich. Bereits am Samstag waren zahlreiche Menschen in Hessen auf die Straße gegangen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255518114/2517936407-ci23x11-w200/Bundestagswahl-Demonstration-in-Hessen.jpg",
      "image_title": "23.02.2025, Hessen, Frankfurt/Main: Pyrotechnik wird auf einem Demonstrationszug gegen die AfD durch die Frankfurter Innenstadt gezündet. Ein antifaschistisches Aktionsbündnis demonstriert unter dem Motto «5 nach 12 - AfD bekämpfen» in der Innenstadt. Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "FDP in Trümmern – und die verzweifelte Suche nach Rettung",
      "teaser": "Die Wähler strafen die Freien Demokraten ab. Nach einer Zitterpartie ist klar: Die Partei verpasst zum zweiten Mal in ihrer Geschichte den Einzug in den Bundestag. Der Vorsitzende Lindner kündigt seinen Rückzug an. Der Liberalismus in Deutschland wird sich womöglich ein anderes Sprachrohr suchen müssen.",
      "url": "https://www.welt.de/politik/deutschland/plus255511696/FDP-in-Truemmern-und-die-verzweifelte-Suche-nach-Rettung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255518012/4837939677-ci23x11-w200/General-election-in-Germany.jpg",
      "image_title": "23.02.2025, Berlin: Christian Lindner, Bundesvorsitzender und Spitzenkandidat der FDP, äußert sich bei der Wahlparty der Freien Demokraten (FDP) im Hans-Dietrich-Genscher-Haus, der FDP-Parteizentrale, zu den ersten Prognosen für die Bundestagswahl. Am Sonntag fand die vorgezogene Wahl zum 21. Deutschen Bundestag statt. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Merz und Weidel streiten über Schwarz-Blau – „Hören Sie mal auf mit dem Mäßigen\", sagt Chrupalla",
      "teaser": "Die CDU feiert, der Kanzler gesteht seine Niederlage ein, FDP-Chef Lindner droht mit dem Rückzug. In der Berliner Runde witzelt Markus Söder über das ZDF, bei WELT gibt sich der AfD-Vertreter kompromisslos. Alle Ereignisse zum Nachlesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255517732/5037931107-ci23x11-w200/Electoral-evening-of-AfD-Germany-s-far-right-Alternative-for-Germany-AfD-party.jpg",
      "image_title": "Bundestagswahl 2025: ++ AfD-Chrupalla: „Hören Sie mal auf mit dem Mäßigen“ ++ Liveticker",
      "author": "Sonja Stössel"
    },
    {
      "title": "Union verliert fast eine Million Wähler an die AfD – Linke klaut den Grünen 600.000 Stimmen",
      "teaser": "Union und AfD liegen bei der Bundestagswahl deutlich vor SPD, Grünen und Linken. Ein genauerer Blick auf die Wählerwanderung im Vergleich zu 2021 zeigt, wie die Ergebnisse zustande kamen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile255367506/0227936437-ci23x11-w200/Image-67a5f3f9094c8360edaf5524.jpg",
      "image_title": "AfD gewinnt fast eine Million Wähler von CDU/CSU - Wählerwanderung im Überblick",
      "author": "Jörg Rößner"
    },
    {
      "title": "AfD holt im Osten mehr als alle Ampel-Parteien zusammen – Linke gewinnt Wahl im Land Berlin",
      "teaser": "Die Union kann ihr Ergebnis im Vergleich zu 2021 deutlich verbessern, die AfD verdoppelt ihren Wert. FDP und BSW sind nicht mehr im neuen Bundestag vertreten. Die Linke triumphiert – und die SPD erzielt eine historische Niederlage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255518068/5747935657-ci23x11-w200/Germany-Holds-Snap-Federal-Parliamentary-Elections.jpg",
      "image_title": "Bundestagswahl 2025: AfD holt im Osten mehr als alle Ampel-Parteien zusammen – Linke mit vier Direktmandaten",
      "author": "Leonhard Landes"
    },
    {
      "title": "Reichinnek und Merz retten die Linke vor sicher geglaubtem Untergang",
      "teaser": "Die Linke kann ihren Erfolg kaum fassen – und kann auch CDU-Chef Friedrich Merz für ihr Wahlergebnis danken. Die Trennung von Sahra Wagenknecht bekommt der Partei gut. Und neben einer großzügigen Migrationspolitik hat die Linke ein anderes Großthema für die nächsten Monate im Visier.",
      "url": "https://www.welt.de/politik/deutschland/plus255511714/Triumphales-Comeback-Reichinnek-und-Merz-retten-die-Linke-vor-sicher-geglaubtem-Untergang.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255516112/1487935427-ci23x11-w200/Top-candidates-of-the-left-wing-Die.jpg",
      "image_title": "Triumphales Comeback: Reichinnek und Merz retten die Linke vor sicher geglaubtem Untergang",
      "author": "Kevin Culina"
    },
    {
      "title": "Jetzt treibt die Grünen die große Frage um, ob sie noch gebraucht werden",
      "teaser": "Die Grünen fahren nach einem teilweise verzweifelt wirkenden Wahlkampf ein mittelmäßiges Wahlergebnis ein. Spitzenkandidat Habeck erklärt die Bereitschaft seiner Partei, auch künftig mitzuregieren. Doch die Begeisterung, mit der Union von Friedrich Merz ein Bündnis zu schmieden, ist nicht nur bei ihm gedämpft.",
      "url": "https://www.welt.de/politik/deutschland/plus255511668/Gruene-nach-der-Bundestagswahl-Die-grosse-Frage-ob-sie-noch-gebraucht-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255516072/9947934127-ci23x11-w200/General-election-in-Germany.jpg",
      "image_title": "German Economy and Climate Minister and top candidate for the Greens party Robert Habeck and German Foreign Minister Annalena Baerbock react after exit poll results are announced for the 2025 general election, in Berlin, Germany February 23, 2025. REUTERS/Annegret Hilse",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Nun scheide ich aus“ – Lindner kündigt Rückzug aus der aktiven Politik an",
      "teaser": "Die FDP wird vermutlich den Einzug in den Bundestag verpassen. Parteichef Christian Lindner kündigt seinen Rücktritt aus der aktiven Politik an. SPD-Chef Lars Klingbeil will einen personellen Neuanfang für seine Partei. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255517982/1887936907-ci23x11-w200/Bundestagswahl-Berliner-Runde.jpg",
      "image_title": "Bundestagswahl 2025: Lindner kündigt Rückzug aus aktiver Politik an – Alle Reaktionen im Überblick",
      "author": "Florian Sädler"
    },
    {
      "title": "Historischer Absturz der Scholz-SPD – und die Furcht vor einem unregierbaren Land",
      "teaser": "Die SPD fällt auf den tiefsten Wert ihrer bundesrepublikanischen Parteigeschichte. Ihr Debakel kann niemanden überraschen, und doch ist die Sorge um die künftige Regierungsbildung groß. Viele können sich eine Zusammenarbeit mit der Union unter Merz kaum vorstellen. Doch das ist noch das geringste Problem.",
      "url": "https://www.welt.de/politik/deutschland/plus255511666/SPD-Historisches-Debakel-der-Scholz-Partei-und-die-Angst-vor-einem-unregierbaren-Land.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255516558/2497935197-ci23x11-w200/General-election-in-Germany.jpg",
      "image_title": "German Chancellor Olaf Scholz of the Social Democratic Party (SPD) looks on after the exit poll results are announced for the 2025 general election, in Berlin, Germany, February 23, 2025. REUTERS/Lisi Niesner",
      "author": "Hannah Bethke"
    },
    {
      "title": "Linke kommt bei 18- bis 24-Jährigen auf 27 Prozent – Alte und Männer verhelfen Merz zum Sieg",
      "teaser": "Die Union kann sich bei ihrem Wahlsieg auf die Altersgruppe Ü60 verlassen. Bei den Jungwählern feiert die Linke ein spektakuläres Comeback. Bei einer Partei ist der Unterschied zwischen den Geschlechtern besonders groß.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile255367392/8657930447-ci23x11-w200/Image-67a5f12f094c8360edaf54e0.jpg",
      "image_title": "Wahl 2025: Jugend wählt links – Alte und Männer verhalfen Merz zum Sieg",
      "author": "Jörg Rößner"
    },
    {
      "title": "Alice Weidels besondere Strategie hinter dem größten Erfolg der AfD",
      "teaser": "Die AfD fährt bei der Bundestagswahl ein Rekordergebnis und die größten Zugewinne aller Parteien ein. Spitzenkandidatin Weidel ist mit einer Doppelstrategie erfolgreich. Der Triumph hängt eng mit ihrer Person zusammen. Sie erklärt ihre Partei bereit für eine „Regierungsbeteiligung“.",
      "url": "https://www.welt.de/politik/deutschland/plus255511690/Alice-Weidels-besondere-Strategie-hinter-dem-groessten-Erfolg-der-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255515986/3357939007-ci23x11-w200/Leader-of-far-right-AfD-Alice-Weide.jpg",
      "image_title": "Leader of far right AfD Alice Weidel smiles at the AfD party headquarters in Berlin, Germany, Sunday, Feb. 23, 2025, after the German national election. (AP Photo/Michael Probst)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Trump-Regierung will Hunderttausende Minderjährige für Abschiebungen aufspüren",
      "teaser": "Hunderttausende minderjährige Migranten will die US-Regierung einem Medienbericht zufolge aufspüren und möglichst abschieben. Dafür habe eine US-Behörde ein Konzept mit vier Phasen entwickelt. Die Gesuchten sollen demnach in drei Gruppen aufgeteilt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255514558/4337931117-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "President Donald Trump gestures to the crowd at the Conservative Political Action Conference, CPAC, at the Gaylord National Resort & Convention Center, Saturday, Feb. 22, 2025, in Oxon Hill, Md. (AP Photo/Jose Luis Magana)"
    },
    {
      "title": "Rufe nach dem „Tod Israels“ – Zehntausende versammeln sich zu Trauerfeier",
      "teaser": "Zehntausende versammelten sich im größten Stadion des Libanon und in der Umgebung anlässlich der Trauerfeier für den getöteten Hisbollah-Chef Hassan Nasrallah. Viele Menschen in der Menge forderten den „Tod Israels“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255514010/4527932077-ci23x11-w200/Beerdigung-von-Hisbollah-Anfuehrer-Nasrallah-in-Beirut.jpg",
      "image_title": "23.02.2025, Libanon, Beirut: Menschen versammeln sich zur Trauerfeier für die Hisbollah-Führer Hassan Nasrallah und Hashem Safieddine im Sports City Stadion in Beirut. Foto: Hassan Ammar/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Europa muss Großmacht werden, wenn es überleben will",
      "teaser": "US-Präsident Trump bringt die internationale Ordnung ins Wanken – und Deutschland ist entgegen allen Beteuerungen völlig unvorbereitet. Die nächste Bundesregierung sowie der Rest der EU müssen sich der Realität stellen: Europa muss ein Player in der Großmachtpolitik werden – sonst droht ihm der Untergang.",
      "url": "https://www.welt.de/politik/deutschland/plus255501042/Volatile-Sicherheitslage-Europa-muss-Grossmacht-werden-wenn-es-ueberleben-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255501310/4167939427-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Ein Toter und sieben Verletzte bei Terroranschlag im Elsass – Ermittler schildern Ablauf",
      "teaser": "In Mulhouse hat ein ausreisepflichtiger Algerier mehrere Menschen mit einem Messer und einem Schraubenzieher angegriffen. Ein Passant ist tot, mehrere Polizisten werden verletzt. Die Zahl der Opfer ist höher als zunächst bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255514166/8747939197-ci23x11-w200/French-forensic-police-walk-under-p.jpg",
      "image_title": "Mulhouse: Ein Toter und sieben Verletzte bei Terroranschlag im Elsass – Ermittler schildern Ablauf"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder geben am 24. Februar live ab 18.30 Uhr auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255473910/7107935627-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Als es bei der Vernehmung um das Motiv geht, wird Farhad N. laut",
      "teaser": "Der Lebenswandel des Münchener Amokfahrers gibt Ermittlern Rätsel auf. Auch seine Ausländerakte ist voller Ungereimtheiten. Bei der Festnahme entdecken die Ermittler in seiner Hand ein ungewöhnliches Gerät.",
      "url": "https://www.welt.de/politik/deutschland/plus255438040/Amokfahrer-von-Muenchen-Bei-der-Vernehmung-wird-Farhad-N-laut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438024/9837933757-ci23x11-w200/Image-67af54225fdd2634aff9136d.jpg",
      "image_title": "Amokfahrt München 24-jähriger Afghane Farhad N.",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Der Staat darf nicht mit Steuergeldern auf die öffentliche Meinungsbildung einwirken“",
      "teaser": "Vor allem die grün geführten Ministerien für Familie und Umwelt haben mit Steuergeldern die Massenproteste „gegen rechts“ mitfinanziert. Staatsrechtler halten das für illegal. Einige der Veranstalter – und ihre Spender – könnten Probleme bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255383550/Finanzierung-Demos-gegen-rechts-Der-Staat-darf-nicht-mit-Steuergeldern-auf-die-oeffentliche-Meinungsbildung-einwirken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255387018/1327932417-ci23x11-w200/Demonstration-gegen-Rechts-Bremen.jpg",
      "image_title": "08.02.2025, Bremen: Zahlreiche Menschen, darunter Teilnehmerinnen der Organisation «Omas gegen Rechts», demonstrieren auf dem Domshof gegen Rechtsextremismus. Zu der Kundgebung haben die Initiativen «Laut gegen Rechts» und «Omas gegen Rechts» aufgerufen, mehr als 50 Organisationen und Gewerkschaften haben sich angeschlossen. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Grüne haben gewaltige Apparate aus ihnen nahestehenden NGOs geschaffen",
      "teaser": "Die Gesellschaft verliert das Vertrauen in die Politik. Schuld daran ist nicht etwa ein behaupteter „Rechtsruck“, sondern die Massenmigration. Auch wenn Bundeskanzler Scholz das nicht wahrhaben will. Da liegt seine Gemeinsamkeit mit einem bekannten ARD-Moderator.",
      "url": "https://www.welt.de/politik/deutschland/plus255430716/Neben-der-Spur-Gruene-haben-gewaltige-Apparate-aus-ihnen-nahestehenden-NGOs-geschaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255436012/6577934027-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Heute WELT-Kolumnistengipfel – Stellen Sie hier Ihre Fragen!",
      "teaser": "Nach der Bundestagswahl kann Friedrich Merz eine Koalition aus Union und SPD bilden. Aber: Sehen so Sieger aus? Stellen Sie diese oder andere Fragen Don Alphonso, Anna Schneider und Henryk M. Broder. Im Kolumnistengipfel heute um 18.30 Uhr gibt‘s die Antworten.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255519976/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255491866/6467939207-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225-prelive.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225_prelive"
    },
    {
      "title": "Rechtsradikale Demonstranten greifen EU-Büro in Sofia an",
      "teaser": "Ein brennender Molotow-Cocktail, eingeschlagene Fensterscheiben, beschmierte Wände: Prorussische Nationalisten haben das EU-Büro in der bulgarischen Hauptstadt beschädigt. Sie demonstrierten gegen die mögliche Einführung des Euro. Brüssel reagiert empört.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255513310/6867930867-ci23x11-w200/TOPSHOT-Police-officers-detain-a.jpg",
      "image_title": "TOPSHOT - Police officers detain a protester in front of the building of the European commission representation during a demonstration called by the country's pro-Russian Vazrazhdane party against Bulgaria's entry into the Eurozone in Sofia on 22 February, 2025. (Photo by Nikolay DOYCHINOV / AFP)"
    },
    {
      "title": "„Wir sind schon lange über dem Limit“, sagt die Leiterin einer Ausländerbehörde",
      "teaser": "Ausreisepflichtige Gewalttäter, missglückte Abschiebungen, Kompetenz-Wirrwarr: Die Migrationsbehörden werden zum Symbol des Scheiterns. Insider berichten von einem System am Rande des Kollapses – und warnen vor immer neuen Gesetzen.",
      "url": "https://www.welt.de/politik/deutschland/plus255496630/Asyl-Chaos-Wir-sind-schon-lange-ueber-dem-Limit-sagt-die-Leiterin-einer-Auslaenderbehoerde.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255496628/1807931457-ci23x11-w200/Unionsfraktion-in-Erstaufnahme-Einrichtung.jpg",
      "image_title": "Migranten stehen in einer Schlange in der Erstaufnahme-Einrichtung (EAE) des Landes Brandenburg in Eisenhüttenstadt.",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Die Angst der Union am Abend ihres Sieges",
      "teaser": "Die Prognosen nach Schließung der Wahllokale werden in der CDU-Parteizentrale eher mit Erleichterung als mit Jubel aufgenommen. Immerhin, der künftige Kanzler wird wohl Friedrich Merz heißen. Und mit der Niederlage von FDP und BSW wird es für ihn jetzt ein bisschen leichter.",
      "url": "https://www.welt.de/politik/deutschland/plus255511664/CDU-CSU-nach-der-Wahl-Die-Angst-der-Union-am-Abend-des-Sieges.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255516696/8767938767-ci23x11-w200/Electoral-evening-of-Germany-s-conservative-Christian-Democratic-Union-CDU-party.jpg",
      "image_title": "Friedrich Merz (R), leader of Germany's conservative Christian Democratic Union (CDU) and his party's main candidate for chancellor, reacts as he addresses supporters next to Bavaria's State Premier and Leader of the conservative Christian Social Union (CSU) Markus Soeder (C) and CDU Secretary General Carsten Linnemann (L) after the first exit polls in the German general elections were announced on TV during the electoral evening in Berlin on February 23, 2025. (Photo by INA FASSBENDER / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "CDU gewinnt, BSW draußen – Merz kann eine Zweierkoalition mit der SPD bilden",
      "teaser": "Das Bündnis von Sahra Wagenknecht ist hauchdünn an der Fünf-Prozent-Hürde gescheitert. Friedrich Merz kann aufatmen, ein Zweier-Bündnis ist möglich. Philippa Vögeding und Marco Reinke fassen die Entwicklungen zusammen.",
      "url": "https://www.welt.de/politik/deutschland/video255519212/Knappes-Ergebnis-CDU-gewinnt-BSW-draussen-Merz-kann-eine-Zweierkoalition-mit-der-SPD-bilden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255519210/2027934197-ci23x11-w200/FILE-PHOTO-General-election-in-Germany.jpg",
      "image_title": "Knappes Ergebnis: CDU gewinnt, BSW draußen – Merz kann eine Zweierkoalition mit der SPD bilden",
      "author": "12 Min"
    },
    {
      "title": "Die große Deutschlandkarte – So hat Ihr Wahlkreis abgestimmt",
      "teaser": "Bei dieser Bundestagswahl sind die Ergebnisse in den Wahlkreisen noch spannender. Denn durch die Wahlrechtsreform hat sich einiges verändert. Hier sehen Sie, wie es in Ihrem Wahlkreis aussieht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255520334/8897934007-ci23x11-w200/Image-67bc2d69fe33767da1cf73f5.jpg",
      "image_title": "DWOSB_IP_WAHL_BTW_cw_2_Wahlkreise_Gewinner",
      "author": "Maren Osterloh"
    },
    {
      "title": "Trump feiert Merz-Sieg als „großartigen Tag für Deutschland“ – Musk lobt das deutsche Tempo",
      "teaser": "US-Präsident Donald Trump freut sich, dass „die konservative Partei in Deutschland“ die Wahlen gewonnen hat. Die Deutschen hätten genug von der „Agenda ohne gesunden Menschenverstand“. Der Chef der FPÖ gratuliert derweil der AfD.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255517274/3927930327-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Donald Trump sieht Merz-Sieg als „großartigen Tag für Deutschland“"
    }
  ]
}