{
  "timestamp": "2025-09-15T05:10:45",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.h5Gy5jXQ.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Cbx-P63h.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump heißt ausländische Fachkräfte in den USA willkommen – „Wir werden einiges neu lernen“",
      "teaser": "Eineinhalb Wochen nach der Festnahme von 425 südkoreanischen Arbeitern hat US-Präsident Donald Trump bestimmte ausländische Facharbeiter in den USA für „willkommen“ erklärt. Er möchte von ihnen lernen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c78bd37ecf6b1bfe3e52b8/32478c7fa3cebe94f855b62164abdbc8-master/ci23x11-w200/aptopix-trump",
      "image_title": "President Donald Trump speaks with reporters before he departs on Air Force One at Morristown Airport, Sunday, Sept. 14, 2025, in Morristown, N.J. (AP Photo/Alex Brandon)"
    },
    {
      "title": "Wie weit die AfD in den Westen Deutschlands vordringt",
      "teaser": "Bei den Kommunalwahlen in Nordrhein-Westfalen stößt die AfD flächendeckend auf Zustimmung. Sie verankert sich in den Städten und auf dem Land. Und ihr Potenzial könnte noch größer sein, weil sie in etlichen Kommunen noch gar nicht angetreten ist.",
      "url": "https://www.welt.de/politik/deutschland/plus68c1240b82b9810d2fcf4d2a/NRW-Kommunalwahl-Wie-weit-die-AfD-in-den-Westen-Deutschlands-vordringt.html",
      "image_url": "https://images.welt.de/68c1240b82b9810d2fcf4d2a/dda295d504701bd7dc1fd02975bf9e1f-master/ci23x11-w200/exit-polls-for-the-north-rhine-westphalian-nrw-local-elections-in-gelsenkirchen",
      "image_title": "Candidate for Gelsenkirchen mayor from Germany's far-right Alternative for Germany (AfD) party Norbert Emmerich speaks to the members of the media, following the exit polls for the North Rhine-Westphalian (NRW) local elections, in Gelsenkirchen, Germany, September 14, 2025. REUTERS/Leon Kuegeler",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Uns wählen hier Migranten, die keine Lust mehr haben auf diese katastrophalen Zustände“",
      "teaser": "AfD-Kandidat Norbert Emmerich schafft es in Gelsenkirchen in die Stichwahl um das Amt des Oberbürgermeisters gegen die SPD. Auf seiner Wahlparty spricht er vom Niedergang der Stadt. Parteikollegin Seli-Zacharias sieht die AfD schon als Volkspartei.",
      "url": "https://www.welt.de/politik/deutschland/plus68c5869ff7d39229f78b558a/afd-in-gelsenkirchen-uns-waehlen-hier-migranten-die-keine-lust-mehr-haben-auf-diese-katastrophalen-zustaende.html",
      "image_url": "https://images.welt.de/68c5869ff7d39229f78b558a/6b97b6cf9d93ae499600866de4edaea2/ci23x11-w200/kommunalwahlen-in-nordrhein-westfalen-gelsenkirchen",
      "image_title": "14.09.2025, Nordrhein-Westfalen, Gelsenkirchen: Norbert Emmerich (AfD, l), Kandidat für das Amt des Oberbürgermeisters in Gelsenkirchen, und Enxhi Seli-Zacharias (AfD), Landtagsabgeordnete, reagieren bei der ersten Hochrechnung. In Nordrhein-Westfalen haben am Sonntag Kommunalwahlen stattgefunden. Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "CDU klar vorn – AfD verdreifacht Ergebnis – Grüne stürzen ab",
      "teaser": "Bei der Kommunalwahl in NRW wird die CDU mit 33,3 Prozent stärkste Partei. Die SPD verliert und ist mit 22,1 Prozent zweitstärkste Kraft. Deutlich hinzugewonnen hat die AfD.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Mutmaßlicher Kirk-Attentäter lebte laut Gouverneur mit Trans-Partner zusammen",
      "teaser": "US-Medien hatten berichtet, der mutmaßliche Todesschütze von Utah führe eine Beziehung mit einem Transmenschen. Der Gouverneur des Bundesstaates bestätigt dies nun. Mit den Ermittlern habe der Verdächtige „bisher nicht kooperiert“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c6ef9a7621dc18d629f262/0200281c5c79779ae87361f5cf37b0fc/ci23x11-w200/charlie-kirk-shot",
      "image_title": "Federal law enforcement officials stand outside the family home of Tyler Robinson, the man accused of killing Turning Point USA CEO and co-founder Charlie Kirk, Friday, Sept. 12, 2025, in Washington, Utah. (AP Photo/David Becker)"
    },
    {
      "title": "CDU und SPD wollen sich bei Stichwahlen gegen AfD gegenseitig unterstützen",
      "teaser": "In Gelsenkirchen, Duisburg und Hagen hat es ein AfD-Kandidat in die Stichwahl um das Bürgermeisteramt geschafft. SPD und CDU wollen sich jedoch gegenseitig unterstützen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article68c682ec7ecf6b1bfe3e4662/NRW-Kommunalwahl-im-Liveticker-AfD-kommt-in-Gelsenkirchen-und-Duisburg-in-die-Stichwahl-zum-Oberbuergermeister.html",
      "image_url": "https://images.welt.de/68c682ec7ecf6b1bfe3e4662/6d11d136fa729f4a7d4397ea234101f6/ci23x11-w200/ministerpraesident-wuest",
      "image_title": "ARCHIV - 04.09.2025, Nordrhein-Westfalen, Bocholt: Hendrik Wüst (CDU), Ministerpräsident von Nordrhein-Westfalen, spricht auf der Bühne während einer Veranstaltung vor der NRW-Kommunalwahl am 14. September. (zu dpa: «Wüst: AfD-Ergebnis «muss uns zu denken geben»») Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Die AfD lebt davon, dass die Leute unzufrieden sind“, sagt Klingbeil",
      "teaser": "In Umfragen liegt die AfD gleichauf mit der Union und weit vor der SPD. Deren Parteichef Lars Klingbeil will einen Grund für den Erfolg ausgemacht haben: Die AfD profitiere von schlechter Laune und Polarisierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c6daf57621dc18d629f14f/c395a28c3787c1519c9a0b3b8ad4cc1f/ci23x11-w200/bundestag",
      "image_title": "12.09.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, spricht im Plenum des Bundestags zur 1. Lesung zur Nutzung der Finanzmittel des Sondervermögens durch Länder und Kommunen. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abschiebungen nach Afghanistan – Ministerium bestätigt direkte Gespräche mit den Taliban",
      "teaser": "Das deutsche Innenministerium hat nun auch offiziell Kontakte zu den Taliban bestätigt. Bei den Gesprächen in Kabul geht es einem Medienbericht zufolge um regelmäßige Abschiebungen nach Afghanistan – möglichst per Linienflug.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c6ab5ef313976149c6f2ef/f319a0a409cf1d47b3f72f85ffa33f41-master/ci23x11-w200/taliban-herrschaft-in-afghanistan",
      "image_title": "ARCHIV - 14.08.2025, Afghanistan, Kabul: Ein Polizist der Taliban leitet im August 2025 den Verkehr im Vorfeld der Feierlichkeiten zum vierten Jahrestag des US-Abzugs aus Afghanistan und des Beginns der Taliban-Herrschaft. (zu dpa: «Abschiebungen nach Afghanistan - Rückkehr ohne Perspektive») Foto: Siddiqullah Alizai/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Große Turbulenzen“, „erschreckend“ – Doch über die Lösung der Auto-Krise streitet die Koalition",
      "teaser": "Die Zahlen sind deutlich: Im ersten Halbjahr brach der Gewinn der größten Autokonzerne weltweit um fast die Hälfte ein. In Deutschland streiten Union und SPD über den Weg aus der Krise: Es geht nicht nur um die Zukunft des Verbrenners. Grüne und Linke rufen nach dem Staat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c674eaf313976149c6efa3/fc0af47d1090532d351507e02522cf78/ci23x11-w200/volkswagen-struggles-with-lagging-sales",
      "image_title": "The WOLFSBURG, GERMANY - NOVEMBER 15: A man walks pasts the power plant of the Volkswagen factory on November 15, 2024 in Wolfsburg, Germany. Volkswagen has seen a sharp decline in the sales of its cars worldwide, both gasoline and electric powered. The company recently is asking employees to take a 10% cut in their salaries and is also considering closing three of its German plants in an effort cut costs and restore profits. (Photo by Krisztian Bocsi/Getty Images)",
      "author": "Claudia Kade"
    },
    {
      "title": "„Diese Leute haben noch nie in ihrem Leben mit einem Grünen gesprochen“",
      "teaser": "Die Grünen wollen die Abwärtsspirale brechen und treffen sich zu ihrem ersten Ost-Kongress. Ein Ex-Minister erklärt dort, warum die Partei „die gute Botschaft“ sei. Dabei liegt die Latte tief – der Erfolg beginnt, wo Grüne als „normale Menschen“ anerkannt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c11dee6234bf3bcff96e4c/2ad7f20bb48a62035ca8bb74486edd2a/ci23x11-w200",
      "image_title": "Elbe Kongress Publikum beim Kongress-Auftakt mit Britta Hasselmann und Katrin Göring-Eckardt",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Warum dieses Land nichts wäre ohne diese Menschen",
      "teaser": "Bundespräsident Steinmeier feiert auf Schloss Bellevue Menschen, die sich ehrenamtlich engagieren. Das Staatsoberhaupt verliert sich in Heldenpathos – und auch AfD-Chef Tino Chrupalla ist dabei. Doch wichtiger sind diejenigen, die ohne Fahrdienst und Personenschutz gekommen sind.",
      "url": "https://www.welt.de/politik/deutschland/plus68c2e1444845e275697a2b32/Buergerfest-So-bedankt-sich-Bundespraesident-Steinmeier-bei-verdienten-Ehrenamtlern.html",
      "image_url": "https://images.welt.de/68c2e1444845e275697a2b32/69b07819cada46dd648078f49bb75945/ci23x11-w200/l1001100",
      "image_title": "+honorarpflichtig+++ Empfangen am 14.09.25 Das Thüringer Wanderfleischerpaar Werner und Irene Kästner",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Jetzt bringen wir den Grünen die Demokratie ein wenig näher“",
      "teaser": "Im Stadtteil Friedrichshain-Kreuzberg wollen die Berliner Grünen den Neuzuschnitt eines Wahlkreises durchsetzen – gegen den Willen aller anderen Parteien. Nun wird das „Trump-Stil“-Manöver zum Bumerang: Die Grünen stehen vor einer herben Niederlage.",
      "url": "https://www.welt.de/politik/deutschland/plus68c58657f313976149c6e739/Berliner-Wahlkreise-Wie-CDU-SPD-und-Linkspartei-den-Kreuzberger-Gruenen-die-Demokratie-ein-wenig-naeherbringen-wollen.html",
      "image_url": "https://images.welt.de/68c58657f313976149c6e739/ca91870e9c563b38d3418f5bd5009cc9-master/ci23x11-w200/dwosb-gruener-alleingang-ds",
      "image_title": "DWOSB_Gruener_Alleingang_ds",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Linksextreme, Delegitimierer, Islamisten – „alle haben nun einen gemeinsamen Feind. Israel“",
      "teaser": "Der Chef des Hamburger Verfassungsschutzes sieht neue Herausforderungen auf Deutschland zukommen. Torsten Voß erkennt eine „Querfront“ aus Linksextremisten, Islamisten und Extremisten, die den Staat ablehnen. Gemeinsam sei allen eine antisemitische Grundhaltung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c68847ade0db2eabe23920/6822bfcd0ce4e3f197b24cf3225adfee-master/ci23x11-w200/torsten-voss-chef-des-hamburger-verfassungsschutzes",
      "image_title": "Torsten Voß, Chef des Hamburger Landesamts für Verfassungsschutz"
    },
    {
      "title": "„Gewalt, Angst und Spaltung“ – Keir Starmer reagiert auf Großdemonstration in London",
      "teaser": "Bis zu 150.000 Menschen hatten in London gegen Einwanderung demonstriert, teilweise kam es zu Angriffen auf Polizisten. Jetzt meldet sich Premierminister Keir Starmer zu Wort. Er werde nicht zulassen, dass Menschen rassistisch eingeschüchtert werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c6d6fb87798e05ed7a2da8/931f7fac69ac53e9d59cad44c38261bb/ci23x11-w200/anti-racism-protesters-gather-to-counter-anti-immigration-rally-led-by-tommy-robinson-in-london",
      "image_title": "Police officers confront the supporters of British anti-immigration activist Stephen Yaxley-Lennon, also known as Tommy Robinson, during a demonstration of Stand Up to Racism campaign group, in London, Britain, September 13, 2025. REUTERS/Chris J. Ratcliffe TPX IMAGES OF THE DAY"
    },
    {
      "title": "Ukrainischer Geheimdienst bekennt sich zu Anschlägen auf russisches Bahnnetz",
      "teaser": "Das Bahnnetz ist nach Einschätzung von Experten eine der wichtigsten Komponenten für die russische Kriegsführung. Mehrere Züge sind dort zuletzt entgleist. Jetzt bekennt sich der ukrainische Militärgeheimdienst zu zwei Vorfällen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68c25b34e94fcb47b9cd4699/Ukraine-Krieg-Mehrere-Bahnlinien-in-Russland-ausser-Betrieb-Ukrainischer-Geheimdienst-laut-Medien-verantwortlich-Liveticker.html",
      "image_url": "https://images.welt.de/68c25b34e94fcb47b9cd4699/1392d91ff5a5977f9052e34b8ced6708/ci23x11-w200/passenger-and-freight-trains",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zerfall in Zeitlupe – Wie Europas politische Mitte verschwindet",
      "teaser": "Misstrauensvoten haben in Frankreich zwei Regierungen in einem Jahr gestürzt. Hier ist das Erstarken der Ränder und das Verschwinden der Mitte im Parlament weit fortgeschritten. Doch die Dynamik hat in wichtigen Ländern einen entscheidenden Punkt erreicht.",
      "url": "https://www.welt.de/politik/ausland/plus68c2d1920b16317851624218/parteienlandschaft-zerfall-in-zeitlupe-wie-europas-politische-mitte-verschwindet.html",
      "image_url": "https://images.welt.de/68c2d1920b16317851624218/9b3ee4e2ccec5f3c9e36484f89c89319/ci23x11-w200/dwosb-ap-europa-rechts-links-sk",
      "image_title": "Europa, politische Mitte, rechts, links",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Unmittelbare Bedrohung für die USA“ – Was Trump mit dem neuen Kriegsministerium plant",
      "teaser": "Donald Trump will seinem Land und der Welt „Frieden durch Stärke“ bringen. In diesem Kontext steht auch die Umbenennung des Verteidigungsministeriums, auf die bereits sehr konkrete Maßnahmen gefolgt sind – im Ausland, aber auch in den USA selbst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bf40a96234bf3bcff956a2/2b6aaf2d64ada3375b837d4a6172ac9f-master/ci23x11-w200/us-president-donald-trump-l-speak",
      "image_title": "Krieg statt Verteidigung: Präsident Donald Trump, Kriegsminister Pete Hegseth und Dan Caine, Vorsitzender der Vereinigten Stabschefs (v.l.)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Putin wirft Köder aus – alles Weitere hängt von Washington ab“",
      "teaser": "Für Donald Trump ist klar: Der Ukraine-Krieg endet, wenn sämtliche Nato-Staaten kein Öl mehr von Russland kaufen. Aber Putin scheint an einen Sieg zu glauben – und wird den hybriden Krieg gegen die Nato eskalieren, erwartet der Russland-Experte Philip Bednarczyk.",
      "url": "https://www.welt.de/politik/ausland/plus68c5700b2c41ed57328f8421/experte-aus-polen-putin-wirft-koeder-aus-alles-weitere-haengt-von-washington-ab.html",
      "image_url": "https://images.welt.de/68c5700b2c41ed57328f8421/37a2ca60f3d0cf4753e2085316448066-master/ci23x11-w200/a-video-grab-made-on-september-13",
      "image_title": "A video grab made on September 13, 2025 from images provided by the French Armed Forces General Staff shows one of the three Rafale fighter jets deployed at an unspecified location in Poland after France announced a mobilization as part of a NATO operation called \"Eastern Sentry\" to strengthen the defense of Polish airspace following an unprecedented intrusion by Russian drones into the country's airspace. (Photo by Etat Major des Armées / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP VIDEO /ETATS MAJOR DES ARMEES /\" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Ruft beim Arbeitgeber an“ – Kampagne der Kirk-Unterstützer trifft auch ZDF-Reporter Theveßen",
      "teaser": "„Hass erzeugt Hass. Null Mitgefühl“ – solche Aussagen kursierten nach dem Tod von Charlie Kirk. Einige US-Amerikaner verloren deshalb ihre Jobs, auch, weil MAGA-Unterstützer sie gezielt anprangerten. Aber auch Ausländer können in ihr Visier geraten – wie ZDF-Journalist Elmar Theveßen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c67fd0f313976149c6f044/c53415e14fd598d6eefdc2263f05302e/ci23x11-w200/talkshow-maischberger-in-berlin",
      "image_title": "Elmar Theveßen in der ARD-Talkshow 'maischberger' im Studio Berlin Adlershof. Berlin, 24.04.2024"
    },
    {
      "title": "Propalästinensische Proteste eskalieren – Spanien-Rundfahrt Vuelta abgebrochen",
      "url": "https://www.welt.de/politik/ausland/video68c7921f7ecf6b1bfe3e52f9/madrid-propalaestinensische-proteste-eskalieren-spanien-rundfahrt-vuelta-abgebrochen.html",
      "image_url": "https://images.welt.de/68c7921f7ecf6b1bfe3e52f9/5e5098ac520c511b7993cae4d61baf07-master/ci16x9-w200/vuelta-a-espana-21-etappe",
      "image_title": "14.09.2025, Spanien, Madrid: Radsport: UCI WorldTour - Vuelta á España, Alalpardo - Madrid (111,60 km), 21. Etappe. Demonstranten blockieren die Straße, um die einundzwanzigste Etappe des spanischen Radrennens La Vuelta von Alalpardo nach Madrid zu stören. Foto: Manu Fernandez/AP/dpa +++ dpa-Bildfunk +++",
      "author": "47 Sek"
    },
    {
      "title": "„Wehrt euch oder sterbt“, ruft Elon Musk den Demonstranten in London zu",
      "url": "https://www.welt.de/politik/ausland/video68c792ff7ecf6b1bfe3e5316/100-000-gegen-illegale-migration-wehrt-euch-oder-sterbt-ruft-elon-musk-den-demonstranten-in-london-zu.html",
      "image_url": "https://images.welt.de/68c792ff7ecf6b1bfe3e5316/4f81b3e0b618390a3e1b897a97a5a385-master/ci16x9-w200/tommy-robinson-led-unite-the-kingdom-event",
      "image_title": "13.09.2025, Großbritannien, London: Police push back protesters taking part in the Tommy Robinson-led Unite the Kingdom march and rally on Whitehall in central London. Picture date: Saturday September 13, 2025. The Tommy Robinson-led Unite the Kingdom march and rally, and the March Against Fascism, organised by Stand Up To Racism (SUTR), are both taking place in the city. Photo credit should read: Pol Allingham/PA Wire Foto: Pol Allingham/PA Wire/dpa",
      "author": "2 Min"
    },
    {
      "title": "Bundesregierung verhandelt mit Taliban über regelmäßige Abschiebungen nach Afghanistan",
      "url": "https://www.welt.de/politik/deutschland/video68c791f17ecf6b1bfe3e52f3/migrationspolitik-bundesregierung-verhandelt-mit-taliban-ueber-regelmaessige-abschiebungen-nach-afghanistan.html",
      "image_url": "https://images.welt.de/68c791f17ecf6b1bfe3e52f3/2d219b69ab758256d2ab7b50ab01bb5d-master/ci16x9-w200/abschiebungen",
      "image_title": "ARCHIV - 06.01.2020, Niedersachsen, Hannover: Ein Flugzeug startet - fotografiert durch einen Stacheldraht an einem Flughafenzaun. (zu dpa: «Mehr Abschiebungen über NRW-Flughäfen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "CDU siegt klar in NRW, AfD auf Platz drei, Einbußen für die Grünen",
      "url": "https://www.welt.de/politik/deutschland/video68c791a67ecf6b1bfe3e52eb/vorlaeufiges-landesergebnis-cdu-siegt-klar-in-nrw-afd-auf-platz-drei-einbussen-fuer-die-gruenen.html",
      "image_url": "https://images.welt.de/68c791a67ecf6b1bfe3e52eb/3ff3ea44ed02091a1776c747612ebddd/ci16x9-w200/kommunalwahlen-in-nordrhein-westfalen-duesseldorf",
      "image_title": "14.09.2025, Nordrhein-Westfalen, Düsseldorf: Hendrik Wüst (CDU, M), Ministerpräsident von Nordrhein-Westfalen, gibt auf der Wahlparty der Düsseldorfer CDU ein Statement zur Kommunalwahl ab. In Nordrhein-Westfalen haben am Sonntag Kommunalwahlen stattgefunden. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Putin will Krieg, er bereitet weitere Kriege vor“",
      "url": "https://www.welt.de/videos/video68c6a8397621dc18d629ee2c/sicherheitsexperte-nico-lange-putin-will-krieg-er-bereitet-weitere-kriege-vor.html",
      "image_url": "https://images.welt.de/68c6a8397621dc18d629ee2c/cc0b68aa030bc5fa212b30235f418455-master/ci16x9-w200/russia-s-president-putin-visits-national-space-centre-in-moscow",
      "image_title": "Russia's President Vladimir Putin visits the newly opened National Space Centre in Moscow, Russia, September 13, 2025. Sputnik/Mikhail Metzel/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "4 Min"
    },
    {
      "title": "Behörden fürchten Kollaps des Migrantenlagers auf Kreta – Asylstopp für Einreisende übers Meer",
      "teaser": "Matratzen auf dem Boden, kaum Duschen, Hautkrankheiten: Das Migrantenlager auf Kreta ist überlastet. Die griechische Regierung greift inzwischen durch: Wer übers Meer einreist, erhält kein Asyl mehr, und wer bei Ausreisepflicht nicht ausreist, soll bald in Haft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c67d507ecf6b1bfe3e45ff/53263bae9db99e577c3050294ed3cc4c-master/ci23x11-w200/migranten-in-griechenland",
      "image_title": "19.08.2025, Griechenland, Agia: Migranten, die trotz der Aussetzung von Asylanträgen und der geplanten Verschärfung der Haftbedingungen vor kurzem auf der Insel Kreta angekommen sind, werden in einer provisorischen Unterkunft im Dorf Agia in der Nähe der Stadt Chania auf der Insel Kreta in Südgriechenland festgehalten. Foto: Giannis Angelakis/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stromkostenpauschale beim Bürgergeld zu niedrig – aber Fehlbetrag nur noch wenige Euro pro Monat",
      "teaser": "Zwar ist der Stromkostenanteil beim Bürgergeld laut des Portals Verivox noch immer zu niedrig, der Fehlbetrag beläuft sich 2026 aber nur noch auf 56 Euro pro Jahr. Und: Bei günstigen Neukundentarifen ist die Versorgungslücke laut Verivox gar nicht mehr vorhanden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c674647621dc18d629eae1/99cc67ed4ffaadc13ca00eee0e9e6253-master/ci23x11-w200/illustration-steigende-stromkosten",
      "image_title": "ARCHIV - Ein roter Stromstecker liegt auf einer Jahresabrechung für Strom (Archivfoto vom 04.10.2006). Die deutschen Haushalte verbrauchen immer weniger Energie und Strom, müssen dafür aber immer mehr bezahlen. In erdgasbeheizten Wohnungen legten die Heizkosten 2006 im Schnitt um 12,5 Prozent zu. Dabei sei der Energieverbrauch vor allem wegen des milden Winters aber um sechs Prozent gesunken, teilte der Deutsche Mieterbund (DMB) am Donnerstag (23.08.2007) bei der Veröffentlichung des neuen Heizspiegels in Berlin mit. Foto: Felix Heyder (zu dpa 0611 vom 23.08.2007) +++(c) dpa - Bildfunk+++ Der Stromverbrauch privater Haushalte in Deutschland ist im vergangenen Jahr zwar weiter zurückgegangen 8 die Preise aber sind gestiegen.Fotos:dpa"
    },
    {
      "title": "„Wir kriegen die Torte ins Gesicht“",
      "teaser": "Die Not der Bürgermeister im Land ist groß. Die hohe Politik knebelt ihre kommunale Freiheit mit immer mehr Gesetzen und Pflichten, ohne sie finanziell dafür auszustatten. Obendrein bekommen die Bürgermeister die Wut auf die Politik voll ab – einfach, weil sie in Reichweite sind.",
      "url": "https://www.welt.de/politik/deutschland/plus68c42d4a8276cc6e68d460aa/politikverdrossenheit-wir-kriegen-die-torte-ins-gesicht.html",
      "image_url": "https://images.welt.de/68c42d4a8276cc6e68d460aa/f342fd6135ffef54a15df9b0df8aa3e0-master/ci23x11-w200/protestkundgebung-zum-geplanten-erstaufnahmelager",
      "image_title": "+honorarpflichtig+++ Protestkundgebung zum geplanten Erstaufnahmelager Protestkundgebung zum geplanten Erstaufnehmelager BÃ¼rgermeister Steffen Ernst spricht zu den Menschen auf dem Obermarkt Waldheim Sachsen Deutschland *** Protest rally on the planned first reception camp Protest rally on the planned first reception camp Mayor Steffen Ernst speaks to the people at Obermarkt Waldheim Sachsen Germany Daniel Wagner",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Wenn ich heute 30 oder 40 wäre, würde ich dieses Land verlassen",
      "teaser": "Aus jeder seiner Poren dünstet Deutschland Reformbedarf aus. Doch die Wirklichkeitsverleugnung der Herrschenden ist stärker. Ein neuer antifaschistischer Schutzwall muss her – für Bärbel Bas und die SPD so konstruiert, dass jeder Straftäter und Islamist reinkommt, aber kein Steuerzahler mehr raus.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus68c2e87c4845e275697a2bd2/neben-der-spur-wenn-ich-heute-30-oder-40-waere-wuerde-ich-dieses-land-verlassen.html",
      "image_url": "https://images.welt.de/68c2e87c4845e275697a2bd2/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Ein bisschen Selbstironie gehört dazu“ – Baerbock verteidigt ihre Instagram-Videos",
      "teaser": "Annalena Baerbock meldet sich aus New York: Sie könne sich eine Blauhelm-Truppe in der Ukraine gut vorstellen. Die neue Präsidentin der UN-Vollversammlung äußert sich auch zur Palästinafrage und über ihr Verhältnis zu Top-Diplomatin Helga Schmid.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c65e08597fdd2a06bab159/bb9ab00e36628a5d1d3e95986574176f-master/ci23x11-w200/un-general-assembly-president",
      "image_title": "Annalena Baerbock, the newly-elected president of the 80th session of the United Nations General Assembly, speaks to reporters at United Nations headquarters, Tuesday, Sept. 9, 2025. (AP Photo/Seth Wenig)"
    },
    {
      "title": "„Lieber Hamed, deine Vorwürfe erinnern mich an die elenden antisemitischen Legenden“",
      "teaser": "Philipp Peyman Engel, Chefredakteur der „Jüdischen Allgemeinen“, und Publizist Hamed Abdel-Samad verbindet seit Jahren eine freundschaftlich-kollegiale Beziehung. Doch das Hamas-Massaker am 7. Oktober 2023 und der Krieg in Gaza führen zu Verwerfungen. Ein Schlagabtausch.",
      "url": "https://www.welt.de/politik/deutschland/plus68c2c8b40b16317851624174/was-darf-israel-lieber-hamed-deine-vorwuerfe-erinnern-mich-an-die-elenden-antisemitischen-legenden.html",
      "image_url": "https://images.welt.de/68c2c8b40b16317851624174/1672196be16b46c6f5da1215c0656408/ci23x11-w200/kombo-peyman-abdel-samad",
      "image_title": "Philipp Peyman Engel, Chefredakteur der „Jüdischen Allgemeinen“ Publizist Hamed Abdel-Samad",
      "author": "Hamed Abdel-Samad"
    },
    {
      "title": "„Wir halten zusammen“ – in Hirschberg wird gefeiert, trotz aller Sorgen",
      "teaser": "Mit Bürgermeisterin Patricia Duch stemmt sich die thüringische Kleinstadt mit ihren 2100 Einwohnern gegen Schulden, Zwangsfusion und Niedergang – getragen von Gemeinschaftsgeist, Traditionen und der Entschlossenheit, sich nicht unterkriegen zu lassen.",
      "url": "https://www.welt.de/politik/deutschland/plus68c41c62f80ab30527731775/Hirschberg-feiert-trotz-aller-Sorgen.html",
      "image_url": "https://images.welt.de/68c41c62f80ab30527731775/720d8ff9bf42fe12f212da10fc771e98-master/ci23x11-w200/9795545a-1aec-4568-8551-04e3200accf6",
      "image_title": "Patricia Duch, Bürgermeisterin von Hirschberg an der Saale in Thüringen auf dem dortigen Wiesenfest",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Strenge Sicherheitsauflagen und eine „seltsame Schwere“ – Die schwierige Rückkehr zur Normalität",
      "teaser": "An der Utah Valley University wird in Kürze der Unterricht wieder aufgenommen. Nach der Erschießung von Charlie Kirk herrscht am Campus noch immer Fassungslosigkeit. Viele Studenten, die die Tat aus nächster Nähe beobachtet haben, kämpfen mit den wiederkehrenden Erinnerungen an die brutale Tat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c61aabf313976149c6ecd4/d0702c925ddb0a17b80c403fb1ee18bd-master/ci23x11-w200/political-activist-charlie-kirk-shot-dead-at-utah-valley-university",
      "image_title": "OREM, UTAH - SEPTEMBER 13: Mourners visit a memorial on the grounds of Utah Valley University following the fatal shooting of political activist Charlie Kirk on September 13, 2025 in Orem, Utah. Kirk, CEO and co-founder of Turning Point USA, was shot and killed on Wednesday while he was speaking at an event for his \"American Comeback Tour\" on the campus. Photo by Chet Strange/Getty Images) (Photo by Chet Strange / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Apotheker-Chef warnt vor Engpässen – „Gehen sehr schlecht vorbereitet in diesen Winter“",
      "teaser": "Vor der anstehenden Herbst- und Wintersaison spitzt sich der Mangel an Arzneimitteln zu. Laut der Bundesvereinigung Deutscher Apothekerverbände sind Hunderte Medikamente kaum verfügbar. Von dem Engpass betroffen sind etwa wichtige Präparate für Kinder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c60b027ecf6b1bfe3e42a3/b5c4ef1ddd64118ca16e8fcb8e5e6232-master/ci23x11-w200/antibiotika",
      "image_title": "Im Lager der Apotheke des Uniklinikum Leipzig."
    },
    {
      "title": "Frankreichs neuer Premier äußert sich zur Streichung von Feiertagen – und geht auf Linke zu",
      "teaser": "Wegen der immensen Staatsschulden wollte Frankreichs inzwischen gestürzte Premierminister Bayrou Feiertage streichen. Nun positioniert sich sein Nachfolger Lecornu zu dem Vorhaben und erklärt, welche „Finanzierungsquellen“ er erschließen möchte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c6016df313976149c6ec81/3b3d6714e40a6771d41cfd9cc1032092/ci23x11-w200/macron-ernennt-verteidigungsminister-lecornu-zum-premier",
      "image_title": "ARCHIV - 03.01.2025, Frankreich, Paris: Der französische Verteidigungsminister Sebastien Lecornu verlässt die erste Kabinettssitzung der neuen Regierung im Elysee-Palast. (zu dpa «Macron ernennt Verteidigungsminister Lecornu zum Premier») Foto: Thomas Padilla/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Migrant bei Kontrolle erschossen – Chicagos Bürgermeister verurteilt „Chaos“ und verlangt Aufklärung",
      "teaser": "Nach der Erschießung eines Migranten in Chicago durch Beamte der Einwanderungsbehörde ICE spricht der Bürgermeister von einer „Tragödie“ und fordert eine transparente Untersuchung der Todesumstände. Auch die Regierung in Mexiko schaltet sich ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c5f38d7ecf6b1bfe3e4264/6961120c480d215bfa63f423faf3bf4d-master/ci23x11-w200/reports-of-a-shooting-in-franklin-park-village-illinois",
      "image_title": "Police officers and first responders work at the scene following reports of a shooting in Franklin Park village, northwest of Chicago, in Cook County, Illinois, U.S., September 12, 2025. REUTERS/Octavio Jones"
    },
    {
      "title": "Mehr als 110.000 Teilnehmer bei Anti-Migrations-Demo – Polizei kritisiert „inakzeptable Gewalt“",
      "teaser": "Der Rechtsextremist Tommy Robinson hat zu einer Großdemonstration in London aufgerufen. Bei Ausschreitungen wurden mehr als 25 Polizisten verletzt, einige schwer. Tech-Milliardär Elon Musk ließ sich als Redner zuschalten, auch ein deutscher AfD-Politiker reiste an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c53abef313976149c6e2bc/d47f500edc1118d77d34455442ae8fe4/ci23x11-w200/british-far-right-activist-tommy-ro",
      "image_title": "British far-right activist Tommy Robinson (C), whose real name is Stephen Yaxley-Lennon, addresses supporters as they walk with Union and St George's cross flags through central London during a 'Free speech' march, on September 13, 2025. (Photo by CARLOS JASSO / AFP)"
    },
    {
      "title": "Ukraine greift Ölraffinerie tief im russischen Hinterland an",
      "teaser": "Drohnenangriffe auf russische Ölanlagen sind fester Bestandteil der ukrainischen Abwehrstrategie. Nun brennt erneut eine Raffinerie – 1400 Kilometer von der Grenze entfernt. In einer anderen Region explodierte eine Bombe an einer Bahnlinie.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c5d09aa1231001338bdba5/25a20d347692b480abdaa54021a6735d/ci23x11-w200/ukraine-krieg-ukrainische-drohnen",
      "image_title": "ARCHIV - 28.02.2025, Ukraine, ---: Langstreckendrohnen des Typs An-196 Ljutyj stehen vor dem Start in einer Reihe an einem ungenannten Ort in der Ukraine. (zu dpa: «Ukraine greift Pipeline-Infrastruktur und Raffinerie in Russland an») Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frankreich und Großbritannien kündigen erste Überstellung von Migranten an",
      "teaser": "Mit einem Abkommen wollen Großbritannien und Frankreich die Zahl die irreguläre Migration über den Ärmelkanal zurückdrängen. Die Briten lassen für jeden ausgewiesenen Menschen einen anderen legal einreisen. Nächste Woche soll es losgehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c5c4797ecf6b1bfe3e40cb/6171469a3fcaf8f213c6896c3f3bf689-master/ci23x11-w200/migranten-in-gravelines",
      "image_title": "Eine Gruppe von Menschen, bei denen es sich vermutlich um Migranten auf einem kleinen Boot handelt, verlässt den Strand von Gravelines in Frankreich und versucht, das Vereinigte Königreich über den Ärmelkanal zu erreichen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Top-Schüler, Waffen-Fan, Nichtwähler – Das ist über den mutmaßlichen Todesschützen bekannt",
      "teaser": "Der Mann, der Charlie Kirk erschossen haben soll, stammt offenbar aus einem republikanischen Elternhaus. Auf der Highschool soll er politisch konservativ gewesen sein. Ein früherer Mitschüler fragt sich, was seitdem passiert ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c58d397ecf6b1bfe3e3e95/4cccadb819b3e344fa09617612f89625/ci23x11-w200/law-enforcement-officials-investigate-at-a-residence-in-washington",
      "image_title": "A Washington County sheriff’s deputy joins Washington City police officers outside a residence in Washington, Utah, associated with Tyler Robinson, the suspect in the fatal shooting of U.S. conservative commentator Charlie Kirk during an event at Utah Valley University, U.S., September 12, 2025. REUTERS/Steve Marcus"
    },
    {
      "title": "Drohnen in Grenznähe – Polen und Rumänien schicken Abfangjäger in die Luft",
      "teaser": "Polen hat Kampfjets in die Luft geschickt und die Luftabwehr in Alarmbereitschaft versetzt. Regierungschef Donald Tusk spricht von einer „präventiven Operation“. Eine Drohne drang auch in Luftraum von Rumänien ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c59a1b7ecf6b1bfe3e3f38/4dc71dcb7314370001f7413b831ed20d/ci23x11-w200/polish-armed-forces-day-celebrated-in-warsaw-poland",
      "image_title": "F-35 fighter jets flying over during a military parade on Polish Armed Forces Day in Warsaw, Poland on 15th August, 2024. Every year on 15 August Poland commemorates the Battle of Warsaw, also known as the Miracle on the Vistula. In 1920, the Polish army stopped Soviet troops, preventing their aggression against Europe. (Photo by Beata Zawrzel/NurPhoto)"
    },
    {
      "title": "Wenn es zum Krieg zwischen China und Amerika käme, dann hier",
      "teaser": "Im Südchinesischen Meer prallt Chinas Expansionsdrang auf den Widerstand der Philippinen – ein Konflikt, der zur globalen Eskalation führen könnte. Eine Spurensuche auf Pag-asa zeigt, warum die Frontlinien zwischen China und den USA ausgerechnet hier verlaufen und was das für Europa bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus68c3f44471cb1c5d8bb743ab/suedchinesisches-meer-wenn-es-zum-krieg-zwischen-china-und-amerika-kaeme-dann-hier.html",
      "image_url": "https://images.welt.de/68c3f44471cb1c5d8bb743ab/224d3f3c8d81450d3238abbe1baa20bf-master/ci23x11-w200/philippinen-apo",
      "image_title": "An aerial view of Thitu Island, South China Sea on August 21, 2025. Philippinen APO Die Bilder mit einer Pauschale abgegolten Ezra Acayan eacayanpix@gmail.com | +639175795911",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Statt der Linken nachzueifern, könnte die SPD eine wichtige Leerstelle füllen",
      "teaser": "SPD im Dilemma: Stärkt sie den Sozialstaat, wie es Arbeitsministerin Bas vorschwebt, bringt sie Finanzminister Klingbeil in Bedrängnis – der zum Sparen aufruft. Setzt sie allein auf den freien Markt, gefährdet sie ihr Ideal der sozialen Gerechtigkeit. Eine interne Zerreißprobe hat begonnen.",
      "url": "https://www.welt.de/politik/deutschland/plus68c2ededb57f8e2dfedfcdba/krise-der-sozialdemokratie-statt-der-linken-nachzueifern-koennte-die-spd-eine-wichtige-leerstelle-fuellen.html",
      "image_url": "https://images.welt.de/68c2ededb57f8e2dfedfcdba/d890227dcf3ec28943781b3b063f46a3/ci23x11-w200/spd-bundesparteitag",
      "image_title": "Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, nehmen am SPD-Bundesparteitag teil. Auf dem Parteitag will die SPD ein neues Präsidium wählen sowie einen Programmprozess anstoßen.",
      "author": "Hannah Bethke"
    },
    {
      "title": "Aufruf von Wagenknecht und Hallervorden – 12.000 Teilnehmer bei Gaza-Friedensdemo",
      "teaser": "Prominente Namen hatten zu der Friedensdemo am Samstag in Berlin aufgerufen: neben Sahra Wagenknecht der Komiker Dieter Hallervorden und die Rapper Massiv und Bausa. Mindestens 12.000 Menschen versammelten sich vor dem Brandenburger Tor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c56d3ff313976149c6e583/70b4b4906f38fd27f28ffc84222be01b-master/ci23x11-w200/demonstration-stoppt-den-voelkermord-in-gaza",
      "image_title": "13.09.2025, Berlin: Menschen nehmen an der Demonstration unter dem Motto «Stoppt den Völkermord in Gaza! Keine Waffen in Kriegsgebiete! Frieden statt Wettrüsten!» vor dem Brandenburger Tor teil. Erstunterzeichner des Demo-Aufrufs sind die BSW-Vorsitzende Wagenknecht, die Rapper Massiv und Bausa, der Rockmusiker Maffay, der Schauspieler Hallervorden und die Publizistin Krone-Schmalz. (zu dpa: «12.000 Menschen bei Gaza-Demonstration in Berlin») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Dänemark sein Rentenproblem gelöst hat",
      "teaser": "Während die Bundesregierung im „Herbst der Reformen“ um die Zukunft des Sozialstaats ringt, ist Dänemark bereits einen großen Schritt weiter. Unser Nachbarland setzt um, was Ökonomen auch für Deutschland fordern, um das Rentensystem zu stabilisieren.",
      "url": "https://www.welt.de/politik/ausland/plus68c3f637a308247a75b23732/sozialsysteme-wie-daenemark-sein-rentenproblem-geloest-hat.html",
      "image_url": "https://images.welt.de/68c3f637a308247a75b23732/b6d945ee718257cc519e58a31479f28d/ci23x11-w200/dwosb-rente-daenemark-mki",
      "image_title": "DWOSB_Rente_Daenemark_mki",
      "author": "Lara Jäkel"
    },
    {
      "title": "Petition sammelt Unterschriften für Münchner Philharmoniker und Dirigent Shani",
      "teaser": "Die Entscheidung des Flandern-Festivals, die Münchner Philharmoniker und den israelischen Dirigenten Shani auszuladen, steht in der Kritik. Die Ausladung sei ein Angriff auf fundamentale europäische und demokratische Werte, heißt es in einer Petition, die gestartet wurde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c56369f313976149c6e508/49d5852ecfd065a03d2c1985feb2320c-master/ci23x11-w200/lahav-shani",
      "image_title": "ARCHIV - 26.01.2024, Bayern, München: Lahav Shani, zukünftiger Chefdirigent der Münchner Philharmoniker, steht nach der Verleihung der Goldenen Ehrenmünze der Stadt München an Dirigent Mehta auf der Bühne. Mehta bekam die Auszeichnung «in Anerkennung seiner außerordentlichen kulturellen Leistungen um die Musikstadt München», wie die Stadt mitteilte. (zu dpa: «Knobloch nach Konzertabsage: «Historisches Echo»») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frankreichs Schulden lasten schwerer – Bonität herabgestuft",
      "teaser": "Der Schuldenberg ist riesig, die Regierung wieder zerbrochen: Die Ratingagentur Fitch hat die Kreditwürdigkeit Frankreichs herabgestuft und sieht nur geringe Erfolgschancen für Wirtschaftsreformen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c557077ecf6b1bfe3e3be5/b46375a9431791437b78596b4aefcf1a-master/ci23x11-w200/der-eiffelturm-in-paris",
      "image_title": "ARCHIV - 22.04.2017, Frankreich, Paris: Die französische Trikolore weht vor dem Eifelturm im Wind. (zu dpa: «Krise in Paris: Wird Frankreich zum Risiko für die Eurozone?») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwarz-rote Koalition fällt auf Tiefstand seit Bundestagswahl",
      "teaser": "Die Sommerpause ist seit einer Woche vorbei, und für Schwarz-Rot beginnt ihr „Herbst der Reformen“. Während einige Parteien gleichauf bleiben, scheinen die Wähler von SPD und Union wenig überzeugt. Gleich stark sind damit Union und AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c53fdaf313976149c6e2fb/1f0bcf3a15c192683497c003d6e50b98-master/ci23x11-w200/german-chancellor-friedrich-merz-r",
      "image_title": "German Chancellor Friedrich Merz (R) and German Finance Minister and Vice Chancellor Lars Klingbeil (L) confer at the start of the weekly cabinet meeting at the Chancellery in Berlin on September 10, 2025. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "„Herr Höcke“ – Wie alles anfing",
      "teaser": "Björn Höckes rechtsextreme Ideologie bestimmt den Kurs der AfD maßgeblich mit. Seine Überzeugungen wurzeln tief – und machten sich schon in seiner Zeit als Lehrer bemerkbar. Bei Schülern war er beliebt, Kollegen irritierte er. Eine Recherche zu den Anfängen des „Herrn Höcke“.",
      "url": "https://www.welt.de/politik/deutschland/plus68c135d472409e1be0446991/von-der-schule-in-die-afd-herr-hoecke-wie-alles-anfing.html",
      "image_url": "https://images.welt.de/68c135d472409e1be0446991/4762969320d7e6f6fa54b8ac9f4ae9c8/ci23x11-w200/dwo-tt-hoecke-grill",
      "image_title": "DWO_TT_Hoecke_Grill",
      "author": "Frederik Schindler"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://images.welt.de/67d449aca7ec4b4b052dcd6c/5df49501c3bf864f2b43224cfaec8e24-master/ci23x11-w200",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Das kommt faktisch einem Verbot des Einfamilienhauses gleich“",
      "teaser": "Münster präsentiert einen „klimagerechten Bauleitfaden“: Jetzt soll es in Neubaugebieten in der Regel nur noch Mehrfamilienhäuser geben. „Es werden keine freistehenden Einfamilienhäuser vorgesehen“, heißt es im Papier. Die CDU-Oberen sehen darin kein Problem, doch es regt sich Protest.",
      "url": "https://www.welt.de/politik/deutschland/plus245611014/Das-kommt-faktisch-einem-Verbot-des-Einfamilienhauses-gleich.html",
      "image_url": "https://images.welt.de/67da81e9a7ec4b4b052f2eda/c6272a707ac047aef30561eebc69cdf7/ci23x11-w200",
      "image_title": "Single family house and property from above Getty ImagesGetty Images",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Müssen Schüler davor schützen“ – Jetzt wachsen die Zweifel am digitalen Klassenzimmer",
      "teaser": "Während in Deutschland die Digitalisierung an Schulen nur schleppend vorankommt, rudern andere Länder schon wieder zurück. Selbst ehemalige Vorreiter diskutieren inzwischen über den Sinn des digitalen Lernens – und kommen zu unterschiedlichen Schlüssen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253391078/Digitalisierung-Muessen-Schueler-davor-schuetzen-Zweifel-am-digitalen-Unterricht-wachsen.html",
      "image_url": "https://images.welt.de/66dd575e6ec04818b0ea9ee4/b2fe6d7c2cd619ed2ffa63471852403b/ci23x11-w200/the-hague-minister-for-primary-and-secondary-education-dennis-wiersma-buys-chi",
      "image_title": "Studien warnen vor zu langen Bildschirmzeiten von Kindern und Jugendlichen",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Ich frage mich, was tut man diesen Kindern damit an?“",
      "teaser": "Mittlerweile 98 Prozent Migrationsanteil hat die Schule des „gemeinsamen Lernens“, an der Nadine M. seit 15 Jahren unterrichtet. Die Lehrerin aus NRW schildert, wie aller guter Wille und alle schönen Konzepte zu scheitern drohen, weil die Schulwirklichkeit sich dramatisch verändert hat.",
      "url": "https://www.welt.de/politik/deutschland/plus68b5a7b7861a6b0577ff7071/schulalltag-ich-frage-mich-was-tut-man-diesen-kindern-damit-an.html",
      "image_url": "https://images.welt.de/68b5a7b7861a6b0577ff7071/8b3f2b52bf51b8cddf62c834a6150ca9/ci23x11-w200/13-years-boy-studying-at-desk-head-in-hands",
      "image_title": "Children at school",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Befreiungsschlag oder Eigentor?",
      "teaser": "Die Rechercheplattform „Correctiv“ hat eine neue eidesstattliche Versicherung vorgelegt, mit der sie ihren umstrittenen Bericht über das Potsdamer „Remigrations“-Treffen verteidigen möchte. Erneut bleibt der Inhalt jedoch hinter den selbst geschürten Erwartungen zurück.",
      "url": "https://www.welt.de/politik/deutschland/plus68c2e5a07ecf6b1bfe3e1f88/correctiv-recherche-befreiungsschlag-oder-eigentor.html",
      "image_url": "https://images.welt.de/68c2e5a07ecf6b1bfe3e1f88/df369793b42d940c417a6139ce7fa262-master/ci23x11-w200",
      "image_title": "CORRECTIV - Hochrangige AfD Politiker, Neonazis und finanzstarke Unternehmer kamen im November im Hotel \"Landhaus Adlon\" bei Potsdam zusammen. Sie planten nichts Geringeres als die Vertreibung von Millionen von Menschen aus Deutschland. FOTO: Martin Sellner, ein rechtsextremer Aktivist aus Österreich",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Warum dieses Attentat das Potenzial hat, ein politisches Erdbeben auszulösen",
      "teaser": "Der tödliche Angriff auf Charlie Kirk schockiert die USA. Mit nur 31 Jahren galt der Aktivist als Stimme junger Konservativer – ohne Scheu, sich dem Gegner zu stellen und mit besten Beziehungen ins Weiße Haus. Unmittelbar nach seiner Erschießung werden die Folgen seines Todes deutlich.",
      "url": "https://www.welt.de/politik/ausland/plus68c1e3e0e94fcb47b9cd4391/rechter-aktivist-ich-werde-alle-die-seinen-tod-feiern-beruehmt-machen-das-folgenreiche-attentat-auf-charlie-kirk.html",
      "image_url": "https://images.welt.de/68c1e3e0e94fcb47b9cd4391/883b167bd40495fb64b9582b5d110e8c-master/ci23x11-w200/political-activist-charlie-kirk-shot-dead-at-utah-valley-university",
      "image_title": "OREM, UTAH - SEPTEMBER 10: Charlie Kirkappears at Utah Valley University on September 10, 2025 in Orem, Utah. Kirk, founder of Turning Point USA, was speaking at his \"American Comeback Tour\" when he was shot in the neck and killed. (Photo by Trent Nelson/The Salt Lake Tribune/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ganz Europa sollte sich Sorgen machen“",
      "teaser": "Nach den Drohnen über Polen wächst in Europa die Sorge um die eigene Sicherheit. Im WELT-Interview erklärt die schwedische EU-Ministerin Jessica Rosencrantz, wie die Europäer gegenüber Russland vorgehen sollten.",
      "url": "https://www.welt.de/politik/ausland/plus68c1cbf314783f3062eeb934/schweden-ganz-europa-sollte-sich-sorgen-machen.html",
      "image_url": "https://images.welt.de/68c1cbf314783f3062eeb934/ae2ef0d8470748d27715cf50ded20fdf/ci23x11-w200/20250514-arbeitsbesuch-der-schwedischen-eu-ministerin-bei-der-oesterreichischen-europaministerin",
      "image_title": "Patriot-Einheit der schwedischen Armee",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Grenzenlose Solidarität mit Katar“ – Auf Israels Angriff folgt ein ungewohnter Schulterschluss",
      "teaser": "Israels Luftschlag in Doha erschüttert die Verhältnisse im arabischen Raum. Katar erhält sogar von früheren Rivalen Solidaritätsbekundungen. Vor allem eine zentrale Errungenschaft könnte bald wieder infrage stehen.",
      "url": "https://www.welt.de/politik/ausland/plus68c13a8972409e1be0446a1c/arabische-staaten-grenzenlose-solidaritaet-mit-katar-auf-israels-angriff-folgt-ein-ungewohnter-schulterschluss.html",
      "image_url": "https://images.welt.de/68c13a8972409e1be0446a1c/5c46a83f8345364774f17c4996ccdc38/ci23x11-w200/this-handout-picture-released-by-qa",
      "image_title": "This handout picture released by Qatar's Amiri Diwan shows Qatar's Emir Sheikh Tamim bin Hamad al-Thani (R) welcoming UAE President Sheikh Mohamed bin Zayed al-Nahyan in Doha on September 10, 2025. Israel on September 10, warned its enemies they were not safe anywhere, a day after strikes targeting Hamas leaders in Qatar -- a US ally -- drew a rare rebuke from President Donald Trump. In a show of neighbourly solidarity, United Arab Emirates President flew to Qatar on September 10, and Saudi Arabia's de facto ruler, Crown Prince Mohammed bin Salman, will arrive on September 11. (Photo by Qatar Amiri Diwan / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / QATAR AMIRI DIWAN\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Deutschland stimmt Erklärung über Zwei-Staaten-Lösung und Rückkehrrecht für Palästinenser zu",
      "teaser": "Nach Informationen von WELT hat die Bundesregierung ihre Zustimmung zur sogenannten New-York-Erklärung für eine Zwei-Staaten-Lösung gegeben. Der Punkt zur Rückkehr von Palästinensern in das israelische Staatsgebiet könnte von Jerusalem als Bedrohung angesehen werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c2cd0a7ecf6b1bfe3e1cea/4f07f562cfa578fd3922805126ee4f31-master/ci23x11-w200/christen-im-heiligen-land-2-palaestina",
      "image_title": "Christen im Heiligen Land 2 - Palästina - Mauer - Beit Jala",
      "author": "Daniel-Dylan Böhmer"
    }
  ]
}