{
  "timestamp": "2025-03-20T07:09:32",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.UeugLVSk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi6zgl14.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche in US-Abschiebehaft – Auswärtiges Amt aktualisiert Reisehinweise",
      "teaser": "In letzter Zeit sind mehrere Fälle bekannt geworden, in denen Deutsche nach der Einreise in die USA in Abschiebehaft kamen. Die Bundesregierung nimmt die Vorfälle „sehr ernst“ und reagiert: Die Reisehinweise des Auswärtigen Amtes sind aktualisiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255738468/4407930197-ci23x11-w200/Auswaertiges-Amt.jpg",
      "image_title": "ARCHIV - 18.10.2019, Berlin: Das deutsche Wappen und der Schriftzug \"Auswärtiges Amt / Werderscher Markt 1\" sind an einer Außenwand am Eingang zum Auswärtigen Amt angebracht. (zu dpa: «Auslandsdeutsche wollen wählen - Zahlreiche Beschwerden») Foto: Monika Skolimowska/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Analog zu vielen Vorgängern“ – So verteidigt Baerbock ihren UN-Job",
      "teaser": "Ex-Diplomat Christoph Heusgen hat die Nominierung der scheidenden Außenministerin Annalena Baerbock für den Vorsitz der UN-Generalversammlung scharf kritisiert. Die Grünen-Politikerin verteidigt ihre Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255739716/8107938147-ci23x11-w200/Aussenministerin-besucht-den-Libanon.jpg",
      "image_title": "19.03.2025, Libanon, Beirut: Annalena Baerbock (Bündnis 90/Die Grünen), Bundesaußenministerin, steigt am Flughafen aus einem Regierungsflugzeug. Im Mittelpunkt ihrer Gespräche wird die Lage in der Region nach der Beendigung der Waffenruhe im Gaza-Krieg durch israelische Luftangriffe stehen. Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD blockiert offenbar Merz-Pläne für Migrationswende",
      "teaser": "Die Gespräche zur Regierungsbildung werden schwieriger: Laut eines Berichts stellt sich die SPD gegen die Forderung der Union nach Zurückweisungen an den Grenzen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255732786/Koalitionsverhandlungen-SPD-blockiert-offenbar-Merz-Plaene-fuer-Migrationswende-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255736858/9067938957-ci23x11-w200/Friedrich-Merz-R-leader-of-Germa.jpg",
      "image_title": "Koalitionsverhandlungen: ++SPD blockiert offenbar Merz-Pläne für Migrationswende ++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "AKW-Vorschlag der USA – Selenskyj widerspricht Trump nach Telefonat",
      "teaser": "US-Präsident Donald Trump hat seinem ukrainischen Amtskollegen Wolodymyr Selenskyj ein Angebot vorgelegt: Die USA könnten die Kontrolle über ukrainische Atomkraftwerke übernehmen. Selenskyj sagt, es sei nur von einem AKW die Rede gewesen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255725198/Ukraine-Krieg-AKW-Vorschlag-der-USA-Selenskyj-widerspricht-Trump-nach-Telefonat-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255743690/7477931247-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-Finnland.jpg",
      "image_title": "Ukraine-Krieg: ++ AKW-Vorschlag der USA – Selenskyj widerspricht Trump nach Telefonat ++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "Ein versteckter Nebensatz verrät, was Trump von Putins Maximalforderung hält",
      "teaser": "Einen Tag nach seinem Telefonat mit Putin, ruft der US-Präsident Wolodymyr Selenskyj an. Es war das erste Gespräch beider Präsidenten nach dem Eklat im Oval Office. Trump kommt der Ukraine in einem wichtigen Punkt entgegen – was auch Europa aufhorchen lassen wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255743656/8177933877-ci23x11-w200/Russland-Ukraine-Gespraeche-Explainer.jpg",
      "image_title": "ARCHIV - 17.03.2025, ---: In dieser Kombo von Archivfotos sind Präsident Donald Trump, links, und der ukrainische Präsident Wolodymyr Selenskyj Mitte, am 07.12.2024 im Elysee-Palast in Paris, und Präsident Wladimir Putin, rechts, spricht am 02.02.2025 auf einem Technologieforum in Moskau (Russland). (zu dpa: «Telefonat von Putin und Trump beginnt am Nachmitt») Foto: Morissard/Bednyakov/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Heute trifft Selenskyj die letzten Freunde, die er noch hat",
      "teaser": "In Brüssel treffen sich 27 Staats- und Regierungschefs zum EU-Gipfel. Auch der ukrainische Präsident Wolodymyr Selenskyj wird vor Ort sein. Die Europäer sind seine letzten Freunde. Aber was ist diese Freundschaft wert? Das wird sich auch heute zeigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255743856/8737935037-ci23x11-w200/EU-Sondergipfel-in-Bruessel.jpg",
      "image_title": "EU-Gipfel: Heute trifft Selenskyj die letzten Freunde, die er noch hat",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Gericht verurteilt Greenpeace zu mehreren hundert Millionen Dollar Schadensersatz",
      "teaser": "Weil Greenpeace eine verleumderische Kampagne gegen den Betreiber einer Ölpipeline gefahren haben soll, hat ein Gericht im US-Bundesstaat North Dakota eine saftige Geldstrafe verhängt. Die Umweltschutzorganisation sieht in dem Verfahren den Versuch, die Organisation „zum Schweigen zu bringen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255743096/6037938457-ci23x11-w200/FILES-US-Navy-deep-sea-diving-vet.jpg",
      "image_title": "(FILES) US Navy deep sea diving veteran Rob McHaney (C) holds an American flag as he leads a group of veteran activists back from a police barricade on a bridge near Oceti Sakowin Camp on the edge of the Standing Rock Sioux Reservation on December 4, 2016 outside Cannon Ball, North Dakota. Nearly a decade after activists led one of the largest anti-pipeline protests in US history, the fight shifts to court as Energy Transfer sues Greenpeace for $300 million in a case with far-reaching free speech implications. At the center of the lawsuit is the Dakota Access Pipeline, which transports fracked crude oil from North Dakota to refineries and the global market. Controversial from its inception, the pipeline faced fierce opposition led by the Standing Rock Sioux tribe. Beginning in the spring of 2016, protests and legal challenges sought to block what the tribe called the “Black Snake,” warning it would threaten their ancestral lands. (Photo by JIM WATSON / AFP)"
    },
    {
      "title": "„Leute werden in ihrem Keller nicht wieder tun können, wozu sie Lust haben“",
      "teaser": "„Wir schaffen das Heizungsgesetz der Ampel ab“, lautet das Versprechen der Union. Doch ein Gutachten im Auftrag der CDU/CSU-nahen Klimaunion kommt zu dem Schluss: Die „Systematik“ darin könne man nicht einfach über Bord werfen. Fällt Merz nach dem Schuldendeal bei einem weiteren zentralen Vorhaben um?",
      "url": "https://www.welt.de/politik/deutschland/plus255734978/Heizungsgesetz-Leute-werden-in-ihrem-Keller-nicht-wieder-tun-koennen-wozu-sie-Lust-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255737186/1207933467-ci23x11-w200/Image-67daa94b559c903aae802e0a.jpg",
      "image_title": "DWOSB_Heizungsgesetz_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Warum Rufe nach einem neuen Umgang des Staats mit seinen Bürgern laut werden",
      "teaser": "Nachweispflichten hier, Dokumentationspflichten da: Unternehmen und Bürger beklagen eine stetig zunehmende Belastung durch den Staat. Die Verwaltung müsse „weg von einer Misstrauenskultur, hin zu einer Vertrauenskultur“, fordern nun Experten. Wie kann das gelingen?",
      "url": "https://www.welt.de/politik/deutschland/plus255731710/Auswuechse-der-Buerokratie-Warum-Rufe-nach-einem-neuen-Umgang-des-Staats-mit-seinen-Buergern-laut-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255739690/6267933367-ci23x11-w200/Image-67da9762559c903aae801f3a.jpg",
      "image_title": "Auswüchse der Bürokratie: Wo der Staat seinen Bürgern „misstraut“",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Schuldenpaket im Bundesrat – So wollen die Länder abstimmen",
      "teaser": "Nach der Abstimmung im Bundestag braucht das milliardenschwere Finanzpaket von Union und SPD eine Zwei-Drittel-Mehrheit im Bundesrat. Dort wird am Freitag abgestimmt – nicht alle Länder wollen zustimmen. Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255739296/0357936157-ci23x11-w200/Deutschlandfahne-vor-dem-Bundesrat.jpg",
      "image_title": "11.01.2025, Berlin. Eine Deutsche Fahne weht vor dem Gebaeude des Bundesrates. Foto: Wolfram Steinberg/dpa",
      "author": "Constantin Weeg"
    },
    {
      "title": "„Politik sollte nicht die Erwartung wecken, dass bald alles besser wird“",
      "teaser": "Die Unzufriedenheit der Deutschen mit dem Gesundheitssystem steigt dramatisch: Jeder Fünfte wünscht sich mittlerweile eine „grundlegende“ Reform. Doch einige der Missstände seien kaum zu beheben, warnen Experten – außer mit drastischen Schritten. Welche Signale gibt Friedrich Merz, der Kanzler in spe?",
      "url": "https://www.welt.de/politik/deutschland/plus255722954/Gesundheitssystem-Politik-sollte-nicht-die-Erwartung-wecken-dass-bald-alles-besser-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255742060/9437931377-ci23x11-w200/X-Ray-room-of-a-surgery.jpg",
      "image_title": "General practice waiting room. General practitioner summons an elderly patient for her appointment. Getty ImagesGetty Images",
      "author": "Kaja Klapsa"
    },
    {
      "title": "NRW-Innenministerium meldet Anstieg von rechtsextrem motivierten Gewalttaten",
      "teaser": "Das Gesicht des Rechtsextremismus wandelt sich, durch Online-Plattformen wie Twitch erreichen Szene-Aktivisten in kürzester Zeit Hunderttausende. Das zeigt sich im ersten „Lagebild Rechtsextremismus“ für Nordrhein-Westfalen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255738374/9777937917-ci23x11-w200/Polizeiliche-Kriminalstatistik-2024-NRW.jpg",
      "image_title": "12.03.2025, Nordrhein-Westfalen, Düsseldorf: Ein Auszug aus der Polizeilichen Kriminalstatistik 2024 für Nordrhein- Westfalen zeigt die Statistik für Kinder und Jugendkriminalität. Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Prozess um Volksverhetzung – Landgericht spricht Bloggerin Anabel Schunke frei",
      "teaser": "Freispruch für Anabel Schunke: Das Landgericht Braunschweig kassiert in der Berufungsverhandlung ein früheres Urteil wegen Volksverhetzung. Die Kolumnistin und Influencerin hatte sich in einem X-Beitrag zu Sinti und Roma geäußert und Innenministerin Faeser kritisiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255736246/1737933837-ci23x11-w200/Prozess-gegen-Christian-B.jpg",
      "image_title": "Die Aufschrift «Landgericht Braunschweig» steht auf einem Schild am Eingang des Landgerichts. Christian B. werden drei Fälle schwerer Vergewaltigung und zwei Fälle des sexuellen Missbrauchs von Kindern in Portugal vorgeworfen. Ermittler verdächtigen den Deutschen auch im Fall Maddie."
    },
    {
      "title": "„Könnte der beste Schutz sein“ – Trump schlägt Selenskyj US-Übernahme ukrainischer Kraftwerke vor",
      "teaser": "Mehrere Wochen nach dem Eklat im Weißen Haus hat der ukrainische Präsident Wolodymyr Selenskyj wieder mit seinem amerikanischen Amtskollegen Donald Trump gesprochen. Der unterbreitete ihm ein Angebot und zeigte sich auch offen für die Lieferung von Luftverteidigungssystemen – aus Europa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255743712/6097931917-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "28.02.2025, USA, Washington: US-Präsident Donald Trump (l) begrüßt den ukrainischen Präsidenten Wolodymyr Selenskyj im Weißen Haus. Foto: Ben Curtis/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach personellem Kahlschlag – Doge-Mitarbeiter soll Führungsrolle bei USAID übernehmen",
      "teaser": "Es ist das, wovor Kritiker gewarnt hatten: Ein Mitarbeiter von Elon Musks Abteilung für „Regierungseffizienz“ (Doge), der an der weitgehenden Auflösung der Entwicklungshilfe-Organisation USAID beteiligt war, soll bei deren Resten nun eine Führungsrolle einnehmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255742668/5367933327-ci23x11-w200/US-Delaware-Incorporation-Capital-Explainer.jpg",
      "image_title": "FILE - Elon Musk departs the Capitol following a meeting with Senate Republicans, in Washington, Wednesday, March 5, 2025. (AP Photo/J. Scott Applewhite, file)"
    },
    {
      "title": "Israelisches Militär meldet neue Bodenoffensive im Gaza-Streifen",
      "teaser": "Erstmals seit zwei Monaten fliegt die israelische Luftwaffe wieder Angriffe im Gaza-Streifen. Das Militär verkündet außerdem eine „begrenzte“ Operation am Boden, um einen wichtigen Korridor einzunehmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255742866/5207934257-ci23x11-w200/Vorwuerfe-gegen-Israel.jpg",
      "image_title": "Vorwürfe gegen Israel"
    },
    {
      "title": "EU-Kommission plant für das Worst-Case-Szenario",
      "teaser": "In einem Strategiepapier mahnt die EU-Kommission zu verstärkter Rüstungskooperation und mehr Investitionen in die Verteidigung. In sieben Schlüsselbereichen gebe es Fähigkeitslücken. Das EU-Parlament bemängelt hingegen mit Blick auf die USA, die EU-Kommission verkenne die Realität verkennen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255739614/4467938907-ci23x11-w200/Von-der-Leyen-in-Daenemark.jpg",
      "image_title": "18.03.2025, Dänemark, Frederiksberg: Die dänische Ministerpräsidentin Mette Frederiksen (hinten) und die Präsidentin der Europäischen Kommission Ursula von der Leyen in der Offiziersschule der Armee auf Schloss Frederiksberg in Kopenhagen. Foto: Emil Helms/Ritzau Scanpix/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Richter stoppt Abwicklung der US-Entwicklungshilfeagentur USAID",
      "teaser": "Ein US-Bundesrichter stellt sich gegen die von Elon Musk betriebene Abwicklung der US-Entwicklungshilfsbehörde USAID. Das Vorgehen sei wahrscheinlich in „mehrfacher Hinsicht verfassungswidrig“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255739444/6087935597-ci23x11-w200/FILE-PHOTO-Trump-administration-scraps-over-80-of-USAID-programs-top-diplomat-Rubio-says.jpg",
      "image_title": "FILE PHOTO: People hold placards, as the USAID building sits closed to employees after a memo was issued advising agency personnel to work remotely, in Washington, D.C., U.S., February 3, 2025. REUTERS/Kent Nishimura/File Photo"
    },
    {
      "title": "Heute lachen sie zusammen – das Sarin-Opfer und der Sektenführer",
      "teaser": "Filmemacher Atsushi Sakahara überlebte den Saringas-Anschlag der Aum-Sekte in der Tokioter U-Bahn nur knapp. Genau 30 Jahre ist das jetzt her. Bis heute leiden die Opfer, doch niemand kümmert sich um sie. Das will er ändern – mit seinen ganz eigenen Mitteln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733200/0597934937-ci23x11-w200/Ueberlebender-des-Saringasanschlags-dreht-Film.jpg",
      "image_title": "Fimemacher Atsushi Sakahara. Das Plakat im Hintergrund zeigt ihn mit Hiroshi Araki (l.) einem führenden Mitglied von Aleph, einer Nachfolgegruppe der Aum-Sekte",
      "author": "Sonja Blaschke"
    },
    {
      "title": "Kommt es zum Krieg mit Russland? – EU-Kommission präsentiert Verteidigungsstrategie",
      "url": "https://www.welt.de/politik/ausland/video255743866/800-Milliarden-Euro-Kommt-es-zum-Krieg-mit-Russland-EU-Kommission-praesentiert-Verteidigungsstrategie.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255743852/9837931977-ci16x9-w200/Flugabwehrsystem-Patriot.jpg",
      "image_title": "800 Milliarden Euro : Kommt es zum Krieg mit Russland? – EU-Kommission präsentiert Verteidigungsstrategie",
      "author": "3 Min"
    },
    {
      "title": "Deutsche in US-Abschiebehaft – Auswärtiges Amt aktualisiert Reisehinweise",
      "url": "https://www.welt.de/politik/ausland/video255743810/Reise-in-die-USA-Deutsche-in-US-Abschiebehaft-Auswaertiges-Amt-aktualisiert-Reisehinweise.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255743820/9717936987-ci16x9-w200/Auswaertiges-Amt.jpg",
      "image_title": "Auswärtiges Amt",
      "author": "2 Min"
    },
    {
      "title": "Nach Festnahme von Imamoglu – Tausende Demonstranten fordern Rücktritt von Erdogan",
      "url": "https://www.welt.de/politik/ausland/video255743786/Tuerkei-Nach-Festnahme-von-Imamoglu-Tausende-Demonstranten-fordern-Ruecktritt-von-Erdogan.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255743780/9967931937-ci16x9-w200/Istanbuler-Buergermeister-Imamoglu-festgenommen-Proteste.jpg",
      "image_title": "Türkei: Nach Festnahme von Imamoglu – Tausende Demonstranten fordern Rücktritt von Erdogan",
      "author": "1 Min"
    },
    {
      "title": "„Dieser Kontinent muss in fünf Jahren in der Lage sein, sich eigenständig zu verteidigen“",
      "url": "https://www.welt.de/politik/ausland/video255743774/Bedrohung-durch-Russland-Dieser-Kontinent-muss-in-fuenf-Jahren-in-der-Lage-sein-sich-eigenstaendig-zu-verteidigen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255743768/7237936447-ci16x9-w200/Manfred-Weber.jpg",
      "image_title": "Bedrohung durch Russland: „Dieser Kontinent muss in fünf Jahren in der Lage sein, sich eigenständig zu verteidigen“",
      "author": "5 Min"
    },
    {
      "title": "Trump droht mit Auslöschung – USA setzen Angriffe auf Huthi-Miliz fort",
      "url": "https://www.welt.de/politik/ausland/video255743724/Jemen-Trump-droht-mit-Ausloeschung-USA-setzen-Angriffe-auf-Huthi-Miliz-fort.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255743720/3137938607-ci16x9-w200/Nahostkonflikt-Jemen.jpg",
      "image_title": "Jemen: Trump droht mit Auslöschung – USA setzen Angriffe auf Huthi-Miliz fort",
      "author": "33 Sek"
    },
    {
      "title": "Was Trump einen Deal nennt, ist für die Ukraine Kolonialismus",
      "teaser": "Kornkammer, Kohle-Revier, Lithium-Reserve: Die Böden und Lagerstätten der Ukraine waren schon immer Gegenstand von Begehrlichkeiten fremder Mächte. Die Verhandlungen Donald Trumps mit Putin – aber ohne Kiew – wecken im Land dunkle Erinnerungen, die weit in die Vergangenheit zurückreichen.",
      "url": "https://www.welt.de/politik/ausland/plus255677334/Begehrte-Bodenschaetze-Was-Trump-einen-Deal-nennt-ist-fuer-die-Ukraine-Kolonialismus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255737310/4277930857-ci23x11-w200/Ukraine-s-Mineral-Rights-Entwined-In-Deal-For-American-Aid.jpg",
      "image_title": "ZHYTOMYR REGION, UKRAINE - FEBRUARY 25: A woman cycles past with her dog as Drag-line excavator mines rare earth materials on Ukrainian soil on February 25, 2025 in the Zhytomyr region of Ukraine. Despite the ongoing war, many mining companies across the country have continued their operations, extracting resources such as titanium, graphite, and beryllium. Ukraine and the United States have been negotiating a deal that would pay back American aid with revenue from Ukraine's minerals and other natural resources. Ukrainian President Zelensky has been reluctant to sign such a deal, saying recently that he is \"not signing something that 10 generations of Ukrainians will have to repay.\" (Photo by Kostiantyn Liberov/Libkos/Getty Images)",
      "author": "Stefan Schocher"
    },
    {
      "title": "Frankreichs Regierung arbeitet offenbar an Überlebenshandbuch für Bürger",
      "teaser": "In Form eines Heftes will Frankreich seinen Bürgern einen Leitfaden an die Hand geben, wie sie sich im Falle eines Krieges oder einer Naturkatastrophe verhalten sollten. Darin stehen auch Tipps für ein autarkes Überleben, wie ein Radiosender berichtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255734970/5807932587-ci23x11-w200/Paris-View-from-the-Pantheon-dome.jpg",
      "image_title": "In the background, the Eiffel Tower and the dome of the Hotel des Invalides can be seen."
    },
    {
      "title": "„AfD keine Option für Christen“ – Damit stößt die Kirchenführung auf Widerspruch in Gemeinden",
      "teaser": "Die katholische Kirchenführung positioniert sich gegen die AfD – die Partei gewinnt aber unter Katholiken an Zustimmung. Mancher Pfarrer wird wegen seiner Haltung gegenüber der Partei sogar angefeindet. Ein Experte sagt: Die AfD fülle heute teilweise die Rolle aus, die die Kirche früher innehatte.",
      "url": "https://www.welt.de/politik/deutschland/plus255711122/Glaube-und-Politik-AfD-keine-Option-fuer-Christen-Damit-stoesst-die-Kirchenfuehrung-auf-Widerspruch-in-Gemeinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255730758/5347932207-ci23x11-w200/Image-67d81f7ca7ec4b4b052e0891.jpg",
      "image_title": "DWOSB_Kirche_AfD; Montage Infografik WELT",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Eine Unverschämtheit“ – Heusgen kritisiert Baerbocks geplanten Wechsel zu den Vereinten Nationen",
      "teaser": "Eigentlich sollte eine deutsche Top-Diplomatin Präsidentin der UN-Vollversammlung werden. Jetzt übernimmt offenbar Annalena Baerbock den Posten. Der Sicherheitsexperte Christoph Heusgen kritisiert das heftig. Auch Moskau lehnt Baerbocks UN-Kandidatur ab – und begründet dies mit einem Nazi-Verweis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255734192/8017931457-ci23x11-w200/Heusgen-nennt-UN-Personalie-Baerbock-Auslaufmodell.jpg",
      "image_title": "Annalena Baerbock: Heusgen kritisiert ihren Wechsel zur UN heftig"
    },
    {
      "title": "Lina E. muss nach BGH-Urteil zurück in Haft",
      "teaser": "Vor knapp zwei Jahren war die Linksextremisin Lina E. in Dresden zu fünf Jahren und drei Monaten Haft verurteilt worden. Der Fall landete nun vor dem Bundesgerichtshof in Karlsruhe. Die Richter änderten den Schuldspruch jedoch nur im Detail.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255736446/0437933567-ci23x11-w200/BGH-verhandelt-zu-Verurteilung-von-Lina-E.jpg",
      "image_title": "BGH verhandelt zu Verurteilung von Lina E."
    },
    {
      "title": "Beim Pakt zwischen Trump und Putin scheint die Ukraine nur noch zu stören",
      "teaser": "Russlands Präsident lehnt eine Waffenruhe in der Ukraine ab. Das Telefonat mit Donald Trump offenbart, wie Putin den Verhandlungsprozess diktiert. Trump weigert sich weiterhin, Druck auf den Kreml auszuüben – weil er ganz andere Ziele verfolgt.",
      "url": "https://www.welt.de/politik/ausland/plus255733936/Verhandlungen-am-Telefon-Beim-Pakt-zwischen-Trump-und-Putin-scheint-die-Ukraine-nur-noch-zu-stoeren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733922/6167939687-ci23x11-w200/Ibrahim-Naber-WELT.jpg",
      "image_title": "Ibrahim Naber - WELT",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Jetzt hat Putin Trump fast da, wo er ihn haben will",
      "teaser": "Nach dem Telefonat zwischen Putin und Trump bemüht sich die russische Propaganda, den Kremlchef als großen Friedensfürsten zu präsentieren. Doch was man in Moskau wirklich denkt, bringt Ex-Präsident Dmitri Medwedjew mit einer Drohung in Richtung Kiew und Europa auf den Punkt.",
      "url": "https://www.welt.de/politik/ausland/plus255734522/Ukraine-Verhandlungen-Jetzt-hat-Putin-Trump-fast-da-wo-er-ihn-haben-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255734638/9187933227-ci23x11-w200/The-Kremlin-Moscow-Russia.jpg",
      "image_title": "Blick auf den Kreml in Moskau: Die Freude ist groß",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Baden-Württemberg will Handynutzung an Schulen einschränken",
      "teaser": "Baden-Württembergs Kultusministerin möchte Regeln für die private Nutzung von Handys an Schulen vorlegen. Ihr gehe es „um den Schutz unserer Kinder und Jugendlichen“, sagte die Grünen-Politikerin. Sie richtet auch einen Appell an die neue Bundesregierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255734438/8547938837-ci23x11-w200/THEMENBILD-HANDYVERBOT-AN-SCHULEN.jpg",
      "image_title": "Schüler mit Handys"
    },
    {
      "title": "„Gebiete abzugeben oder nicht, ist allein das souveräne Recht der Ukraine“",
      "teaser": "Trump und Putin telefonieren, während russische Drohnen in Richtung ziviler Ziele in der Ukraine fliegen. Wie sieht ein wichtiger Berater von Präsident Selenskyj die Lage? Wir haben Mychajlo Podoljak in Kiew getroffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255734808/2757937587-ci23x11-w200/Image-67da80537de6aa748384ce9a.jpg",
      "image_title": "Telefonat von Trump und Putin: „Gebiete abzugeben oder nicht, ist allein das souveräne Recht der Ukraine“",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Trump widerspricht Putin in einem Punkt – Selenskyj fordert „mehr Details“",
      "teaser": "Keine westlichen Waffen, keine Geheimdienstinformationen für die Ukraine – diese Forderungen will der russische Präsident bei seinem Telefonat mit dem US-Präsidenten gestellt haben. Nun sagt Trump, man habe „nicht über Hilfen gesprochen“. Derweil fordert die Ukraine mehr Informationen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255734376/3367933687-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 12.03.2025, USA, Washington: Präsident Donald Trump nimmt am jährlichen St. Patrick's Day-Lunch im Kapitol teil. (zu dpa: «Trump: Putin hat keinen sofortigen Stopp der Ukraine-Hilfen gefordert») Foto: J. Scott Applewhite/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Für Genossin Esken sehe ich keine Aufgabe“ – SPD-Politiker fordern Rückzug",
      "teaser": "„Sie hat erkennbar keine Akzeptanz bei den Bürgern“: Mehrere SPD-Abgeordnete fordern den Rückzug Saskia Eskens als Parteichefin. Es gebe schlicht keine Aufgabe für sie. Co-Parteichef Klingbeil sehen sie hingegen als „Hoffnungsträger“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255734196/5117932107-ci23x11-w200/Saskia-Esken-SPD-Bundesvorsitzende.jpg",
      "image_title": "ARCHIV - 13.03.2025, Berlin: Saskia Esken, SPD-Bundesvorsitzende, spricht in der 213. Plenarsitzung der 20. Legislaturperiode im Deutschen Bundestag. (zu dpa: «Esken: Personelle Konsequenzen nach SPD-Wahlschlappe nötig») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Istanbuler Bürgermeister Imamoglu verhaftet – Bundesregierung kritisiert Festnahme",
      "teaser": "Ekrem Imamoglu ist Bürgermeister von Istanbul – und gilt als aussichtsreicher Herausforderer des mächtigen Präsidenten Recep Tayyip Erdogan. Nun geht die Justiz gegen ihn vor. Die Opposition sieht in seiner Festnahme einen versuchten Staatsstreich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255734736/0447935737-ci23x11-w200/Ekrem-Imamoglu.jpg",
      "image_title": "Erdogan-Kontrahent: Istanbuler Bürgermeister Imamoglu verhaftet – Bundesregierung kritisiert Festnahme"
    },
    {
      "title": "„Dies ist erst der Anfang“ – Netanjahu droht der Hamas mit weiteren Angriffen",
      "teaser": "Auch in der Nacht zu Mittwoch flog Israels Luftwaffe wieder Angriffe auf das Küstengebiet. Verhandlungen mit der Hamas würden fortan nur noch „unter Feuer“ geführt, sagt Regierungschef Netanjahu. Unterdessen pochen die Terroristen auf die Umsetzung der zweiten Phase des Gaza-Deals.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255734148/7037934227-ci23x11-w200/BESTPIX-Israel-Carries-Out-Major-Strikes-In-Gaza-Ending-Truce.jpg",
      "image_title": "Massive Bombardements: Netanjahu kündigt Intensivierung der Angriffe auf Gaza an"
    },
    {
      "title": "CDU-Abgeordneter stimmt für Schuldenpaket – und entschuldigt sich öffentlich",
      "teaser": "Ein Abgeordneter der CDU hat sich in einem offenen Brief für seine Zustimmung zur Grundgesetzänderung entschuldigt. Er halte das Beschlossene bis auf eine Ausnahme für falsch, erklärt Klaus-Peter Willsch – und begründet dann, warum er trotzdem mit Ja gestimmt hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255734494/8987932087-ci23x11-w200/Vor-der-Sondersitzung-des-Bundestages-zum-Finanzpaket.jpg",
      "image_title": "18.03.2025, Berlin: Das Reichstagsgebäude am frühen Morgen. Nach intensiven Verhandlungen von Union, SPD und Grünen wollen die Parteien, dass das Grundgesetz an mehreren Stellen geändert wird, um mehr Geld für Sicherheit, Infrastruktur und Klimaschutz investieren zu können. In Bundestag und Bundesrat sind dafür Zweidrittelmehrheiten notwendig. Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine Einigung, die Trump in die Bredouille bringt",
      "teaser": "Das Telefonat zwischen Wladimir Putin und Donald Trump bringt keinen Durchbruch. Beide Präsidenten einigen sich auf eine beschränkte Waffenruhe. Der Kreml-Chef beharrt aber auf maximalistischen Bedingungen. Das bringt Trump in eine strategische Zwickmühle.",
      "url": "https://www.welt.de/politik/ausland/plus255733464/Krieg-in-der-Ukraine-Eine-Einigung-die-Trump-in-die-Bredouille-bringt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733448/5487931607-ci23x11-w200/FILE-PHOTO-U-S-President-Donald-Trump-and-Russian-President-Vladimir-Putin-at-G20-leaders-summ.jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump and Russian President Vladimir Putin hold a bilateral meeting at the G20 leaders summit in Osaka, Japan June 28, 2019. REUTERS/Kevin Lamarque/File Photo",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Verhandlungen nur unter Feuer“ – Israel kämpft wieder „mit aller Macht“ gegen Hamas",
      "teaser": "Im Gaza-Krieg bahnt sich eine weitere Eskalation an. Der israelische Ministerpräsident Benjamin Netanjahu sagte am Dienstag, die Luftangriffe auf das Palästinensergebiet seien „nur der Anfang“ und eine „notwendige Bedingung für die Befreiung von Geiseln“. In Tel Aviv demonstrierten zahlreiche Menschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733390/8147936757-ci23x11-w200/Ministerpraesident-Benjamin-Netanjahu.jpg",
      "image_title": "ARCHIV - 12.03.2025, Israel, Tel Aviv: Israels Ministerpräsident Benjamin Netanjahu nimmt an einem Prozess wegen Korruptionsvorwürfen vor dem Bezirksgericht teil. (zu dpa: «Oppositionspolitiker: Netanjahu will politisches Überleben sichern») Foto: Yair Sagi/Pool Yedioth Ahronoth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aussetzung der Angriffe auf Energieinfrastruktur vereinbart – aber keine generelle Waffenruhe",
      "teaser": "Donald Trump und Wladimir Putin haben in ihrem Telefonat vorerst keine Einigung auf eine allgemeine Waffenruhe im Ukraine-Krieg erzielt. Russland erklärt sich jedoch bereit, Angriffe auf die ukrainische Energieinfrastruktur für 30 Tage auszusetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733274/9277930687-ci23x11-w200/US-President-Donald-Trump-and-Russian-President-Vladimir-Putin-hold-phone-call.jpg",
      "image_title": "Ukraine-Krieg: Aussetzung der Angriffe auf Energieinfrastruktur vereinbart – aber keine generelle Waffenruhe"
    },
    {
      "title": "Diese Abgeordneten haben gegen das Schuldenpaket gestimmt",
      "teaser": "512 Abgeordnete haben dem 500-Milliarden-Paket im Bundestag zugestimmt – eine komfortable Mehrheit. Bei Union, SPD und Grünen, die sich zuvor darauf geeinigt hatten, gab es nur drei Abweichler. Sieben weitere Abgeordnete waren abwesend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255732986/3487938687-ci23x11-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "Bundestag: Diese Abgeordneten haben gegen das Schuldenpaket gestimmt"
    },
    {
      "title": "Regierung will Baerbock als Kandidatin für Top-Position bei den Vereinten Nationen nominieren",
      "teaser": "Nach ihrem Ausscheiden in der Bundesregierung soll Annalena Baerbock eine Top-Position bei den Vereinten Nationen in New York erhalten. Die Besetzung des Amtes durch eine Deutsche gilt als wichtiger Baustein für eine andere Kandidatur Deutschlands.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733504/8827930887-ci23x11-w200/EU-Aussenministertreffen-in-Bruessel.jpg",
      "image_title": "EU-Außenministertreffen in Brüssel"
    },
    {
      "title": "Die neue Einigkeit von Schwarz-Rot – und das wacklige Fundament der Demokratie",
      "teaser": "Die Sondersitzung des alten Bundestages gerät zur Abstimmung nicht nur über die Staatsverschuldung, sondern auch über die Spielräume der Demokratie. Doch das Kalkül von CDU-Chef Merz geht auf – zur Zufriedenheit der SPD. Die künftige Regierung wird dennoch um die politische Mitte ringen müssen.",
      "url": "https://www.welt.de/politik/deutschland/plus255710800/Weg-frei-fuer-Milliarden-Schulden-Die-neue-Einigkeit-von-Schwarz-Rot-und-das-wacklige-Fundament-der-Demokratie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255732672/3157934527-ci23x11-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "dpatopbilder - 18.03.2025, Berlin: Friedrich Merz, CDU/CSU Fraktionsvorsitzender und CDU Bundesvorsitzender, spricht in der 214. Plenarsitzung der 20. Legislaturperiode im Deutschen Bundestag. Hauptthema dieser zweiten Sondersitzung des alten Bundestages nach der vorgezogenen Bundestagswahl ist die Reform der Schuldenbremse als Voraussetzung für das geplante milliardenschwere Finanzpaket der zukünftigen Bundesregierung für Verteidigung, Infrastruktur, und Klimaschutzmaßnahmen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "Jürgen Trittin, seine NS-Verharmlosung und der deutsche Wunsch nach Entlastung",
      "teaser": "Grünen-Politiker Trittin vergleicht Massenabschiebungen in den USA mit NS-Konzentrationslagern. Das ist nicht nur eine Verharmlosung des nationalsozialistischen Terrors: Mit der Behauptung eines KZ-Systems „im Dunkeln“ bedient Trittin zudem die Lüge von den ahnungslosen Deutschen in der NS-Zeit.",
      "url": "https://www.welt.de/politik/deutschland/plus255720164/Gegenrede-Juergen-Trittin-seine-NS-Verharmlosung-und-der-deutsche-Wunsch-nach-Entlastung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255731722/4027931857-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Frederik Schindler Teaser Kolumne \"Gegenrede\" nur dafür verwenden!!! DWO_IP_Kolumne_Schindler_Gegenrede_ms",
      "author": "Frederik Schindler"
    },
    {
      "title": "Mitten in seinem „told you so“-Moment reist Macron nach Berlin",
      "teaser": "Unter Merkel und Scholz fanden viele Ideen von Frankreichs Präsident Macron kein Gehör, die heute als strategisch weitsichtig gelten. Friedrich Merz will der deutsch-französischen Freundschaft neuen Auftrieb verleihen – und empfängt ihn an einem entscheidenden Tag in Berlin.",
      "url": "https://www.welt.de/politik/ausland/plus255726912/Besuch-bei-Scholz-Mitten-in-seinem-told-you-so-Moment-reist-Macron-nach-Berlin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255731338/5167938287-ci23x11-w200/Merz-besucht-Macron.jpg",
      "image_title": "HANDOUT - 26.02.2025, Frankreich, Paris: Die von der französischen Regierung verbreitete Aufnahme zeigt Unions-Kanzlerkandidat Friedrich Merz (r) zu Besuch im Élysée-Palast mit dem französischen Präsident Emmanuel Macron. Foto: Sarah steck/Présidence de la République/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    },
    {
      "title": "Bundestag stimmt gigantischem 500-Milliarden-Finanzpaket zu",
      "teaser": "Die Entscheidung hat historische Dimensionen: Der Bundestag hat dem hunderte Milliarden Euro schweren Schuldenpaket für Verteidigung und Infrastruktur zugestimmt. Familienunternehmer kritisieren die Union für neue Schulden",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255731478/0617932737-ci23x11-w200/Friedrich-Merz-2nd-R-leader-of-G.jpg",
      "image_title": "Friedrich Merz (2nd R), leader of Germany's conservative Christian Democratic Union (CDU) party, stands at the plenary hall during a session at the Bundestag (lower house of parliament) on March 18, 2025 in Berlin, Germany. German lawmakers will vote on a massive spending boost for defence and infrastructure proposed by chancellor-in-waiting Friedrich Merz amid concern over the United States' commitment to Europe's security. The hastily drawn plans represent a radical departure for a country traditionally reluctant to take on large amounts of debt or to spend heavily on the military, given the horrors of its Nazi past. (Photo by RALF HIRSCHBERGER / AFP)"
    },
    {
      "title": "So lange dauern Asylverfahren in Deutschland – Das wahre Ausmaß der Überforderung",
      "teaser": "Das Versprechen der Regierung, Asylanträge schneller und genauer abzuarbeiten, löst sich in Luft auf: Die Bearbeitungszeiten sind auf dem höchsten Stand seit sieben Jahren. Monatelange Wartezeiten gelten selbst für Herkunftsländer, die als sicher eingestuft sind. Asylklagen führen zu enormen Verzögerungen.",
      "url": "https://www.welt.de/politik/deutschland/plus255711118/Migration-So-lange-dauern-Asylverfahren-in-Deutschland-Das-wahre-Ausmass-der-Ueberforderung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255731420/5467937727-ci23x11-w200/Asylbewerber-stirbt-bei-Streit.jpg",
      "image_title": "Ein Migrant sitzt auf einer Bank auf dem Gelände der Zentralen Erstaufnahmeeinrichtung für Asylbewerber (ZABH) des Landes Brandenburg. Die Ministerpräsidentenkonferenz wird am 20. Juni die Frage erörtern, ob Asylverfahren von Schutzsuchenden unter Achtung der völker- und menschenrechtlichen Vorgaben in einen kooperierenden Staat außerhalb der EU verlagert werden können. (zu dpa: «Innenminister beraten über Asylpolitik») +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Dann kann es schon im nächsten Jahr zu einem größeren Krieg in Europa kommen“",
      "teaser": "Militärexperte Gustav Gressel hält einen weiteren russischen Angriff in Europa für wahrscheinlich. Er glaubt nicht, dass amerikanische Sicherheitsgarantien unter Trump noch etwas zählen. Deutschland brauche sowohl die Wehrpflicht als auch ganz bestimmte Waffen, um kriegstüchtig zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus255694366/Militaerexperte-Gressel-Dann-kann-es-schon-im-naechsten-Jahr-zu-einem-groesseren-Krieg-in-Europa-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255696842/4647938407-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Plötzlich Partner? Wie der Kreml auf Trumps Amerika blickt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Wahlrecht für alle, die langfristig hier leben – unabhängig von Staatsbürgerschaft“",
      "teaser": "Kurz vor den Koalitionsverhandlungen fordern SPD-Migrationspolitiker eine Abkehr vom schwarz-roten Plan: Fast alle Ausreisepflichtigen sollen eine „Perspektive“ bekommen. Deutschland solle eine halbe Million Fachkräfte pro Jahr holen. Auch wird ein Automatismus für den Erhalt der Staatsbürgerschaft angeregt.",
      "url": "https://www.welt.de/politik/deutschland/plus255623412/Vor-Koalitionsverhandlungen-Wahlrecht-fuer-alle-die-langfristig-hier-leben-unabhaengig-von-Staatsbuergerschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255634192/8457937437-ci23x11-w200/Image-67c98a87565a0045d623e01f.jpg",
      "image_title": "DWOSB_Neuverschuldung_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702852/9337930197-ci23x11-w200/Gerd-Mueller.jpg",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Da scheiß‘ ich drauf!“, brüllt der Richter, „da ist einer tot!“",
      "teaser": "Renitente Zeugen und das Rätsel um ein mögliches Tat-Video beschäftigen das Landgericht Bielefeld im Prozess um den Tod von Philipos Tsanis. Sogar dem sonst sehr geduldigen Richter platzt mehrfach der Kragen. Ein Zeuge landet beinahe hinter Gittern.",
      "url": "https://www.welt.de/politik/deutschland/plus255724552/Bad-Oeynhausen-Prozess-Da-scheiss-ich-drauf-bruellt-der-Richter-da-ist-einer-tot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724438/7477933177-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). (zu dpa: «Landgericht setzt Prozess um Tod nach Abifeier fort») +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Rote Liste“ – Trump-Regierung bereitet offenbar Einreiseverbote vor",
      "teaser": "In der US-Regierung kursieren laut Medienberichten drei Listen, die Länder in die Farben Rot, Orange und Gelb einteilen. Für Bürger dieser Staaten könnte es bald schwierig bis unmöglich werden, in die USA einzureisen. Noch, so wird betont, ist aber nichts entschieden. Bis zu 43 Länder könnten betroffen sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255707726/2987937887-ci23x11-w200/NY-Thanksgiving-Holiday-Travelrs-Take-To-Airports.jpg",
      "image_title": "Delta Airlines planes stand at their JFK terminal 4 two days before the official start of Thanksgiving holiday, New York, NY, November 26, 2024. More than 80 million travelers are expected to take the roads, trains and sky, with 6 million expected to fly. (Photo by Anthony Behar/Sipa USA)"
    },
    {
      "title": "„Müssen der Bevölkerung ehrlich sagen, dass das System so nicht mehr funktioniert“",
      "teaser": "Die Krankenkassen verbuchen ein milliardenschweres Defizit, die Beiträge für die Versicherten steigen. Renommierte Experten fordern bei WELT weitreichende Reformen. Dazu zählt eine Kostenbeteiligung der Kassenpatienten – die sich an ihrem Jahresgehalt orientiert.",
      "url": "https://www.welt.de/politik/deutschland/plus255671278/Gesundheitssystem-Muessen-der-Bevoelkerung-ehrlich-sagen-dass-das-System-so-nicht-mehr-funktioniert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255699194/9547932227-ci23x11-w200/Image-67d423b21df9a5398091f9a0.jpg",
      "image_title": "DWOSB_IP_Gesundheitskosten_js.psd",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Die Ukraine hat Europa Zeit gekauft – aber sie wurde verschenkt“",
      "teaser": "Trumps Angriffe auf Selenskyj haben den Zusammenhalt der Ukrainer gestärkt, sagt der ukrainische Intellektuelle und ehemalige Frontkämpfer Maksym Butkevytch. Nun komme es vor allem auf die Europäer an. Sorge bereitet dem 47-Jährigen eine Mentalität in der russischen Gesellschaft.",
      "url": "https://www.welt.de/politik/ausland/plus255701472/Ukraine-hat-Europa-Zeit-gekauft-aber-sie-wurde-verschenkt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255701470/1207936777-ci23x11-w200/Maksym-Butkevych.jpg",
      "image_title": "Maksym Butkevych",
      "author": "Clemens Wergin"
    },
    {
      "title": "Viel Geld, kein Plan – Bei der Bahn zeigen sich die Schwachstellen des „Sondervermögens“",
      "teaser": "Ein Teil des 500-Milliarden-Euro-„Sondervermögens“ soll ins marode Schienennetz fließen. Aber wohin genau und zu welchen Bedingungen – das ist zwischen SPD und Union schwer umstritten. Militärische Bedürfnisse könnten die Planungen noch komplizierter als ohnehin machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255701494/8717933097-ci23x11-w200/German-Railway-Renovation-Riedbahn.jpg",
      "image_title": "GERMANY, GERNSHEIM - SEPTEMBER 14: Switch installation on the Riedbahn on September 14th, 2024 in Gernsheim, Germany. Under the motto \"We are building a new and better railway\", a comprehensive program is underway on the Riedbahn between Frankfurt and Mannheim. Deutsche Bahn AG is renewing tracks, switches, overhead lines and also stations on a 70km strech.",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Letzte Chance für eine geordnete Migrationspolitik, ohne Flüchtlingskonvention aufzugeben“",
      "teaser": "Zur Eindämmung der irregulären Migration will die Union ein Drittstaaten-Modell durchsetzen: Asylbewerber würden dann zur Prüfung ihrer Anträge in ein Land außerhalb der EU gebracht. Die SPD hat starke Vorbehalte. Doch auf EU-Ebene kommt Bewegung in die Sache – und die Rolle Deutschlands wird entscheidend.",
      "url": "https://www.welt.de/politik/deutschland/plus255698306/Illegale-Migration-Letzte-Chance-fuer-eine-geordnete-Migrationspolitik-ohne-Fluechtlingskonvention-aufzugeben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702434/0047937967-ci23x11-w200/Image-67d44e92a7ec4b4b052dcdcf.jpg",
      "image_title": "DWOSB_EU_Asylrecht; Montage Infografik WELT",
      "author": "Ricarda Breyton"
    }
  ]
}