{
  "timestamp": "2025-06-27T02:42:50",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BLgeJ14g.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D-JpN2Ek.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump fordert die Entlassung von Reportern der „New York Times“ und CNN",
      "teaser": "Weil sie über Geheimdienstinformationen berichtet haben, fordert US-Präsident Donald Trump nun die Kündigung von Journalisten der „New York Times“ und des Senders CNN. Trump wirft ihnen „Fake News“ vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256312796/1397935717-ci23x11-w200/Trump.jpg",
      "image_title": "President Donald Trump speaks at an event to promote his domestic policy and budget agenda in the East Room of the White House, Thursday, June 26, 2025, in Washington. (AP Photo/Mark Schiefelbein)"
    },
    {
      "title": "Kommunen befürworten Aussetzung des Familiennachzugs und fordern weitere Verschärfungen",
      "teaser": "Die schwarz-rote Bundesregierung will den Familiennachzug für subsidiär Schutzberechtigte vorübergehend aussetzen. Die Kommunen begrüßen die Entscheidung. Sie seien an der Grenze ihrer Leistungsfähigkeit – und fordern daher noch weitere Maßnahmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312636/5017934127-ci23x11-w200/Fluechtlinge-in-Erstaufnahmeeinrichtung.jpg",
      "image_title": "Flüchtlinge warten auf die Ausgabe ihrer persönlichen Bezahlkarte in der hessischen Erstaufnahmeeinrichtung für Flüchtlinge in Gießen. Von Gießen aus werden alle Flüchtlinge auf Kommunen im gesamten Bundesland verteilt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Chamenei warnt USA vor weiteren Angriffen – Iran schränkt Zusammenarbeit mit IAEA ein",
      "teaser": "Erstmals seit Inkrafttreten der Waffenruhe meldet sich Irans oberster Führer zu Wort – und droht den USA mit Angriffen. Vergeltungsschläge könnten sich wiederholen, sagte Chamenei. Unklarheit gibt es weiter über die Schäden an Irans Atomanlagen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256312622/2147939667-ci23x11-w200/Nahostkonflikt-Teheran.jpg",
      "image_title": "HANDOUT - 25.06.2025, Iran, Teheran: Auf diesem Foto, das am Donnerstag, den 26. Juni 2025, von der offiziellen Website seines Büros veröffentlicht wurde, spricht der oberste Führer Ajatollah Ali Chamenei während einer im Fernsehen übertragenen Rede unter einem Porträt des verstorbenen damalige iranische Revolutionsführer Ajatollah Khomeini. Foto: Uncredited/Office of the Iranian Supreme Leader/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "EU-Gipfel gibt grünes Licht für Euro-Einführung in Bulgarien",
      "teaser": "Bulgarien soll zum 1. Januar 2026 den Euro einführen – das haben die EU-Staats- und Regierungschefs beschlossen. Die bulgarische Bevölkerung ist jedoch laut Umfragen in der Frage der Währungsumstellung gespalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256312614/5597934987-ci23x11-w200/Pedestrians-walk-past-the-Euro-Scu.jpg",
      "image_title": "Pedestrians walk past the 'Euro Sculpture' by German artist Ottmar Hörl in front of the former seat of the European Central Bank (ECB) at the Eurotower, ahead a press conference on the Eurozone's monetary policy, in Frankfurt am Main, western Germany, on June 5, 2025. (Photo by Kirill KUDRYAVTSEV / AFP)"
    },
    {
      "title": "„Sicherheit vor Datenschutz“ – So soll das Bundeskriminalamt schlagkräftiger werden",
      "teaser": "Schwarz-Rot beschließt weitreichende Änderungen für die Arbeit des Bundeskriminalamts. So soll künftig die heimliche Überwachung von Kontaktpersonen Terrorverdächtiger möglich sein. Datenschutz-Bedenken sollen keinen Vorrang vor Sicherheit mehr haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256309850/4007930027-ci23x11-w200/Razzia-gegen-mutmassliche-Rechtsextreme.jpg",
      "image_title": "Mitarbeiter des Bundeskriminalamts (BKA) stehen während einer Razzia gegen mutmaßliche Rechtsextreme im Dresdner Stadtteil Cotta an einem Fahrzeug. Die Bundesanwaltschaft hat acht mutmaßliche Rechtsterroristen in Sachsen und Polen festnehmen lassen. Gleichzeitig werden rund 20 Objekte durchsucht, wie die Karlsruher Behörde mitteilte. Auch in Österreich finden Durchsuchungen statt. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Russischsprachiges mögliches Bekennervideo zu Brandanschlag auf Bundeswehr aufgetaucht",
      "teaser": "In Erfurt sind sechs Bundeswehr-Lastwagen in Brand geraten. In einem russischen Telegram-Kanal ist nun ein Video veröffentlicht worden, in dem die Fahrzeuge vor und nach dem Anzünden zu sehen sind und die Verantwortung für den Anschlag übernommen wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256312522/7487930567-ci23x11-w200/Bundeswehrfahrzeuge-in-Erfurt-ausgebrannt.jpg",
      "image_title": "ARCHIV - 22.06.2025, Thüringen, Erfurt: Ein Polizeifahrzeug steht vor mehreren verbrannten Militärlastern auf dem Gelände eines Nutzfahrzeug-Serviceunternehmen. (zu dpa: «Russischsprachiges Video zu Brandanschlag auf Bundeswehr») Foto: Martin Wichmann/WichmannTV/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Operation Midnight Hammer war der Höhepunkt von 15 Jahren unglaublicher Arbeit“",
      "teaser": "Der US-Präsident bekämpft jeden Zweifel am Erfolg der Bombardierung von Fordo. Das Pentagon veröffentlicht deshalb bisher geheime Details der Vorbereitung. Doch Trumps Team geht noch auf andere Art gegen Kritiker vor.",
      "url": "https://www.welt.de/politik/ausland/plus256311856/US-Bomben-auf-Iran-Operation-Midnight-Hammer-war-der-Hoehepunkt-von-15-Jahren-unglaublicher-Arbeit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256312120/3747931407-ci23x11-w200/Defense-Sec-Pete-Hegseth-Holds-Pentagon-Press-Conference-On-Iran-Strikes.jpg",
      "image_title": "26.06.2025, USA, Washington: US-Verteidigungsminister Pete Hegseth (l) spricht während einer Pressekonferenz im Pentagon mit US-Generalstabschef Caine. Foto: Kevin Wolf/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Geheimdienst-Gremium ohne Reichinnek und AfD-Abgeordnete",
      "teaser": "Nur ein Vertreter der Opposition, keine Mitglieder von AfD und Linken: Im Bundestag steht nun die Besetzung des Parlamentarischen Kontrollgremiums fest, das die Arbeit der Geheimdienste überwacht. Um die Personalien hatte es scharf geführte Debatten gegeben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312258/5417939167-ci23x11-w200/Session-at-the-German-lower-house-of-parliament-Bundestag-in-Berlin.jpg",
      "image_title": "Session at the German lower house of parliament Bundestag, in Berlin"
    },
    {
      "title": "So gefährlich sind die Strukturen des Irans und seiner Proxys in Deutschland",
      "teaser": "Könnte das Mullah-Regime angesichts des Konflikts mit Israel und den USA auch in Deutschland gewalttätige Aktionen starten? Sicherheitsexperten warnen vor einer iranischen Spezialeinheit.",
      "url": "https://www.welt.de/politik/deutschland/plus256307656/Iran-So-gefaehrlich-sind-die-Strukturen-des-Mullah-Regimes-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256307704/7327935837-ci23x11-w200/Germany-Thousands-Rally-in-Berlin-Against-War-in-Gaza.jpg",
      "image_title": "More than 10,000 demonstrators gathered in Berlin on Saturday, June 21, 2025, to protest Israels military operations in Gaza and Germanys continued arms exports to the Israeli government, with some protesters chanting slogans in support of Hamas and the Palestinian intifada, prompting concern among German officials and Jewish advocacy groups. Marchers carried Palestinian flags and signs reading Stop the genocide, while some held red-stained peace symbols and placards demanding an immediate end to weapons shipments to Israel. But the demonstration, organized under the banner United for Gaza, also included extremist rhetoric. Protesters chanted, From the river to the sea, Palestine will be free, as well as We want an intifada! At least one protester was seen waving a white Taliban flag bearing the Shahada, a symbol associated with jihadist movements. Chants of Hamas! Hamas! also broke out within parts of the crowd. The German Chancellor has defended Israels military actions as a response to terrorism and reaffirmed Berlins commitment to its ally. But critics, including leftist political factions and Muslim advocacy groups, argue that Germanys stance disregards the humanitarian toll on Palestinian civilians. (Photo by Michael Kuenne/PRESSCOV/Sipa USA)",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Wenn ein Terror-Verherrlicher bei Amnesty und Linke gegen Israel hetzen darf",
      "teaser": "Der Aktivist Ibrahim Ibrahim lobt Terrororganisationen wie PFLP und Hisbollah, die Israels Existenz beenden wollen. Nun spricht er sogar bei Amnesty International und der Linkspartei, mitten in Berlin. Doch die scheint das nicht zu stören – im Gegenteil.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256310808/5587931527-ci23x11-w200/Image-685aafc354413a513d77028a.jpg",
      "image_title": "Der PFLP-nahe Aktivist Ibrahim Ibrahim (l.) neben Katja Müller-Fahlbusch von Amnesty Deutschland, 6. Juni 2025 vor dem Auswärtigen Amt in Berlin Foto von \"democ\" an Kevin Culina übermittelt, zur kostenfreien Nutzung",
      "author": "Kevin Culina"
    },
    {
      "title": "Wie der neue AfD-Umfrageschock den Grundsatzstreit im BSW neu befeuert",
      "teaser": "Die AfD verzeichnet in Brandenburg einen neuen Umfrage-Höchstwert, während die Koalitionsparteien SPD und BSW deutlich schwächeln. Der Reiz des Neuen der Wagenknecht-Partei scheint im Osten verflogen – geht die Entwicklung weiter, könnte das BSW-Projekt scheitern.",
      "url": "https://www.welt.de/politik/deutschland/plus256308922/Lieber-nicht-regieren-Wie-der-neue-AfD-Umfrageschock-den-Grundsatzstreit-im-BSW-neu-befeuert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256309790/5047933887-ci23x11-w200/Image-685d236368273a6fda1e1936.jpg",
      "image_title": "DWOSB_weidel_wagenknecht_brandenburg_ms",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wadephul verteidigt Stopp von Zahlungen für Seenotrettung im Mittelmeer",
      "teaser": "Der neue Außenminister Wadephul fordert seit Jahren, zivile Seenotretter nicht mehr mit Steuermitteln zu unterstützen – das sei nicht Aufgabe des Auswärtigen Amtes. Nun folgt die Einstellung der Finanzhilfe, die unter Baerbock an die NGOs floss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256308214/7877936257-ci23x11-w200/Seenotrettung-von-BootsflA-chtlingen-vor-der-libyschen-KA-ste.jpg",
      "image_title": "Zivile Seenotrettung im Mittelmeer vor Libyen: Das Schiff 'Sea-Watch' (1) der deutschen NGO Sea-Watch im Hafen von Valletta, Malta. Dahinter der Seenotkreuzer 'Minden' der deutschen NGO 'LIFEBOAT' Valetta, Malta, 30.10.2016 ."
    },
    {
      "title": "Brandmauer zur AfD? „Habe mich persönlich dafür entschieden, eher den Brand zu löschen“",
      "teaser": "Wie kann man Rechtspopulisten politisch zurückdrängen? Österreichs Kanzler Christian Stocker (ÖVP) setzt im Fall FPÖ nicht auf generelle Ausgrenzung – doch es gibt für ihn auch Grenzen. Migrationspolitisch sieht er Merz und sich auf einer Linie.",
      "url": "https://www.welt.de/politik/deutschland/plus256308232/Oesterreichs-Kanzler-Stocker-Brandmauer-zur-AfD-Habe-mich-persoenlich-dafuer-entschieden-eher-den-Brand-zu-loeschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256308992/8577933947-ci23x11-w200/Christian-Stocker.jpg",
      "image_title": "*** EXKLUSIV *** - Christian Stocker, Bundeskanzler, ÖVP, in seinem Büro im Bundeskanzleramt, Ballhausplatz, 1010 Wien, 27.05.2025, c: Alexandra Unger - 20250527_PD20471 || Mindestpreis 20 Euro",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Polens Außenminister hofft, dass Putins Regime untergeht wie die Sowjetunion – „nur schneller“",
      "teaser": "Ein Grund, warum die Sowjetunion den Kalten Krieg verlor, waren die hohen Kosten des Wettrüstens. Polens Außenminister Radoslaw Sikorski wundert sich, dass Russland unter Wladimir Putin nun auf ein ähnliches Szenario zusteuere.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256311466/6617935287-ci23x11-w200/Poland-s-Minister-of-Foreign-Affair.jpg",
      "image_title": "Poland's Minister of Foreign Affairs Radoslaw Sikorski smiles during the interview for Agence France Presse, Polish Press Agency (PAP) and German Press Agency (DPA) at ministry building in Warsaw on June 26, 2025. (Photo by Wojtek RADWANSKI / AFP)"
    },
    {
      "title": "Hegseth lobt „geheimsten Militäreinsatz der Geschichte“ – und teilt dann gegen Medien aus",
      "teaser": "US-Verteidigungsminister Hegseth bezeichnet den Iran-Schlag als „geheimsten Einsatz der Geschichte“ und wirft den Medien Manipulation vor. Ein Geheimbericht, der für Wirbel gesorgt hatte, sei nicht final.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256311374/4767935557-ci23x11-w200/Defense-Sec-Pete-Hegseth-Holds-Pentagon-Press-Conference-On-Iran-Strikes.jpg",
      "image_title": "Pete Hegseth lobt „geheimsten Militäreinsatz der Geschichte“ – und teilt dann gegen Medien aus"
    },
    {
      "title": "Hat er Angst zu sterben? Ein klares Ja.",
      "teaser": "Im internationalen Asow-Bataillon, einer Eliteeinheit der Ukraine, kämpfen auch Deutsche gegen russische Soldaten. WELT hat sie vor Ort begleitet und erfahren, wie brutal der Kampf ist, wie nah der Tod – und warum sie trotzdem ihr Leben für ein fremdes Land aufs Spiel setzen.",
      "url": "https://www.welt.de/politik/ausland/plus256215938/Deutsche-an-der-Front-Hat-er-Angst-zu-sterben-Ein-klares-Ja.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256309892/3697935217-ci23x11-w200/Foto-Junah-aus-Reportage-Asov-Bataillon.jpg",
      "image_title": "Kampfname Shiny: Der 21-Jährige stammt aus Mecklenburg-Vorpommern",
      "author": "Steffen Schwarzkopf"
    },
    {
      "title": "Irans oberster Führer zeigt sich wieder in einer Videobotschaft",
      "teaser": "Nach mehr als einer Woche meldet sich Ajatollah Ali Chamenei in einer Videobotschaft zu Wort. Der 86-Jährige spricht von einem Sieg des Irans – Israel sei „niedergestreckt und zermalmt“ worden, behauptet er.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256309938/2997931337-ci23x11-w200/Religionsfuehrer-Chamenei.jpg",
      "image_title": "ARCHIV - 05.07.2024, Iran, Teheran: Irans Religionsführer Ajatollah Ali Chamenei spricht bei der Stimmabgabe für die Präsidentschaftsstichwahl. (zu dpa: «Irans oberster Führer meldet sich erstmals nach Waffenruhe») Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt beginnt der Wettlauf um die härteste Asylpolitik",
      "teaser": "Die Migrations-Hardliner in Europa waren lange Außenseiter – heute geben sie die Richtung vor. Welche Zukunft hat die gemeinsame Asylpolitik, wenn sich immer mehr EU-Staaten darüber hinwegsetzen? Ein Überblick über die Knackpunkte – und Deutschlands Rolle.",
      "url": "https://www.welt.de/politik/ausland/plus256266480/Europaeische-Union-Jetzt-beginnt-der-Wettlauf-um-die-haerteste-Asylpolitik.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256293114/8597930087-ci23x11-w200/Image-68594de0763e123486d854f0.jpg",
      "image_title": "DWOSB_Teaser_eu_aussengrenze_aw",
      "author": "Diana Pieper"
    },
    {
      "title": "Chinas auffälliges Schweigen zum Krieg in Nahost",
      "teaser": "China kauft Irans Ölexporte fast vollständig auf, die Armeen beider Länder absolvieren gemeinsam Manöver. Doch während der israelischen und amerikanischen Angriffe blieb Peking auffallend still. Das überrascht nur auf den ersten Blick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256308032/0817938027-ci23x11-w200/Iran-Russia-and-China-hold-navy-military-drill-in-Southern-Iran.jpg",
      "image_title": "Im März fand ein gemeinsames Manöver der iranischen, chinesischen und russischen Marine statt",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Das wird mit dem Brüsseler Establishment nicht funktionieren. Die Kräfte sind stark“",
      "url": "https://www.welt.de/politik/deutschland/video256312408/Erster-EU-Gipfel-fuer-Merz-Das-wird-mit-dem-Bruesseler-Establishment-nicht-funktionieren-Die-Kraefte-sind-stark.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312440/1657932687-ci16x9-w200/Joerg-Meuthen.jpg",
      "image_title": "Erster EU-Gipfel für Merz: „Das wird mit dem Brüsseler Establishment nicht funktionieren. Die Kräfte sind stark“",
      "author": "5 Min"
    },
    {
      "title": "„Kann mir die substanzlose Kampagne gegen mich nicht anders erklären“",
      "url": "https://www.welt.de/politik/deutschland/video256312374/Reichinnek-ist-durchgefallen-Kann-mir-die-substanzlose-Kampagne-gegen-mich-nicht-anders-erklaeren.html",
      "image_url": "https://img.welt.de/img/videos/mobile256312420/2307932977-ci16x9-w200/Image-685d90a154352c1fc4b2df94.jpg",
      "image_title": "Reichinnek ist durchgefallen: „Kann mir die substanzlose Kampagne gegen mich nicht anders erklären“",
      "author": "2 Min"
    },
    {
      "title": "„Islam hat Konjunktur. Wenn wir das nicht merken, ändert sich nichts. Außer zum Schlechteren“",
      "url": "https://www.welt.de/politik/video256312358/Islamwoche-an-Kieler-Uni-Islam-hat-Konjunktur-Wenn-wir-das-nicht-merken-aendert-sich-nichts-Ausser-zum-Schlechteren.html",
      "image_url": "https://img.welt.de/img/politik/mobile256312396/5527936307-ci16x9-w200/Image-685d8b5c3446cc6249ea66c8.jpg",
      "image_title": "Islamwoche an Kieler Uni: „Islam hat Konjunktur. Wenn wir das nicht merken, ändert sich nichts. Außer zum Schlechteren“",
      "author": "5 Min"
    },
    {
      "title": "Pentagon zeigt Aufnahmen von Zerstörung im Iran – Militärexperte Thiele analysiert die Bilder",
      "url": "https://www.welt.de/politik/ausland/video256312266/Operation-Midnight-Hammer-Pentagon-zeigt-Aufnahmen-von-Zerstoerung-im-Iran-Militaerexperte-Thiele-analysiert-die-Bilder.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256312362/0507930907-ci16x9-w200/Iran-Mideast-Wars.jpg",
      "image_title": "Operation Midnight Hammer: Pentagon zeigt Aufnahmen von Zerstörung im Iran – Militärexperte Thiele analysiert die Bilder",
      "author": "6 Min"
    },
    {
      "title": "„Eine Schande. Was taugt das Bündnis, wenn sie nicht gezielt auf den Aggressor losgehen“",
      "url": "https://www.welt.de/politik/ausland/video256312268/Meine-WELT-Meine-Meinung-Eine-Schande-Was-taugt-das-Buendnis-wenn-sie-nicht-gezielt-auf-den-Aggressor-losgehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256312320/8937937167-ci16x9-w200/Image-685d7dcf83e6637b573fda18.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Eine Schande. Was taugt das Bündnis, wenn sie nicht gezielt auf den Aggressor losgehen“",
      "author": "4 Min"
    },
    {
      "title": "Streit um Stromsteuer – Kanzleramtschef Frei verteidigt Entscheidung von Schwarz-Rot",
      "teaser": "Union und SPD hatten eine Stromsteuersenkung für alle versprochen. Doch im Haushaltsentwurf 2026 fehlt davon jede Spur. NRW-Ministerpräsident Wüst kritisiert Finanzminister Klingbeil scharf. Kanzleramtschef Frei verteidigt die Regierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256310750/9817930727-ci23x11-w200/Kanzleramtschef-Thorsten-Frei.jpg",
      "image_title": "ARCHIV - 17.06.2025, Nordrhein-Westfalen, Düsseldorf: Hendrik Wüst (CDU), Ministerpräsident des Landes Nordrhein-Westfalen, nimmt an einem Pressegespräch im Düsseldorfer Landtag teil. NRW-Ministerpräsident Hendrik Wüst (CDU) hat die Einigung von Bund und Ländern über die Kosten des geplanten Investitionsprogramms für die Wirtschaft begrüßt. (zu dpa: «Wüst begrüßt Einigung bei Gesprächen über Investitionspaket») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne und Linke protestieren mit Regenbogen-Kleidung gegen Julia Klöckner",
      "teaser": "Die Regenbogenflagge soll künftig nur noch einmal im Jahr auf dem Bundestag wehen, entschied Bundestagspräsidentin Klöckner unlängst. Abgeordnete der Grünen und Linke protestierten nun in bunten Farben gegen die Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256309712/5247935417-ci23x11-w200/Bundestag.jpg",
      "image_title": "Mitglieder der Bundestagsfraktionen Die Linke und Bündnis 90/Die Grünen tragen Kleidung in den Regenbogenfarben bei dem Thema Queerfeindliche Hasskriminalität."
    },
    {
      "title": "„Wir haben uns in Deutschland leider abgewöhnt, in diesen Dingen Klartext zu reden“",
      "teaser": "Salafismus und Geschlechtertrennung: Eine „Islamwoche“ an der Kieler Christian-Albrechts-Universität hat Empörung ausgelöst. CDU-Urgestein Wolfgang Bosbach kritisiert bei WELT TV die Reaktion der Uni-Leitung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256310040/9957936027-ci23x11-w200/26-12-2024-Handball-HBL-VfL-Gummersbach-Fuechse-Berlin.jpg",
      "image_title": "Wolfgang Bosbach zur „Islamwoche“: „Wir haben uns in Deutschland leider abgewöhnt, in diesen Dingen Klartext zu reden“",
      "author": "Thomas Klug"
    },
    {
      "title": "Fast ein Drittel der Bewohner von Tuvalu beantragt Klima-Asyl in Australien",
      "teaser": "Tuvalu gehört zu den am stärksten durch den Klimawandel bedrohten Gebieten der Welt. In einem Abkommen hat Australien beschlossen, den Bewohnern des pazifischen Inselstaates Klima-Asyl zu gewähren – knapp ein Drittel der Bevölkerung hat bereits einen Antrag gestellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256308416/1367930897-ci23x11-w200/FILES-Water-welling-from-the-rock.jpg",
      "image_title": "(FILES) Water welling from the rocky ground forms a new lake in the centre of Amatuku Islet as king tides hit Funafuti Atoll, home to nearly half of Tuvalu's entire population of 11,500, on February 20, 2004. Nearly one-third of citizens in Pacific nation Tuvalu are seeking a landmark climate visa to live in Australia as rising seas threaten their palm-fringed shores, official figures obtained by AFP show. Australia is offering visas to 280 Tuvalu citizens each year under a climate migration deal Canberra has billed as \"the first agreement of its kind anywhere in the world\". (Photo by TORSTEN BLACKWOOD / AFP)"
    },
    {
      "title": "Bundestag beschließt „Wachstumsbooster“ – Grüne sprechen von „Wortbruch“",
      "teaser": "Die Wirtschaft erhält mit dem „Wachstumsbooster“ milliardenschwere Steuerentlastungen. Die Stromsteuersenkung kommt jedoch nur für Industrie und Landwirtschaft, nicht für die Verbraucher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256308506/2147938157-ci23x11-w200/Bundestag.jpg",
      "image_title": "26.06.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, spricht bei der abschließenden Debatte über die geplanten Sonderabschreibungen zur steuerlichen Entlastung von Unternehmen. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche Geheimdienste? „Selbst Behörden wissen manchmal nicht, wer wofür verantwortlich ist“",
      "teaser": "Deutschlands Nachrichtendienste seien schwach aufgestellt und zu scharfen Kontrollen unterworfen? Geheimdienst-Experte Wetzling erklärt diese Sicht für „verzerrt“. Das Gegenteil sei der Fall – und das gehe mit erheblichen Risiken auch für die Demokratie einher.",
      "url": "https://www.welt.de/politik/deutschland/plus256297858/Unuebersichtliche-Nachrichtendienste-Deutsche-Geheimdienste-Selbst-Behoerden-wissen-manchmal-nicht-wer-wofuer-verantwortlich-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256304516/9317932567-ci23x11-w200/Image-685bd9fb3446cc6249ea4cf5.jpg",
      "image_title": "DWOSB_IP_BND_pd",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Wasserrutschen und Sandstrand – Kim Jong-un eröffnet neues Touristengebiet",
      "teaser": "Ein Touristengebiet am Strand für rund 20.000 Gäste – mitten in Nordkorea. Kim Jong-un hat sein Prestigeprojekt an der Ostküste des Landes eingeweiht. Der Machthaber spricht von einer „Welle des Glücks“.",
      "url": "https://www.welt.de/politik/ausland/"
    },
    {
      "title": "Nato-Generalsekretär Rutte stellt seine „Daddy“-Äußerung über Trump klar",
      "teaser": "Hat Nato-Chef Mark Rutte wirklich „Daddy“ zu US-Präsident Donald Trump gesagt? Der Niederländer wehrt sich nun in einem Interview und erklärt seine Aussagen. Er habe den Begriff in einem „anderen Sinne“ gebraucht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256307984/6587931597-ci23x11-w200/Remarks-by-the-NATO-Secretary-General-and-the-President-of-the-United-States-2025-NATO-Summit-i.jpg",
      "image_title": "NATO Secretary General Mark Rutte and Donald Trump (President, United States) Photo: Martijn Beekman"
    },
    {
      "title": "AfD erreicht in Brandenburg Höchstwert – SPD verliert deutlich",
      "teaser": "In Brandenburg verliert die Koalition aus SPD und BSW deutlich an Zustimmung. Die Beliebtheitswerte von Ministerpräsident Woidke sinken in einer Umfrage auf ein Rekordtief. Die AfD erreicht hingegen ihren bisher höchsten Wert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256307890/6327938677-ci23x11-w200/Brandenburger-Landtag.jpg",
      "image_title": "ARCHIV - 22.09.2024, Brandenburg, Potsdam: Landesflagge mit dem roten Brandenburger Adler weht auf dem Dach des Brandenburger Landtags. In Brandenburg findet am Sonntag die Landtagswahl statt. (zu dpa: «Umfrage: AfD deutlich vor SPD in Brandenburg») Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vor dem Gipfel spricht Merz mit EU-Kollegen über eine härtere Migrationspolitik",
      "teaser": "Seit einiger Zeit treffen sich die Regierungschefs von Italien, Dänemark und den Niederlanden am Rande des EU-Gipfels. Olaf Scholz mied den Termin, Friedrich Merz nimmt nun teil. Auf der Agenda steht die Bekämpfung der illegalen Migration.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256307766/5977939577-ci23x11-w200/Italian-PM-Giorgia-Meloni-Meets-Friedrich-Merz.jpg",
      "image_title": "May 17, 2025, Rome, ITALY: Italian Prime Minister, Giorgia Meloni, during the meeting with German Chancellor Friedrich Merz at the Chigi Palace in Rome, Italy, 17 May 2025..ANSA/CHIGI PALACE PRESS OFFICE/FILIPPO ATTILI. NPK (Credit Image: © ANSA via ZUMA Press"
    },
    {
      "title": "Bas‘ Rentenpaket kostet zweistellige Milliardenbeträge – jährlich",
      "teaser": "Ein Rentenniveau von 48 Prozent und die geplante erweiterte Mütterrente dürften große Löcher in die Kasse der Rentenversicherung reißen, die der Bund schließen möchte. Was das kostet, geht aus dem Gesetzentwurf von Arbeitsministerin Bärbel Bas hervor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256307794/2017932197-ci23x11-w200/Baerbel-Bas.jpg",
      "image_title": "ARCHIV - 17.06.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht beim Tag der Jobcenter, der Fachtagung für Führungskräfte, sowie Beauftragte für Chancengleichheit im Bereich der Grundsicherung für Arbeitsuchende. (zu dpa: «Bas will Rentenniveau bei 48 Prozent sichern») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Geheimdienst rudert zurück – Weißes Haus äußert sich zu Spekulationen über Uran-Transport",
      "teaser": "Ein Bericht des US-Geheimdienstes DIA über die Wirksamkeit des Angriffs auf die iranischen Atomanlagen hat für Aufsehen gesorgt. Die Behörde teilt nun aber mit, die Autoren selbst seien nicht überzeugt von ihren Ergebnissen. Und das Weiße Haus nimmt Stellung zu Spekulationen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256307372/1477930547-ci23x11-w200/Nahostkonflikt-Uran-Anreicherungsanlage-in-Fordo.jpg",
      "image_title": "HANDOUT - 22.06.2025, Iran, Fordo: Die Kombo der von Maxar Technologies zur Verfügung gestellten Satellitenbilder zeigt die Anreicherungsanlage Fordo im Iran vor den US-Angriffen am 20. Juni 2025 (l) und nach den Angriffen am 22. Juni 2025 (r). (zu dpa: «Irans Atomanlagen zerstört? Geheimdienst widerspricht Trump») Foto: Uncredited/Maxar Technologies via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump nennt Anklagen gegen israelischen Regierungschef „lächerliche Hexenjagd“",
      "teaser": "Ministerpräsident Netanjahu ist in Israel wegen Betrugs, Untreue und Bestechlichkeit angeklagt. Am Montag soll er vor Gericht erscheinen. Sein Freund Donald Trump zeigt sich davon schockiert und fordert, das Verfahren unverzüglich einzustellen. Die USA würden „Bibi Netanjahu retten“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256307486/6987939657-ci23x11-w200/US-Praesident-Donald-Trump-und-Israels-Ministerpraesident-Netanjahu.jpg",
      "image_title": "ARCHIV - 07.04.2025, USA, Washington: US-Präsident Donald Trump (l) begrüßt Israels Ministerpräsident Benjamin Netanjahu im Weißen Haus. (zu dpa: «Trump: Habe Netanjahu vor Stören der Iran-Gespräche gewarnt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit dem Rücken zur Wand – Schicksalsgipfel für Selenskyj",
      "teaser": "Es läuft nicht gut in diesen Tagen für Wolodymyr Selenskyj. Bei russischen Angriffen auf die Ukraine werden immer mehr Zivilisten getötet. Beim Nato-Gipfel ist der ukrainische Präsident nur noch Nebendarsteller. Kann jetzt der EU-Gipfel an diesem Donnerstag zur Wende werden?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256307432/6567936597-ci23x11-w200/NATO-Leaders-Attend-2025-Summit-In-The-Hague.jpg",
      "image_title": "THE HAGUE, NETHERLANDS - JUNE 24: Volodymyr Zelenskyy, President of Ukraine, speaks during a press conference before a meeting during the NATO summit on June 24, 2025 in The Hague, Netherlands. This year's NATO summit, which brings together heads of state and government from across the military alliance, is being held in the Netherlands for the first time. Among other matters, members are to approve a new defense investment plan that raises target for defense spending to 5% of GDP. (Photo by Omar Havana/Getty Images)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Nicht wirklich notwendig“ – Trump kündigt trotzdem neue Atomgespräche mit dem Iran an",
      "teaser": "Donald Trump beharrt darauf, dass die US-Militärschläge die iranischen Atomanlagen „ausgelöscht“ hätten. Dennoch sollen die Gespräche über ein Abkommen mit Teheran bereits nächste Woche fortgesetzt werden. Der Konflikt mit dem Iran sei faktisch „vorbei“, könne aber auch wieder beginnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256307202/5537933707-ci23x11-w200/BESTPIX-NATO-Leaders-Attend-2025-Summit-In-The-Hague.jpg",
      "image_title": "THE HAGUE, NETHERLANDS - JUNE 25: US President Donald Trump takes questions during a news conference following the 2025 NATO Summit on June 25, 2025 in The Hague, Netherlands. Among other matters, members are to approve a new defense investment plan that raises the target for defense spending to 5% of GDP. (Photo by Omar Havana/Getty Images) *** BESTPIX ***"
    },
    {
      "title": "Von der Leyen fordert Ungarn auf, Verbot von Budapester Pride Parade aufzuheben",
      "teaser": "Ungarn Regierung hat mit der Begründung des Kinderschutzes die diesjährige Pride Parade in Budapest verboten – zum Unmut von Ursula von der Leyen. Die EU-Kommissionspräsidentin fordert Ungarn auf, das Verbot aufzuheben. Budapests Bürgermeister will den Umzug ebenfalls stattfinden lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256307188/4177937537-ci23x11-w200/Pride-Parade-in-Budapest.jpg",
      "image_title": "ARCHIV - 22.06.2024, Ungarn, Budapest: In Regenbogenfarben gekleidet und geschmückt ziehen Menschen bei der 29. Pride Parade in Budapest durch die Stadt. (zu dpa: «Von der Leyen fordert Durchführung der Budapest Pride») Foto: Robert Hegedus/MTI/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israelische Siedler greifen Stadt an – Soldaten töten bei Kämpfen drei Palästinenser",
      "teaser": "Israelische Siedler greifen eine palästinensische Stadt im Westjordanland an. Bei den darauffolgenden Ausschreitungen eröffnen Palästinenser das Feuer auf das israelische Militär – das schießt zurück. Drei Palästinenser werden dabei getötet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256307172/5467935897-ci23x11-w200/Ramallah.jpg",
      "image_title": "ARCHIV - 06.09.2024, Palästinensische Gebiete, Ramallah: Von einer Anhöhe aus sind die Häuser von Ramallah (vorne) und von israelischen Siedlern (M) zu sehen. (zu dpa: «Siedler greifen Palästinenserdorf an - drei Tote durch Schüsse») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Debatte um Gremiums-Wahl – Jetzt schaltet sich Heidi Reichinnek ein",
      "teaser": "Am Donnerstag sollen die neuen Mitglieder des Parlamentarischen Kontrollgremiums gewählt werden. Zur Wahl steht auch Linken-Fraktionschefin Heidi Reichinnek, deren Einzug die CSU verhindern will. Nun meldet sich die Politikerin selbst zu Wort – und spricht eine Mahnung aus.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Und dann fragt eine Schülerin Merkel nach der aktuellen Nahost-Lage",
      "teaser": "In Baden-Baden wird Altkanzlerin Merkel mit einem Ehrenpreis für ihre Memoiren ausgezeichnet. Im Rahmen der Veranstaltung stellt ihr eine Schülerin dann aber auch eine Frage zu der aktuellen Lage in Nahost.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256307054/1887931027-ci23x11-w200/Media-Control-Book-Night-2025.jpg",
      "image_title": "25.06.2025, Baden-Württemberg, Baden-Baden: Angela Merkel (CDU), Bundeskanzlerin a.D., spricht im Kurhaus bei der vierten Media Control Book Night. Merkel wird dort von Media Control mit dem Gold Award für ihr Buch \"Freiheit\" ausgezeichnet. Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Widerstand gegen das deutsche Wahlrecht wächst",
      "teaser": "Bei der letzten Bundestagswahl konnten 23 Kandidaten nicht ins Parlament einziehen, obwohl sie die meisten Erststimmen im Wahlkreis erzielt hatten. Betroffen waren vor allem Politiker der Union. Nun haben mehrere von ihnen Beschwerden eingereicht und Initiativen gestartet, um das aktuelle Wahlrecht zu Fall zu bringen.",
      "url": "https://www.welt.de/politik/deutschland/plus256020858/Entwertung-der-Erststimme-Der-Widerstand-gegen-das-deutsche-Wahlrecht-nach-der-Reform-waechst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256310116/0307939717-ci23x11-w200/Das-Reichstagsgebaeude-in-Berlin-der-Sitz-des-Bundestags.jpg",
      "image_title": "DWOSB_Ulrich_Wahlrechtsreform_pd",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Schwarz-Rot verweigert Haushaltsausschuss Berichte über Rüstungsausgaben",
      "teaser": "Der Haushaltsausschuss wird sich auf Antrag von Union und SPD nicht mit wichtigen Berichten zu Regierungsausgaben befassen – etwa aus dem Verteidigungsministerium. Die Koalition nennt Bürokratieabbau als Grund. Für die Grünen ist es ein „massiver Abbau von parlamentarischer Kontrolle“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256306846/2127939987-ci23x11-w200/Minister-Pistorius.jpg",
      "image_title": "Boris Pistorius (SPD), Bundesminister der Verteidigung, sitzt im Plenarsaal des Bundestags. (zu dpa: «Pistorius: Keine Anfragen aus Israel an die Bundeswehr») +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Gericht bestätigt Maskenpflicht – Versammlungsverbot war jedoch verfassungswidrig",
      "teaser": "Brandenburgs Verfassungsgericht hat die Maskenpflicht von 2020 bestätigt, das Versammlungsverbot jedoch für verfassungswidrig erklärt. Eine Klage der AfD sei damit überwiegend erfolglos, heißt es. Die AfD wertet das Urteil dagegen positiv.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256306200/3197936997-ci23x11-w200/Jahreschronik-2021.jpg",
      "image_title": "01.05.2021, Berlin: «Es reicht» steht bei einer Demonstration unter dem Motto «Nein zum Kapital - Widerstand global! Linke gegen Corona-Willkür» in Berlin-Lichtenberg auf dem Mund-Nasen-Schutz einer Teilnehmerin. Foto: Christoph Soeder/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die ganzen Namen, all das ist geschwärzt“",
      "teaser": "Eine Krise dürfe nicht dazu führen, „dass man sich den Staat zur Beute macht“, sagt Grünen-Politiker Audretsch über die Maskendeals von Ex-Gesundheitsminister Spahn während der Corona-Pandemie. Er fordert Aufklärung über die Geschäfte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256306428/4037933317-ci23x11-w200/Andreas-Audretsch.jpg",
      "image_title": "Spahns Masken-Affäre: „Die ganzen Namen, all das ist geschwärzt“",
      "author": "Nele Würzbach"
    },
    {
      "title": "Die Regenbogen-Flagge im Schulhort – und die Sorgen der Eltern eines Mädchens",
      "teaser": "In einem Schulhort in Berlin hängt eine Regenbogen-Flagge. Dagegen klagen die Eltern einer Zweitklässlerin. Sie sehen in der Fahne eine „starke politische Einflussnahme“. Vor Gericht berichtet ein Vertreter der Senatsverwaltung von den unterschiedlichen Reaktionen der Schüler.",
      "url": "https://www.welt.de/politik/deutschland/plus256297580/Berlin-Die-Regenbogen-Flagge-im-Schulhort-und-die-Sorgen-von-Eltern-einer-Schuelerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256307598/1417933297-ci23x11-w200/Image-685be09f55b854137f0b12f8.jpg",
      "image_title": "3. Kammer des Verwaltungsgerichts Berlin entscheidet unter Vorsitz von Richterin Schneidereit (Rechts hinten) über eine Progress-Pride-Flagge in einem Hort einer Berliner Grundschule. Vorne: die Eltern, Kläger, mit ihrem Anwalt. Credit: Anna Kröning",
      "author": "Anna Kröning"
    },
    {
      "title": "Und wer macht für Deutschland die Drecksarbeit?",
      "teaser": "Im Nahost-Krieg ist Deutschland Zuschauer, während Israel und die USA Fakten schaffen. Und was macht Friedrich Merz? Don Alphonso, Anna Schneider und Henryk M. Broder blicken auf die ersten Wochen der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256232966/WELT-Kolumnistengipfel-Und-wer-macht-fuer-Deutschland-die-Drecksarbeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256301072/3187932477-ci23x11-w200/Image-685abec554413a513d7703b2.jpg",
      "image_title": "WELT-Kolumnistengipfel: Und wer macht für Deutschland die Drecksarbeit?"
    },
    {
      "title": "„Dann könnte es zu einer apokalyptischen Reaktion seitens des Iran kommen“",
      "teaser": "Trump setzt darauf, dass der Iran an den Verhandlungstisch zurückkehren wird. Der erfahrene Nahost-Diplomat Ryan Crocker hält das für unwahrscheinlich. Im Interview erklärt er, welche Reaktion aus Teheran er erwartet – und wie sie den Nahen Osten verändern wird.",
      "url": "https://www.welt.de/politik/ausland/plus256255962/US-Top-Diplomat-Dann-koennte-es-zu-einer-apokalyptischen-Reaktion-seitens-des-Iran-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256256162/0677932437-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Ein Mann betrachtet die Brände in einem Öllager bei Teheran, das von einem israelischen Angriff getroffen wurde",
      "author": "Michael Hirsh"
    },
    {
      "title": "Israel kämpft auch für uns",
      "teaser": "Der Angriff auf den Iran ist ein Befreiungsschlag – und ein Test für die Entschlossenheit des Westens. Denn sobald Israel fällt, stehen Europa und Amerika im Fokus. Ohne eine klare Haltung verlieren wir den Zivilisationskrieg.",
      "url": "https://www.welt.de/politik/ausland/plus256253998/Nahost-Krieg-Israel-kaempft-auch-fuer-uns.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253934/0387933257-ci23x11-w200/Image-6810e96ea57c2819befb0b1b.jpg",
      "image_title": "Berlin, Axel Springer SE Mathias Döpfner Autorenfoto",
      "author": "Mathias Döpfner"
    },
    {
      "title": "„Übersteigt jede Vorstellungskraft“ – Die unglaubliche Infiltration des Mossad im Iran",
      "teaser": "Israels Geheimdienste haben die Operation „Rising Lion“ mit höchster Präzision vorbereitet und durchgeführt. Für iranische Top-Militärs gab es kein Entkommen. Eine Spurensuche zeigt, wie Agenten des Mossad ihren größten Feind infiltrieren konnten – und warum Teheran blind dafür war.",
      "url": "https://www.welt.de/politik/ausland/plus256275402/Krieg-in-Nahost-Uebersteigt-jede-Vorstellungskraft-Die-unglaubliche-Infiltration-des-Mossad-im-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256276440/4537933567-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "13.06.2025, Iran, Teheran: Schäden an einem Wohnhaus nach israelischen Angriffen in Teheran. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Guillaume de Dieuleveult"
    },
    {
      "title": "„Sehr weiße, elitäre und akademische Partei“",
      "teaser": "Nach nur drei Monaten als Grünen-Chefin in Bielefeld tritt Ikram Chemlal aus der Partei aus. Sie wollte auf AfD-Wähler zugehen – und erhebt nun schwere Vorwürfe gegen Grünen-Kollegen. Es geht um Mobbing und Schaffung „feindseliger Netzwerke“.",
      "url": "https://www.welt.de/politik/deutschland/plus256270688/Gruene-tritt-aus-und-rechnet-ab-Sehr-weisse-elitaere-und-akademische-Partei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273248/7407935057-ci23x11-w200/Image-6852e21c5cc1ca15643e1394.jpg",
      "image_title": "DWOSB_IP_Gruene_Chemal_ag",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Das würde Putin sehr wehtun. Das weiß er auch“",
      "teaser": "Als Top-Militär der Nato erlebte der niederländische Admiral Rob Bauer den russischen Angriff auf die Ukraine mit. Im Interview berichtet er von rätselhaften Gesprächen und unbeantworteten Anrufen – und erklärt, was Europa tun muss, um einen Krieg zu verhindern.",
      "url": "https://www.welt.de/politik/ausland/plus256279972/Frueherer-Nato-Admiral-Aus-der-Pandemie-haben-wir-die-falschen-Lehren-fuer-den-Kriegsfall-gezogen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256282022/8817939267-ci23x11-w200/Admiral-Rob-Bauer.jpg",
      "image_title": "NATO Chair of the Military Committee Admiral Rob Bauer.",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Die Zeiten der moralischen Siege sind vorbei“ – Politisches Erdbeben in New York",
      "teaser": "Polit-Sensation in New York: Der 33-jährige Sozialist Zohran Mamdani geht bei den Vorwahlen der Demokraten zum Bürgermeisteramt überraschend in Führung – der erfahrene Andrew Cuomo hat das Nachsehen. Ein Erdbeben im Lager der Linken mit landesweiter Bedeutung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256304980/5897937277-ci23x11-w200/Mayoral-Candidate-For-New-York-Zohran-Mamdani-Holds-Primary-Election-Night-Party.jpg",
      "image_title": "NEW YORK, NEW YORK - JUNE 24: New York mayoral candidate, State Rep. Zohran Mamdani (D-NY) speaks to supporters during an election night gathering at The Greats of Craft LIC on June 24, 2025 in the Long Island City neighborhood of the Queens borough in New York City. Mamdani was announced as the winner of the Democratic nomination for mayor in a crowded field in the City’s mayoral primary to choose a successor to Mayor Eric Adams, who is running for re-election on an independent ticket. Michael M. Santiago/Getty Images/AFP (Photo by Michael M. Santiago / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Jeff Coltin"
    },
    {
      "title": "„Leben hat mich weit nach oben geführt und nun wieder ganz nach unten“",
      "teaser": "Fernseh-Koch Alfons Schuhbeck muss sich in München einem zweiten Strafverfahren stellen. Der einst stolze Maî­t­re gesteht schon am ersten Verhandlungstag alle Vorwürfe ein – dafür hat er einen persönlichen Grund. Und er stellt eine Wiedergutmachung in den Raum.",
      "url": "https://www.welt.de/politik/deutschland/plus256289414/TV-Koch-Schuhbeck-vor-Gericht-Leben-hat-mich-weit-nach-oben-gefuehrt-und-nun-wieder-ganz-nach-unten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256299944/1647936237-ci23x11-w200/Start-neuer-Prozess-gegen-Alfons-Schuhbeck.jpg",
      "image_title": "24.06.2025, Bayern, München: Alfons Schuhbeck (r) steht mit seinem Anwalt Hans-Joachim Eckert (l) im Gerichtssaal des Landgericht München I. Gegen Schuhbeck wird unter anderem wegen des Vorwurfs des Subventionsbetrugs verhandelt. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "AfD scheitert mit Klage gegen verweigerten Hammelsprung",
      "teaser": "Die AfD-Bundestagsfraktion ist mit einer Organklage vor das Bundesverfassungsgericht gezogen. Es ging um zwei Sitzungen im Bundestag. Doch die Verfassungsrichter verwarfen die Klage als unzulässig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256298818/3247931237-ci23x11-w200/Session-at-the-German-lower-house-of-parliament-Bundestag-in-Berlin.jpg",
      "image_title": "Alice Weidel and Tino Chrupalla, co-leaders of the far-right party Alternative for Germany (AfD), attends a session of the German lower house of parliament, the Bundestag, in Berlin, Germany June 24, 2025. REUTERS/Nadja Wohlleben"
    },
    {
      "title": "„Er wollte möglichst viele Menschen töten“ – Bundesanwaltschaft erlässt neuen Haftbefehl",
      "teaser": "Im Mai soll Mahmoud M. in Bielefeld auf Gäste einer Bar eingestochen haben. Bereits 2014 soll sich der 35-jährige Syrer dem IS angeschlossen haben. Die Bundesanwaltschaft erlässt nun einen neuen Haftbefehl.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256305964/3587938887-ci23x11-w200/Messerangriff-von-Bielefeld-Haftvorfuehrung.jpg",
      "image_title": "dpatopbilder - 25.06.2025, Baden-Württemberg, Karlsruhe: Der mutmaßliche Täter von Bielefeld, Mahmoud M., trifft in Karlsruhe ein und wird von Polizeibeamten von einem Helikopter zu einem Fahrzeug geführt. Der Tatverdächtige soll am frühen Morgen des 18. Mai vor einer Bar in Bielefeld Feiernde mit Messern angegriffen und dabei vier Menschen lebensgefährlich verletzt haben. Laut Bundesanwaltschaft bestehe der Verdacht, dass die Tat religiös motiviert gewesen und als Angriff auf die freiheitliche demokratische Grundordnung zu verstehen sei. Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    }
  ]
}