{
  "timestamp": "2025-04-02T07:10:17",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B7tSi0OU.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CpKRHJxs.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel will „große Gebiete“ des Gazastreifens besetzen",
      "teaser": "Israels Verteidigungsminister will „große Gebiete“ im Gazastreifen zu „israelischen Sicherheitszonen“ machen. Je länger sich die Hamas weigere, Geiseln freizulassen, desto mehr Land werde sie an Israel verlieren, droht er.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844740/1677930127-ci23x11-w200/Israel-Netanyahu-Security-Chief-Explainer.jpg",
      "image_title": "FILE - Israel's Foreign Affairs Minister Israel Katz listens during a meeting of the United Nations Security Council on the war in Gaza, March 11, 2024, at U.N. headquarters. (AP Photo/Bebeto Matthews, File)"
    },
    {
      "title": "USA entziehen Nobelpreisträger das Visum",
      "teaser": "Der Friedensnobelpreisträger von 1987, Óscar Arias, hatte US-Präsident Trump mit scharfen Worten kritisiert. Nun verweigert Washington dem 84-jährigen Spitzenpolitiker aus Costa Rica die Einreise.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844724/7607935487-ci23x11-w200/Ex-Praesident-Oscar-Arias.jpg",
      "image_title": "ARCHIV - 13.11.2015, Spanien, Barcelona: Oscar Arias Sanchez, Friedensnobelpreisträger und ehemaliger Präsident von Costa Rica, lächelt während der Eröffnungsfeier des XV. Weltgipfels der Friedensnobelpreisträger. (zu dpa: «USA entziehen Nobelpreisträger Óscar Arias das Visum») Foto: Manu Fernandez/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ungarn will „Aufhebung“ der Staatsbürgerschaft bei Doppelstaatlern ermöglichen",
      "teaser": "Die Partei von Viktor Orbán plant ein Gesetz, mit dem Doppelstaatlern für maximal zehn Jahre der ungarische Pass entzogen werden kann. Kritiker sehen darin ein Instrument, um Regierungskritiker mundtot zu machen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844718/8397934127-ci23x11-w200/Europe-s-Far-Right-Leaders-At-Patriots-Summit-Madrid.jpg",
      "image_title": "Hungarian Prime Minister Viktor Orban presided over the European Patriots Summit in Madrid. The event brought together numerous conservative leaders from across Europe under the banner of \"Make Europe Great Again\". The gathering highlighted discussions on national sovereignty, traditional values, and the future of the European political landscape. Madrid, February 8, 2025. Photo by David Cruz Sanz/AlterPhotos/ABACAPRESS.COM"
    },
    {
      "title": "Zaun für den Görlitzer Park in Berlin – Baufirmen erhalten Drohbriefe",
      "teaser": "Der Görlitzer Park in Berlin soll nachts geschlossen werden. Um das durchzusetzen, ist ein Zaun um den Drogen-Hotspot nötig. Eine Initiative kritisiert das Vorhaben als „menschenverachtend, ausgrenzend, populistisch“ – und verschickt Briefe mit Drohungen an Baufirmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255844664/4307937247-ci23x11-w200/Demonstration-Zaun-Goerlitzer-Park.jpg",
      "image_title": "ARCHIV - 01.03.2025, Berlin: Menschen laufen auf einer Demonstration gegen eine nächtliche Schließung des Görlitzer Parks und einen Zaun um den Parkt mit einem Schild mit der Aufschrift \"Der Görli bleibt auf\" durch den Görlitzer Park. (zu dpa: «Zaunbau um Görlitzer Park - Drohbriefe an Baufirmen») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Extrem befremdlich“ – Juso-Chef kritisiert Asylvorstoß des BAMF-Präsidenten",
      "teaser": "Juso-Chef Philipp Türmer findet es „extrem befremdlich“, dass BAMF-Präsident Hans-Eckhard Sommer das individuelle Recht auf Asyl aufgeben will. Unterstützung für den Behördenchef kommt hingegen aus der Union. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255828346/Koalitionsverhandlungen-Juso-Chef-kritisiert-BAMF-Praesidenten-Extrem-befremdlich-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255844618/5477935467-ci23x11-w200/Philipp-Tuermer.jpg",
      "image_title": "Koalitionsverhandlungen: ++ Juso-Chef kritisiert BAMF-Präsidenten: „Extrem befremdlich“ ++ Liveticker"
    },
    {
      "title": "Grüne Landespolitiker fordern jährliche Bevölkerungsübungen und feministische Innenpolitik",
      "teaser": "In einem Zehn-Punkte-Plan setzen sich Innenpolitiker der Grünen aus den Ländern für einen besseren Bevölkerungsschutz, mehr Prävention und einen stärkeren Schutz von Frauen vor Gewalt ein. Bei Ordnungswidrigkeiten soll „die finanzielle Situation der Geahndeten“ stärker berücksichtigt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255844400/7777939207-ci23x11-w200/Zivilschutz-Mitarbeiter.jpg",
      "image_title": "06.03.2024, Bundesinnenministerium, 100-Tage-Countdown-Event zur Fußball-Europameisterschaft 2024: Zivilschutz-Mitarbeiter"
    },
    {
      "title": "Bröckelnde Unterstützung – Zwei glanzlose Siege und eine krachende Niederlage für Trumps Kandidaten",
      "teaser": "Die Abstimmungen galten als Stimmungstest nach zwei Monaten Trump-Präsidentschaft. Bei zwei Nachwahlen in Florida siegten nun zwar erwartungsgemäß die republikanischen Kandidaten, doch ihr Vorsprung ist erstaunlich gering. Und in Wisconsin unterlag Trumps Kandidat deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844528/8347936507-ci23x11-w200/Election-2025-Florida-Special-Election.jpg",
      "image_title": "Republican candidate Randy Fine walk past signs supporting President Donald Trump before meeting with supporters after the special election for U.S. House District 6 was called in his favor, Tuesday, April 1, 2025 in Ormond Beach, Fla. (AP Photo/Phelan M. Ebenhack)",
      "author": "Frank Stocker"
    },
    {
      "title": "Union unterstützt Asylvorstoß des BAMF-Chefs – AfD unterstellt ihm „Hilfsäußerungen“",
      "teaser": "Nach seinem Vorstoß, das individuelle Asylrecht auszusetzen, zweifeln die linken Parteien an der Amtseignung von BAMF-Chef Sommer. Die Linke wirft der SPD vor, „hinter verschlossenen Türen“ mit der Union am Ende des Asylsystems zu arbeiten. Für die AfD geht Sommers Idee am „Kern des Problems“ vorbei.",
      "url": "https://www.welt.de/politik/deutschland/plus255836444/Vorstoss-fuer-Asylwende-Union-unterstuetzt-Asylvorstoss-des-BAMF-Chefs-AfD-unterstellt-ihm-Hilfsaeusserungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255839016/6847936327-ci23x11-w200/Erstaufnahmeeinrichtung-in-der-Landesaufnahmebehoerde-in-Bramsche.jpg",
      "image_title": "Fluechtlinge mit Gepaeck am Eingang zur LAB Bramsche, dem Ankunftszentrum der Landesausnahmebehoerde Bramsche-Hesepe in Niedersachen bei Osnabrueck (Foto vom 09.05.2023). Nach monatelangen Forderungen der Bundeslaender nach mehr Unterstuetzung durch den Bund in der Fluechtlingspolitik kommen beide Seiten am 10.05.2023 zu einem Sondertreffen in Berlin zusammen. Die Laender fordern mit Verweis auf die angespannte Lage bei der Unterbringung von Fluechtlingen in den Kommunen eine finanzielle Unterstuetzung, die nicht pauschal ist, sondern mit der Zahl der Fluechtlinge steigt oder sinkt. (Siehe epd-Meldung vom 10.05.2023)",
      "author": "Kevin Culina"
    },
    {
      "title": "CDU-Abgeordnete fordern Kufiya-Verbot im Bundestag",
      "teaser": "Während der konstituierenden Sitzung des neuen Bundestags trug eine Linken-Politikerin ein Palästinensertuch. Für mehrere CDU-Abgeordnete eine Provokation. In einem Brief an die Bundestagspräsidentin fordern sie nun ein Verbot der Kufiya im Parlament.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255843412/0657932237-ci23x11-w200/Bundestag-Konstituierende-Sitzung.jpg",
      "image_title": "ARCHIV - 25.03.2025, Berlin: Die konstituierende Sitzung des neuen Bundestages geht mit der Nationalhymne zu Ende. (zu dpa: «Bundestag: Eine Milliarde Euro im Jahr für Lobbyarbeit») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Wünsche packe ich meinem Nachfolger auf den Schreibtisch“, sagt Habeck",
      "teaser": "Ein letztes Mal besucht Robert Habeck als Wirtschaftsminister die Hannover Messe – und zeigt sich angesichts seines angekündigten Abschieds aus der Bundespolitik wehmütig. Wünsche der Wirtschaft an die nächste Regierung möchte er seinem Nachfolger weiterleiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255842638/4377939957-ci23x11-w200/Robert-Habeck.jpg",
      "image_title": "Deutschlands Wirtschaftsminister Robert Habeck (Grüne) auf der Hannover Messe 2025. Hannover, 01.04.2025"
    },
    {
      "title": "Deutscher Zoll zieht Tanker der russischen Schattenflotte ein",
      "teaser": "Der zu Russlands Schattenflotte zählende Öltanker „Eventin“ wurde von den deutschen Behörden beschlagnahmt. Nun kann das Schiff nach seiner Havarie in der Ostsee verwertet werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255842242/7407934857-ci23x11-w200/Zollrechtliche-Massnahmen-gegen-Tanker-Eventin.jpg",
      "image_title": "„Eventin“: Deutscher Zoll zieht Tanker der russischen Schattenflotte ein"
    },
    {
      "title": "Warum Faesers Zahlen nur die halbe Wahrheit erzählen",
      "teaser": "„Stark vorangekommen“: Nancy Faeser (SPD) attestiert sich in der Migrationspolitik Erfolge. Doch ihre Zahlen erzählen nicht die ganze Wahrheit. Und für viele Bürger besteht noch enormer Handlungsbedarf. Für die geschäftsführende Innenministerin steht dennoch fest: Eine radikale Wende soll es nicht geben.",
      "url": "https://www.welt.de/politik/deutschland/plus255828798/Neuregelung-der-Zuwanderung-Warum-Faesers-Zahlen-nur-die-halbe-Wahrheit-erzaehlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255842216/4777930807-ci23x11-w200/Bilanz-der-Migrationspolitik-der-Bundesregierung.jpg",
      "image_title": "Nancy Faeser (SPD), Bundesministerin für Inneres und Heimat, spricht während der Vorstellung des Bundeslagebildes «Geschlechtsspezifisch gegen Frauen gerichtete Straftaten» im Haus der Bundespressekonferenz. (zu dpa: «Faeser will Grenzkontrollen verlängern») +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Ich leide unter Schlafstörungen“ – Wie Weil seinen Rückzug als Ministerpräsident begründet",
      "teaser": "Die SPD in Niedersachsen steht vor einer Zäsur: Der langjährige Ministerpräsident Stephan Weil kündigt seinen Rücktritt an. Nachfolger soll Wirtschaftsminister Olaf Lies werden. Er spüre eine Veränderung bei sich im Vergleich zu den Vorjahren, begründet Weil seine Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255841690/0497931787-ci23x11-w200/Niedersachsens-Ministerpraesident-Weil-kuendigt-Rueckzug-an.jpg",
      "image_title": "ARCHIV - 03.06.2024, Niedersachsen, Wolfsburg: Stephan Weil (SPD), Ministerpräsident von Niedersachsen, spricht beim Festakt «50 Jahre Golf Produktion» im VW Werk. Niedersachsens langjähriger Ministerpräsident Stephan Weil zieht sich zurück. Nach Informationen der Deutschen Presse-Agentur wird er sich zum Mai sowohl als SPD-Landesvorsitzender als auch als Regierungschef zurückziehen. (zu dpa: «Niedersachsens Ministerpräsident Weil kündigt Rückzug an») Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kampf gegen Drogengewalt – Ecuadors Präsident „offen“ für US-Militärstützpunkte",
      "teaser": "Ecuador hat sich in den vergangenen Jahren zu einer Drehscheibe des internationalen Drogenhandels entwickelt. Nun will dessen Präsident gegen die Kartelle mit US-Hilfe vorgehen – und dafür sogar die Verfassung ändern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844270/9117933147-ci23x11-w200/This-handout-picture-shared-on-Marc.jpg",
      "image_title": "This handout picture shared on March 29, 2025, on the official social network account X of Ecuador's President Daniel Noboa shows Daniel Noboa (R) and his wife Lavinia Valbonesi posing for a photo with US President Donald Trump during a meeting at a hotel in Florida, US. (Photo by Handout / X account of Ecuador's President Daniel Noboa / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / X ACCOUNT OF ECUADOR'S PRESIDENT DANIEL NOBOA\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "US-Senator bricht Rekord mit Marathonrede gegen Trump",
      "teaser": "Schier endlose Reden, sogenannte Filibuster, sind ein gängiges Mittel, um Minderheitenpositionen im Senat Geltung zu verschaffen. Nun hat der Senator von New Jersey einen Rekord aus dem vergangenen Jahrhundert gebrochen. Die Bedrohung für die amerikanische Demokratie sei ernst, sagte er.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844536/3247934937-ci23x11-w200/Demokratischer-Senator-Booker.jpg",
      "image_title": "HANDOUT - 01.04.2025, USA, Washington: Auf diesem vom Senatsfernsehen zur Verfügung gestellten Foto spricht der demokratische Senator Cory Booker im US-Senat. Foto: Uncredited/Senate Television/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tausende Ungarn demonstrieren gegen Verbot von Pride-Parade",
      "teaser": "Die rechtsnationalistische Regierungsmehrheit hat kürzlich die jährliche Parade der LGBTQ-Bewegung verboten. Dagegen protestierten am Dienstagabend Tausende in Budapest. Sie wollen trotz des Verbots am 28. Juni zusammenkommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844106/2537937667-ci23x11-w200/Protesters-take-part-in-a-rally-on.jpg",
      "image_title": "Teilnehmer einer Kundgebung gegen die jüngsten Einschränkungen der Versammlungsfreiheit auf der Elisabethbrücke in Budapest"
    },
    {
      "title": "Entscheidung über Berufung im Fall Le Pen deutlich vor Präsidentenwahl in Frankreich",
      "teaser": "Ein Pariser Gericht hatte die Chefin des rechtsextremen Rassemblement National wegen Veruntreuung für fünf Jahre von Wahlen ausgeschlossen. Zunächst war davon ausgegangen worden, dass über die Berufung erst nach der Präsidentschaftswahl 2027 entschieden wird. Nun nennt das Gericht einen anderen Zeitplan.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844586/6267931217-ci23x11-w200/President-of-Rassemblement-National.jpg",
      "image_title": "President of Rassemblement National parliamentary group Marine Le Pen attends a session of questions to the government at the National Assembly, France's lower house parliament, in Paris on April 1, 2025. French far-right leader Marine Le Pen insisted On April 1, 2025 that her movement could still win 2027 presidential elections after she was banned from standing for office as part of an embezzlement conviction. (Photo by Anne-Christine POUJOULAT / AFP)"
    },
    {
      "title": "Trumps Sicherheitsberater soll Gmail statt verschlüsselter Systeme verwendet haben",
      "teaser": "Die Affäre um den Signal-Gruppenchat hat Trumps Sicherheitsberater Mike Waltz in Bedrängnis gebracht. Nun berichtet die „Washington Post“ von einem Fall, der abermals Fragen zu Waltz‘ Umgang mit sensiblen Daten aufwirft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844060/9047932837-ci23x11-w200/FILES-Incoming-National-Security.jpg",
      "image_title": "(FILES) Incoming National Security Advisor Mike Waltz looks on during an event entitled \"Passing the Baton: Strategies for Success\" at the US Institute of Peace in Washington, DC, on Janauary 14, 2025. President Donald Trump's national security advisor and another staff member have used Gmail for official communications, the Washington Post reported April 1, 2025, citing documents and interviews with US officials. The newspaper said that one of Mike Waltz's senior aides used Gmail to discuss military positions and weapons systems, while the national security advisor himself had his schedule and other work documents sent to his account on the email service. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Selbst Trump ist vom Ausmaß der Kapitulation überrascht",
      "teaser": "Donald Trump attackiert das Establishment und droht großen Anwaltskanzleien, Elite-Hochschulen und Traditionsmedien mit dem finanziellen Ruin. Die Institutionen unterwerfen sich dem Präsidenten willfährig. Trump-Vertraute berichten, dass sein Vorgehen ein Hauptziel verfolgt.",
      "url": "https://www.welt.de/politik/ausland/plus255838552/USA-Selbst-Trump-ist-vom-Ausmass-der-Kapitulation-ueberrascht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255841544/4437935037-ci23x11-w200/Annual-Friends-of-Ireland-luncheon-at-the-U-S-Capitol-in-Washington.jpg",
      "image_title": "Geht hart gegen alle vor, die politisch nicht auf seiner Linie sind: Donald Trump",
      "author": "John F. Harris"
    },
    {
      "title": "Angeblich Fortschritte beim Thema Migration und Steuern",
      "url": "https://www.welt.de/politik/video255844752/Koalitionsverhandlungen-Angeblich-Fortschritte-beim-Thema-Migration-und-Steuern.html",
      "image_url": "https://img.welt.de/img/politik/mobile255844754/5107938917-ci16x9-w200/Koalitionsverhandlungen-von-Union-und-SPD.jpg",
      "image_title": "Koalitionsverhandlungen: Angeblich Fortschritte beim Thema Migration und Steuern",
      "author": "5 Min"
    },
    {
      "title": "Gewaltdelikte auf Rekordhoch – „Hängt mit einer gescheiterten Migrationspolitik zusammen“",
      "url": "https://www.welt.de/politik/deutschland/video255844656/Polizeiliche-Kriminalitaetsstatistik-Gewaltdelikte-auf-Rekordhoch-Haengt-mit-einer-gescheiterten-Migrationspolitik-zusammen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255844648/2467930237-ci16x9-w200/Ein-Messer-Illustration.jpg",
      "image_title": "Polizeiliche Kriminalitätsstatistik : Gewaltdelikte auf Rekordhoch – „Hängt mit einer gescheiterten Migrationspolitik zusammen“",
      "author": "6 Min"
    },
    {
      "title": "Gewaltdelikte auf Rekordhoch – Faeser stellt polizeiliche Kriminalstatistik vor",
      "url": "https://www.welt.de/politik/deutschland/video255844600/Mehr-nichtdeutsche-Verdaechtige-Gewaltdelikte-auf-Rekordhoch-Faeser-stellt-polizeiliche-Kriminalstatistik-vor.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255844588/3167937957-ci16x9-w200/Close-Up-Of-Teenage-Boy-In-Urban-Gang-Holding-Knife.jpg",
      "image_title": "Mehr „nichtdeutsche“ Verdächtige: Gewaltdelikte auf Rekordhoch – Faeser stellt polizeiliche Kriminalstatistik vor",
      "author": "2 Min"
    },
    {
      "title": "„Die entscheidenden 48 Stunden“ – Koalitionsverhandlungen gehen in die heiße Phase",
      "url": "https://www.welt.de/politik/deutschland/video255844574/Regierungsbildung-Die-entscheidenden-48-Stunden-Koalitionsverhandlungen-gehen-in-die-heisse-Phase.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255844564/5727937127-ci16x9-w200/Germany-Government.jpg",
      "image_title": "Regierungsbildung : „Die entscheidenden 48 Stunden“ – Koalitionsverhandlungen gehen in die heiße Phase",
      "author": "6 Min"
    },
    {
      "title": "Selenskyj erhofft sich von der künftigen Bundesregierung die Taurus-Lieferung",
      "url": "https://www.welt.de/politik/ausland/video255844554/Abschiedsbesuch-von-Baerbock-Selenskyj-erhofft-sich-von-der-kuenftigen-Bundesregierung-die-Taurus-Lieferung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844550/4557932467-ci16x9-w200/Baerbock-zu-Besuch-in-der-Ukraine.jpg",
      "image_title": "Abschiedsbesuch von Baerbock: Selenskyj erhofft sich von der künftigen Bundesregierung die Taurus-Lieferung",
      "author": "6 Min"
    },
    {
      "title": "Politiker der Demokraten hält seit Montagabend Anti-Trump-Rede",
      "teaser": "Seit Stunden spricht Cory Booker im US-Kongress. Der demokratische Senator will ein Zeichen setzen gegen die aus seiner Sicht desaströse Politik von Präsident Donald Trump – und lässt das Spektakel auf YouTube streamen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255843890/1827931257-ci23x11-w200/Demokratischer-Senator-Booker.jpg",
      "image_title": "HANDOUT - Auf diesem vom Senatsfernsehen zur Verfügung gestellten Foto spricht der demokratische Senator Cory Booker im US-Senat. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein klein wenig mehr als Hoffnung“, sagt Selenskyj über seine Taurus-Erwartungen an Merz",
      "teaser": "Außenministerin Annalena Baerbock besucht Kiew und kritisiert Kremlchef Wladimir Putin. Selenskyj äußert erste Erwartungen an Friedrich Merz. Und Heeres-Inspekteur Alfons Mais sieht große Fähigkeitslücken bei den deutschen Streitkräften. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255828272/Ukraine-Krieg-Ein-klein-wenig-mehr-als-Hoffnung-sagt-Selenskyj-ueber-seine-Taurus-Erwartungen-an-Merz-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255843858/1647939797-ci23x11-w200/Baerbock-zu-Solidaritaetsbesuch-in-der-Ukraine.jpg",
      "image_title": "Ukraine-Krieg: ++ „Ein klein wenig mehr als Hoffnung“, sagt Selenskyj über seine Taurus-Erwartungen an Merz ++ Liveticker"
    },
    {
      "title": "Vierter vermisster US-Soldat tot aufgefunden",
      "teaser": "Nachdem bereits die Leichen von drei vermissten US-Soldaten aufgefunden wurden, ist nun der vierte leblose Körper entdeckt worden. Die Amerikaner gehörten einer Infanteriebrigade an und verschwanden nach einer Übung in Litauen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255843748/9507939927-ci23x11-w200/Suche-nach-vermissten-US-Soldaten-in-Litauen.jpg",
      "image_title": "ARCHIV - 26.03.2025, Litauen, -: Auf diesem von der US-Armee zur Verfügung gestellten Bild besprechen Soldaten der 1. gepanzerten Kampfbrigade der 3. Infanteriedivision der US-Armee zusammen mit litauischen Armee- und Rettungsdienstmitarbeitern ihren Plan zur Bergung eines Panzers in der Nähe eines Truppenübungsplatzes bei Pabadre. (zu dpa: «US-Militär: Vierter Soldat in Litauen tot aufgefunden») Foto: Christopher Saunders/U.S. Army/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Behörden nehmen afghanischen Diplomaten bei Einreise fest",
      "teaser": "Der Fall des afghanischen Botschafters in Madrid, gegen den mehrere Frauen gegenüber WELT schwere Vorwürfe erhoben haben, nimmt eine neue Wendung. Der Diplomat wurde bei der Einreise in die USA festgenommen. Der Grund könnte jedoch ein anderer sein: eine mögliche Spur zur Iranischen Revolutionsgarde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255839584/6797935217-ci23x11-w200/Image-67c9ed2fe06e8b4f9a621262.jpg",
      "image_title": "Rahim Peerzada, afghanische Botschaft Madrid https://www.facebook.com/rahim.peerzada/ Bilder aus dem Internet, rechte nicht geklärt. Verantwortung für Veröffentlichung übernimmt Textredaktion/Lennart Pfahler (Absprache 6.3.2025 mit S.Henkelmann)",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Wer sich nicht „rechtschaffen“ verhält, soll künftig abgeschoben werden",
      "teaser": "Schweden will seine Migrationspolitik deutlich verschärfen. Ein Gesetzentwurf sieht vor, dass Migranten, die sich nicht „rechtschaffen“ verhalten, die Aufenthaltserlaubnis entzogen werden kann. Bei einer NGO stößt der Vorschlag auf Kritik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255843436/1717930177-ci23x11-w200/WEB-INRIKES.jpg",
      "image_title": "STOCKHOLM, SVERIGE 20250401 Migrationsminister Johan Forssell (M) tar emot betänkande Skärpta krav på hederligt levnadssätt och ökade möjligheter till återkallelse av uppehållstillstånd. Foto: Viktoria Bank / TT / Kod 12190"
    },
    {
      "title": "„Es kann nicht ausgeschlossen werden, dass Marine Le Pen 2027 an den Start geht“",
      "teaser": "Das gegen Marine Le Pen verhängte Urteil könnte den Rechtsstaat erschüttern, analysiert der Verfassungsrechtler Benjamin Morel. Dem Rassemblement National drohe eine Zerreißprobe – und Frankreich der Aufstieg „trumpistischer“ Kandidaten.",
      "url": "https://www.welt.de/politik/ausland/plus255838916/Franzoesischer-Verfassungsrechtler-Es-kann-nicht-ausgeschlossen-werden-dass-Marine-Le-Pen-2027-an-den-Start-geht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255840032/4007937017-ci23x11-w200/Members-of-the-RN-party-distribute-leaflets-in-support-of-Marine-Le-Pen-in-Henin-Beaumont.jpg",
      "image_title": "A local elected official from the French far-right Rassemblement National (National Rally - RN) political party, distributes leaflets in support of French far-right leader Marine Le Pen at a market, a day after she was found guilty of embezzlement of EU funds and barred from running for office for five years, in Henin-Beaumont, France, April 1, 2025. REUTERS/Stephanie Lecocq",
      "author": "Ronan Planchon"
    },
    {
      "title": "Weils Rückzug dient nur seiner SPD – nicht dem Land",
      "teaser": "Niedersachsens Regierungschef Stephan Weil (SPD) legt sein Amt vorzeitig nieder – statt bis 2027 weiterzuregieren. Schlagende Gründe dafür liefert er nicht. Vielmehr geht es offenbar darum, seinem Nachfolger einen Amtsbonus bei der nächsten Landtagswahl zu verschaffen. Die Wähler haben Besseres verdient.",
      "url": "https://www.welt.de/politik/deutschland/article255837026/Vorzeitige-Amtsaufgabe-Weils-Rueckzug-dient-nur-seiner-SPD-nicht-dem-Land.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255839104/7627939587-ci23x11-w200/Stephan-Weil.jpg",
      "image_title": "Der niedersächsische Ministerpräsident Stephan Weil, SPD im Interview in der Staatskanzlei in Hannover.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Für Rücktritt qualifiziert“ – Grüne, Linke und SPD attackieren BAMF-Chef nach Asylwende-Vorstoß",
      "teaser": "Das individuelle Grundrecht auf Asyl solle aufgegeben werden, alle bisherigen Versuche, die Migration einzudämmen, seien gescheitert: Mit dieser Einschätzung sorgt BAMF-Chef Sommer für Aufsehen. Von der Opposition hagelt es Kritik, sogar ein Rücktritt wird ihm nun nahegelegt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255841532/6077932087-ci23x11-w200/Migration.jpg",
      "image_title": "Migration: Grüne, Linke und SPD attackieren BAMF-Chef nach Asylwende-Vorstoß – „Für Rücktritt qualifiziert“"
    },
    {
      "title": "Mit dieser Entscheidung sorgte Le Pen für die zweite Überraschung des Tages",
      "teaser": "Marine Le Pen akzeptiert das Urteil gegen sie nicht, wonach sie bei der nächsten Präsidentschaftswahl nicht antreten darf. Von einer „Tyrannei der Richter“ ist die Rede, es gibt Morddrohungen gegen die zuständige Richterin. Aber ein Experte glaubt, dass dies die falsche Strategie ist – und Le Pen eine große Chance vertan hat.",
      "url": "https://www.welt.de/politik/ausland/plus255839564/Politikverbot-Mit-dieser-Entscheidung-sorgte-Le-Pen-fuer-die-zweite-Ueberraschung-des-Tages.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255840434/6937932947-ci23x11-w200/Gericht-urteilt-ueber-Le-Pen-in-Prozess-um-EU-Geld.jpg",
      "image_title": "Marine Le Pen nach der Urteilsverkündung bei einem Fernsehinterview",
      "author": "Martina Meister"
    },
    {
      "title": "Nur ein Bruchteil der Deep Strikes wird öffentlich – doch ihre Wirkung ist verheerend",
      "teaser": "Kampfdrohnen sind ein zentraler Teil der ukrainischen Strategie im Krieg. Sie treffen Munitionsdepots und Treibstofflager und stören den Nachschub für die russische Armee. Die Systeme aus eigener Produktion haben einen entscheidenden Vorteil, mit dem Kiew nicht nur seinen Partnern voraus ist.",
      "url": "https://www.welt.de/politik/ausland/plus255838622/Ukraine-Krieg-Nur-ein-Bruchteil-der-Deep-Strikes-wird-oeffentlich-doch-ihre-Wirkung-ist-verheerend.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255838264/1017938237-ci23x11-w200/265436-jpg.jpg",
      "image_title": "Image shows Ukrainian drones targeted an ammunition storage depot in Russia's Tver region early on the morning of Wednesday, Sept. 18, 2024 causing fires and explosions in the city of Toropets, according to the region's governor, Igor Rudenya. Kyiv Post's sources in Ukraine's Special Services said that it was a joint operation by Ukraine's Military Intelligence (HUR), Security Service of Ukraine (SBU) and Special Operations Forces (SSO). According to the source, the warehouse was home to missiles intended for Iskander operational-tactical missile systems, Tochka-U tactical missile systems, KABs, and artillery ammunition. Photo via Newscom picture alliance",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "EU-Parlament hebt Immunität von AfD-Politiker Bystron auf",
      "teaser": "AfD-Politiker Petr Bystron steht erneut juristischer Ärger ins Haus. Das Europaparlament hebt seine Immunität auf. Grund dafür sind Ermittlungen gegen ihn wegen einer Collage. Der Europaabgeordnete sagt, das Bild habe ein Jahr lang niemanden gestört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255840156/4397935317-ci23x11-w200/Sitzung-Europaeisches-Parlament-Wahl-Kommissionspraesidentin.jpg",
      "image_title": "ARCHIV - 18.07.2024, Frankreich, Straßburg: Petr Bystron (AfD, M), Mitglied des Europäischen Parlaments, hört der Rede von EU-Kommissionspräsidentin von der Leyen während der Plenarsitzung des Europäischen Parlaments zu. (zu dpa: «EU-Parlament hebt Immunität von AfD-Politiker Bystron auf») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wer tausendfachen Mord an Juden als Widerstand legitimieren will, ist nicht tragbar“",
      "teaser": "Seit Jahren fällt die UN-Sonderberichterstatterin für die besetzten palästinensischen Gebiete mit Hamas-Verklärung und Israel-Hass auf. Jetzt will Francesca Albanese ihre Amtszeit verlängern. Die Union wendet sich dagegen: Ihr Wirken sei ein „Hindernis für den Friedensprozess“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255832280/1307935537-ci23x11-w200/Israel-Hamas-conflict.jpg",
      "image_title": "Israel-Hamas conflict. Francesca Albanese, United Nations special rapporteur on the Occupied Palestinian Territories, during an interview following a press conference at Buswells Hotel in Dublin. Picture date: Thursday March 20, 2025. See PA story POLITICS Israel IrelandOTB. Photo credit should read: Brian Lawless/PA Wire URN:79460560",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Das System hat die Atombombe rausgeholt“, sagt Le Pen – Ihre Partei ruft zu Protesten auf",
      "teaser": "Das Rassemblement National bezeichnet das Urteil gegen Marine Le Pen als „politisch motiviert“ und ruft zu Protesten auf. Le Pen hat bereits angekündigt, vor Gericht in Berufung zu gehen. An ihrer Präsidentschaftskandidatur 2027 hält sie weiterhin fest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255840824/7367938947-ci23x11-w200/Trial-verdict-over-accusations-of-misappropriation-of-EU-funds-by-French-far-right-leader-Marine.jpg",
      "image_title": "Trial verdict over accusations of misappropriation of EU funds by French far-right leader Marine Le Pen and RN party, in Paris"
    },
    {
      "title": "Umfrage-Schock für die Union – CDU/CSU nur noch einen Prozentpunkt vor der AfD",
      "teaser": "Während die Union Schuldenpakete schnürt und über eine Koalition mit der SPD verhandelt, schmilzt ihr Vorsprung in der Wählergunst dahin: In einer aktuellen Umfrage liegt die AfD lediglich einen Prozentpunkt hinter CDU/CSU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255840250/7897934247-ci23x11-w200/Olaf-Scholz-And-Friedrich-Merz-Face-Off-In-WELT-Television-Debate.jpg",
      "image_title": "Umfrage-Schock für die Union – CDU/CSU nur noch einen Prozentpunkt vor der AfD"
    },
    {
      "title": "„Starker Plan in der Schublade“ – Von der Leyen kündigt deutliche Antwort auf Trumps Zölle an",
      "teaser": "Die EU will entschieden auf die aggressive Zollpolitik der USA reagieren. Europa verfüge über alle Mittel, sagt Ursula von der Leyen, um „die Menschen in Europa und unseren Wohlstand zu schützen“. Ab Donnerstag sollen hohe Strafzölle für alle Auto-Importe in die USA gelten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255839972/5187930037-ci23x11-w200/FILE-PHOTO-European-Commission-President-Ursula-von-der-Leyen-delivers-a-statement-in-Brussels.jpg",
      "image_title": "Autozölle: Von der Leyen will Trump kontern – „Starker Plan in der Schublade“"
    },
    {
      "title": "„Immer mehr Staaten glauben nicht, dass ihnen das westliche Modell etwas bringt“",
      "teaser": "Die Errungenschaften der liberalen Weltordnung verlören an Anziehungskraft, sagt der Geschäftsführer der Münchner Sicherheitskonferenz, Benedikt Franke. Im Interview erklärt er, wie Deutschland gegensteuern muss – und warum er der umstrittenen Rede von US-Vize J.D. Vance etwas abgewinnen kann.",
      "url": "https://www.welt.de/politik/ausland/plus255815470/Geopolitik-Immer-mehr-Staaten-glauben-nicht-dass-ihnen-das-westliche-Modell-etwas-bringt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255831688/5997937737-ci23x11-w200/Image-67ea65721d2d3b517876f2ff.jpg",
      "image_title": "Benedikt Franke",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Sondereffekt bei Cannabis lässt Gesamtzahl der Straftaten sinken",
      "teaser": "Das Gesetz der Ampelregierung zur Freigabe von Cannabis für den Eigenkonsum hat dazu geführt, dass die Zahl der Straftaten erheblich sank. Doch der illegale Markt ist groß geblieben. Deutliche Steigerungen wurden bei Kokain und Crack, bei LSD und den „Neuen psychoaktiven Stoffen“ registriert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255838148/2477939137-ci23x11-w200/Aurora-Produktions-GmbH.jpg",
      "image_title": "Kriminalität: Sondereffekt bei Cannabis lässt Zahl der Straftaten sinken",
      "author": "Martin Lutz"
    },
    {
      "title": "„Gehen davon aus, dass zeitgleich mehrere Hundert Patienten versorgt werden müssen“",
      "teaser": "Als erstes Krankenhaus in Deutschland planen die Kliniken Köln den Bau einer Tiefgarage, die im Krisen- oder Kriegsfall als unterirdische Krankenstation genutzt werden kann. Man müsse sich „mit aller Macht vorbereiten“, erklärt Klinikchef Goßmann – und hofft auf Mittel aus dem „Sondervermögen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255789608/Kliniken-im-Kriegsfall-Gehen-davon-aus-dass-zeitgleich-mehrere-Hundert-Patienten-versorgt-werden-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255813498/1627936627-ci23x11-w200/Image-67e6a0a1c5f145257e9016a0.jpg",
      "image_title": "DWOSB_IP_Klinik_Gossmann_cw",
      "author": "Kaja Klapsa"
    },
    {
      "title": "50.000 Zurückweisungen an der Grenze – Faeser verteidigt ihre Bilanz",
      "teaser": "Im März dieses Jahres lag die Zahl der Asylgesuche so niedrig wie zuletzt auf dem Höhepunkt der Pandemie: Die Innenministerin hat die Migrationspolitik der scheidenden Regierung gelobt. Außerdem forderte sie mehr Respekt für Menschen mit Einwanderungsgeschichte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255837322/2587938477-ci23x11-w200/Bilanz-der-Migrationspolitik-der-Bundesregierung.jpg",
      "image_title": "ARCHIV - 17.02.2025, Brandenburg, Potsdam: Bundesinnenministerin Nancy Faeser (SPD) spricht bei einer Pressekonferenz anlässlich einer Vereinbarung über die Errichtung eines sogenannten \"Dublin-Zentrums\" in Brandenburg. (zu dpa: «Faeser zieht Bilanz zur Migrationspolitik») Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++",
      "author": "Sonja Stössel"
    },
    {
      "title": "Grönland will Beziehungen zu Dänemark ausbauen – und beschwört Partnerschaft zu den USA",
      "teaser": "Grönland plant, ein souveräner Staat zu werden. Bis es so weit ist, will der frisch gewählte Ministerpräsident Nielsen die Beziehungen zu Dänemark weiter stärken. Gleichzeitig fordert er ein gutes Verhältnis zu den USA – ein Balanceakt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255836306/2697935917-ci23x11-w200/Greenland-Parties-Announce-Coalition-Agreement-Following-Recent-Election.jpg",
      "image_title": "NUUK, GREENLAND - MARCH 28: Jens-Frederik Nielsen the leader of the Demokraatit party and next Prime Minister attends the announcement of a coalition agreement to form the next government, on March 28, 2025 in Nuuk, Greenland. Four of the five political parties in Greenland's parliament announced a coalition agreement today following the March 11 election. The announcement coincides with a visit by US Vice President JD Vance to a remote American military base in the northern part of the country. The itinerary for that visit was scaled back after initial, more extensive plans drew the ire of Greenlandic leaders, who have been angered by President Trump's vow to gain control of Greenland \"one way or the other.\" (Photo by Leon Neal/Getty Images)"
    },
    {
      "title": "Abschiedsbesuch in der Ukraine – Baerbock trifft überraschend in Kiew ein",
      "teaser": "Es ist die neunte Ukraine-Reise der Außenministerin seit Beginn des russischen Angriffskriegs. Und ihre letzte. Annalena Baerbock hat klare Worte im Gepäck – in Richtung Moskau und Washington.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255836684/9167937857-ci23x11-w200/Aussenministerin-Baerbock-reist-in-die-Ukraine.jpg",
      "image_title": "Außenministerin Baerbock reist in die Ukraine"
    },
    {
      "title": "Razzien in vier Bundesländern und Italien – auch deutscher Polizist festgenommen",
      "teaser": "Deutsche und italienische Ermittler im Großeinsatz gegen das organisierte Verbrechen: In Italien, aber auch in vier deutschen Bundesländern gab es Durchsuchungen und dutzende Festnahmen. Darunter ist auch ein deutscher Polizist, der die 'Ndrangheta unterstützt haben soll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255837004/0977937097-ci23x11-w200/Razzia-gegen-Mafia-und-organisierte-Kriminalitaet.jpg",
      "image_title": "HANDOUT - 01.04.2025, ---, --: Eine Szene aus einem von der italienischen Polizei verbreiteten Video zeigt Polizeibeamte. (zu \"Razzia gegen organisierte Kriminalität und Mafia\"; bestmögliche Qualität) Foto: Polizia di Stato/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zerstörung und Elend über Israel“ – Erdogan sorgt mit Verbalattacke für diplomatischen Eklat",
      "teaser": "Mit provokanten Äußerungen über Israel sorgt der türkische Präsident Erdogan immer wieder für Empörung. Mit einer Rede anlässlich des Zuckerfestes verschärft er die angespannte Lage zwischen beiden Staaten nun weiter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255836478/4427936137-ci23x11-w200/Erdogan-spoke-in-parliament.jpg",
      "image_title": "Erdogan spoke in parliament"
    },
    {
      "title": "Pro Asyl erwartet wachsende Zahl an Asylgesuchen von US-Bürgern",
      "teaser": "US-Präsident Donald Trump verbreite in den USA ein Klima der Angst, meint der Geschäftsführer der Flüchtlingshilfsorganisation Pro Asyl. Daher werde es künftig mehr US-Bürger geben, die in Deutschland Schutz suchen. In diesem Jahr war die Zahl bisher jedoch im einstelligen Bereich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255836136/2597930527-ci23x11-w200/Asyl.jpg",
      "image_title": "ARCHIV - 04.08.2014, Baden-Württemberg, Karlsruhe: Ein Schild mit der Aufschrift «Asyl» hängt in Erstaufnahme für Asylbewerber an einer Wand. Die EU-Asylreform ist nach jahrelangem Streit endgültig beschlossen. (zu dpa: «Söder und Gabriel für Konsequenz in der Asylpolitik») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die 162 Seiten Verhandlungspapier zum Nachlesen – und das sind die Streitpunkte",
      "teaser": "Erste Punkte wurden vereinbart, doch ein Koalitionsvertrag ist noch in weiter Ferne. Lesen Sie hier das 162-seitige Verhandlungspapier von Union und SPD und erfahren Sie, welche Punkte jede Partei noch in die Einigung pressen will.",
      "url": "https://www.welt.de/politik/deutschland/plus255806912/CDU-CSU-und-SPD-162-Seiten-Machtpoker-das-Verhandlungspapier-zum-Nachlesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255806910/9667930167-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder"
    },
    {
      "title": "„Junge Araber, die sagen: Wenn wir hier in der Mehrheit sind, zeigen wir es den Deutschen“",
      "teaser": "Er ist der Erfinder des Begriffs Leitkultur: Bassam Tibi (80) war mal wer. Dann geriet der syrisch-deutsche Politologe zwischen die Fronten des Kulturkampfes. Besuch bei einem Verbitterten, der in seiner Wohnung in Göttingen auf den Tod wartet – und Deutschland doch noch etwas zu sagen hat.",
      "url": "https://www.welt.de/politik/plus255582620/Bassam-Tibi-Junge-Araber-die-sagen-Wenn-wir-hier-in-der-Mehrheit-sind-zeigen-wir-es-den-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255755562/3007936917-ci23x11-w200/Bassam-Tibi.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Florian Sädler"
    },
    {
      "title": "Zwei Kinder? „Will ich mir auf Dauer einfach nicht antun“",
      "teaser": "Immer mehr junge Paare entscheiden sich gegen ein zweites Kind, stellen Forscher fest. Auch in Deutschland, obwohl Menschen aus verschiedenen Milieus gerne sogar noch mehr Nachwuchs bekommen würden. Die Lücke zwischen Wunsch und Wirklichkeit hat vielfältige Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus251206502/Familienplanung-Zwei-Kinder-Will-ich-mir-auf-Dauer-einfach-nicht-antun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251227736/3167933787-ci23x11-w200/DWO-Teaser-Zweikinder-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Die letzten Worte, die ich zu ihr gesagt habe, waren, ‚Mutti, du musst immer schön weiter atmen‘“",
      "teaser": "Nach dem tödlichen Anschlag auf dem Weihnachtsmarkt in Magdeburg erhebt eine Tochter ihre Stimme. In einem eindringlichen Schreiben an die Oberbürgermeisterin der Stadt schildert sie, wie ihre Mutter getötet wurde – und wie die Familie bis heute mit dem Schmerz und der Sprachlosigkeit der Stadt kämpft. WELT dokumentiert den Brief im Wortlaut.",
      "url": "https://www.welt.de/politik/deutschland/plus255753742/Anschlag-auf-Weihnachtsmarkt-Die-letzten-Worte-die-ich-zu-ihr-gesagt-habe-waren-Mutti-du-musst-immer-schoen-weiter-atmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255754296/0767933667-ci23x11-w200/Five-Dead-And-200-Injured-After-Car-Plows-Into-Magdeburg-Christmas-Market-In-Terror-Attack.jpg",
      "image_title": "MAGDEBURG, GERMANY - DECEMBER 21: The German word warum, meaning why, written amongst the flowers at the Johanniskirche left in memory by members of the public for the victims of a terror attack that has left five people dead, including a small child, and over 200 injured on December 21, 2024 in Magdeburg, Germany. Police arrested a man after he drove a black BMW past security obstacles and into the busy Christmas market in the early evening yesterday. The attacker, identified as Taleb A., is reportedly a Saudi national who has been living in Germany since 2006 and worked as a psychotherapist. In social media posts he was critical of Germany but also of Islam and the \"Islamization\" of Germany. He expressed support for policies of the far-right Alternative for Germany (AfD). (Photo by Craig Stennett/Getty Images)"
    },
    {
      "title": "„Da scheiß‘ ich drauf!“, brüllt der Richter, „da ist einer tot!“",
      "teaser": "Renitente Zeugen und das Rätsel um ein mögliches Tat-Video beschäftigen das Landgericht Bielefeld im Prozess um den Tod von Philipos Tsanis. Sogar dem sonst sehr geduldigen Richter platzt mehrfach der Kragen. Ein Zeuge landet beinahe hinter Gittern.",
      "url": "https://www.welt.de/politik/deutschland/plus255724552/Bad-Oeynhausen-Prozess-Da-scheiss-ich-drauf-bruellt-der-Richter-da-ist-einer-tot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724438/7477933177-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). (zu dpa: «Landgericht setzt Prozess um Tod nach Abifeier fort») +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wir rechnen mit 1000 Verletzten pro Tag, ein Viertel davon schwer“",
      "teaser": "Im Fall eines Krieges in Deutschland wäre das Gesundheitswesen nicht vorbereitet. Die Masse an Verletzten würde das System schnell überfordern, sagt Unfallchirurg Dietmar Pennig. Er erklärt, wofür sich das Land jetzt schon wappnen muss.",
      "url": "https://www.welt.de/gesundheit/plus255745892/Kliniken-im-Ernstfall-Wir-rechnen-mit-1000-Verletzten-pro-Tag-ein-Viertel-davon-schwer.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255754480/5487936507-ci23x11-w200/won-Kombo-Pennig-Krankenhaus.jpg",
      "image_title": "won Kombo Pennig Krankenhaus Bild links: Dietmar Pennig Bild rechts: Symbolbild Krankenhaus",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Le Pen will an Kandidatur festhalten – „Lasse mich nicht einfach so ausschalten“",
      "teaser": "Die französische Rechtsnationalistin Marine Le Pen ist wegen Veruntreuung von EU-Geldern schuldig gesprochen worden. Ein Gericht in Paris setzte dafür mehrere Strafen für die 56-Jährige an. Ihre politischen Freunde reagieren entsetzt, sie selbst will ihre Präsidentschaftskandidatur nicht aufgeben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255830912/1667938427-ci23x11-w200/Trial-verdict-over-accusations-of-misappropriation-of-EU-funds-by-French-far-right-leader-Marine.jpg",
      "image_title": "Marine Le Pen will Präsidentschaftskandidatur trotz Verurteilung nicht aufgeben"
    },
    {
      "title": "Rohstoff-Deal in der gegenwärtigen Fassung verwandelt die Ukraine in eine „amerikanische Kolonie“",
      "teaser": "Nach kurzer Beruhigung ist der Ton zwischen Washington und Kiew wieder schärfer geworden. Grund ist der Rohstoff-Deal, den Trump zu seinen Gunsten umgebogen hat. Worum geht es? Und wer hat die besseren Karten im Poker um Seltene Erden und schwindelerregende Milliardensummen?",
      "url": "https://www.welt.de/politik/ausland/plus255830476/Streit-zwischen-Washington-und-Kiew-Rohstoff-Deal-in-der-gegenwaertigen-Fassung-verwandelt-die-Ukraine-in-eine-amerikanische-Kolonie.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255832836/4857935237-ci23x11-w200/Image-67ea807b032de159435088ab.jpg",
      "image_title": "DWOSB_Trump_Selenskyj_jb",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Marine Le Pen droht das Aus. Doch die ideologische Mission ihrer Dynastie für Frankreich ist erfüllt",
      "teaser": "50 Jahre nach der Gründung der Rechtsnationalen durch ihren Vater ist Marine Le Pen der französischen Präsidentschaft so nah wie nie. Doch ihr Traum könnte heute zerplatzen: am Urteil in einem Betrugsprozess. Ihre Bewegung wird das aber nicht stoppen können, wie ein Blick in die Geschichte zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus255817392/Rassemblement-National-Marine-Le-Pen-droht-das-Aus-Doch-die-ideologische-Mission-ihrer-Dynastie-fuer-Frankreich-ist-erfuellt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255817320/6447937357-ci23x11-w200/Rassemblement-National-Meeting-Nice.jpg",
      "image_title": "Rassemblement National (RN) meeting in Nice, southern France, on October 6, 2024. Meeting politique du Rassemblement National Ã Nice, au Palais Nikaia, en prÃ©sence de Marine Le Pen, prÃ©sidente du groupe RN Ã lâAssemblÃ©e Nationale, et du PrÃ©sident du parti Jordan Bardella. Environ 4000 personnes ont assistÃ© Ã ce grand rassemblement de rentrÃ©e du le parti d'extrÃªme droite. Photo by Shootpix/ABACAPRESS.COM",
      "author": "Victor Goury-Laffont"
    },
    {
      "title": "Jetzt kann Erdogan nur noch auf das „Fischgedächtnis“ der Türken hoffen",
      "teaser": "In der Türkei halten die Massenproteste weiter an, werden immer größer. Erdogan weiß: Die Mehrheit der Bürger steht nicht mehr hinter ihm, er muss sich auf Justiz und Polizei verlassen. Ein Paradigmenwechsel, der die Vision eines autoritären Führerstaats immer näher rücken lässt.",
      "url": "https://www.welt.de/politik/ausland/plus255824888/Massenproteste-Jetzt-kann-Erdogan-nur-noch-auf-das-Fischgedaechtnis-der-Tuerken-hoffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255825540/9597936877-ci23x11-w200/Image-67e91ce77ccb4912b1bfcdb7.jpg",
      "image_title": "Screenshot: VIDEO SHOWS Hundreds of thousands protest in Turkey against arrest of Istanbul mayor Saturday, 29th March 2025, 13:07 (c) 2025 Thomson Reuters, unless otherwise identified. Full statement available at https://www.thomsonreuters.com/en/policies/copyright.html Ueberschrift: Bildrechte: 2025 Thomson Reuter Objektname:",
      "author": "Deniz Yücel"
    }
  ]
}