{
  "timestamp": "2025-03-24T08:13:56",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BNVyK9hu.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CdgaguDI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jetzt schickt der US-Vize seine Frau – Empörung in Grönland über Besuch von Usha Vance",
      "teaser": "Ein wenig Sightseeing, der Besuch eines Hunderennens – der geplante Grönland-Besuch von Usha Vance sorgt für Irritationen. Dänemarks Ministerpräsidentin Mette Frederiksen versucht, die Wogen zu glätten, andere Regierungsmitglieder sprechen von einer Provokation.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255772320/9527931377-ci23x11-w200/Groenland-und-Trump.jpg",
      "image_title": "ARCHIV - 07.01.2025, Grönland, Nuuk: Ein Flugzeug mit Donald Trump Jr. an Bord landet in Nuuk. (zu dpa: «Berichte: Frau von J.D. Vance reist nach Grönland») Foto: Emil Stach/Ritzau Scanpix Foto/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wo es hakt bei den Koalitionsverhandlungen – „Da liegen noch Brocken vor uns“",
      "teaser": "Nach den Koalitionsverhandlungen sollen nun die Arbeitsgruppen von Union und SPD ihre Ergebnisse bis heute Nachmittag abgeben. Nicht überall lief es reibungslos. WELT gibt einen Überblick über die Knackpunkte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255771944/3157931657-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder"
    },
    {
      "title": "Treffen in Riad – USA wollen mit Russland über Waffenruhe im Schwarzen Meer sprechen",
      "teaser": "Nach einem Treffen mit der Ukraine gehen heute die Gespräche zwischen der US-Delegation und russischen Vertretern weiter. Nach US-Angaben soll es auch um eine Feuerpause im Schwarzen Meer gehen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255753200/Ukraine-Krieg-USA-wollen-mit-Russland-ueber-Waffenruhe-im-Schwarzen-Meer-sprechen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255771894/7147930967-ci23x11-w200/A-picture-taken-on-March-23-2025-s.jpg",
      "image_title": "Ukraine-Krieg: ++ USA wollen mit Russland über Waffenruhe im Schwarzen Meer sprechen ++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "CDU-Politiker Günther für Gespräche mit Linken über Schuldenbremse",
      "teaser": "Heute ist ein entscheidender Tag in den Koalitionsverhandlungen. Union und SPD wollen die Schuldenbremse generell reformieren, doch dafür fehlt die Mehrheit. Schleswig-Holsteins Ministerpräsident will daher mit der Linken reden. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255752988/Koalitionsverhandlungen-Guenther-fordert-Gespraeche-mit-Linken-Heute-Abgabefrist-bis-17-Uhr-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255771520/8737934837-ci23x11-w200/Bundesrat.jpg",
      "image_title": "Koalitionsverhandlungen: ++Günther fordert Gespräche mit Linken – Heute Abgabefrist bis 17 Uhr ++ Liveticker"
    },
    {
      "title": "„Ich knall dich ab“ – Mutmaßlicher Neonazi nach Bedrohungen und Angriffen vor Gericht",
      "teaser": "Die Hauptstadt galt bisher nicht gerade als Hochburg von Rechtsextremisten. Seit einigen Monaten machen junge Neonazis aber immer wieder Jagd auf Personen, die sie der sogenannten Antifa zurechnen. Nun steht ein 24-jähriger Rechtsextremist vor Gericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255770014/1927936007-ci23x11-w200/Image-67e028f1cee69c613c2d4f9c.jpg",
      "image_title": "Neonazi-Demo am 22.03.2025 am Bahnhof Ostkreuz in Berlin-Friedrichshain",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Israel will Behörde für Ausreise von Palästinensern schaffen",
      "teaser": "US-Präsident Trump hatte vorgeschlagen, zwei Millionen Palästinenser aus dem von Hamas-Terroristen kontrollierten Gazastreifen umzusiedeln. Israels Verteidigungsminister Katz macht nun Ernst mit einer Behörde für „freiwillige“ Ausreise.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255771500/0877930607-ci23x11-w200/APTOPIX-Israel-Palestinians.jpg",
      "image_title": "Menschen auf der Flucht in dem von der Terrororganisation Hamas verwalteten Gaza-Streifen"
    },
    {
      "title": "Pariser wollen Hunderte Straßen für Autos dicht machen",
      "teaser": "Die Pariser haben abgestimmt: Autos sollen bald aus etlichen Straßen der Stadt weichen. In einigen Vierteln gibt es allerdings Gegenwind – zumal an der Befragung gerade mal vier Prozent der Wahlberechtigten teilnahmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255771144/7257937257-ci23x11-w200/Buergerbefragung-in-Paris-ueber-autofreie-Strassen.jpg",
      "image_title": "20.03.2025, Frankreich, Paris: Eine Markierung auf dem Boden weist darauf hin, dass diese Straße in Paris Fußgehzone ist. Die Pariser können entscheiden, ob 500 Straßen künftig für Autos gesperrt werden sollen. (zu dpa: «Paris hat die Wahl: Autos raus aus Hunderten Straßen?») Foto: Rachel Boßmeyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die neue GroKo soll laut Merz nicht GroKo heißen",
      "teaser": "Traditionell wird die Koalition aus Union und SPD als „Große Koalition“ oder GroKo bezeichnet. Groß ist daran allerdings nichts mehr – was auch CDU-Chef Merz aufgefallen ist. Er will die Koalition daher anders nennen und hat zwei Vorschläge dafür.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255771614/0467932377-ci23x11-w200/Statement-der-der-CDU-CSU.jpg",
      "image_title": "Statement der der CDU/CSU"
    },
    {
      "title": "Mehr als 1000 Menschen demonstrieren in Berlin für Imamoglu",
      "teaser": "Mehr als 1000 Menschen sind nach Polizeiangaben in Berlin auf die Straße gegangen, um gegen die Festnahme von Istanbuls Bürgermeister Imamoglu zu protestieren. Der Regierende Bürgermeister droht mit einer Absage einer Istanbul-Reise.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255770122/8537939237-ci23x11-w200/Germany-Turkey-Politics.jpg",
      "image_title": "Protesters shout slogans during a protest against the arrest of Istanbul's Mayor Ekrem Imamoglu, in Berlin, Germany, Sunday, March 23, 2025. (AP Photo/Ebrahim Noroozi)"
    },
    {
      "title": "Abstand von Union zu AfD schrumpft – Grüne legen wieder zu",
      "teaser": "Der Abstand zwischen Union und AfD wird kleiner: Eine weitere Umfrage sieht nur noch vier Prozentpunkte Unterschied zwischen beiden Parteien. Nach Einschätzung eines Meinungsforschers profitiert die AfD von der Enttäuschung über das Schuldenpaket.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255770038/3847937617-ci23x11-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "Insa-Umfrage: Abstand von Union zu AfD schrumpft – Grüne legen wieder zu"
    },
    {
      "title": "„Ideologisch verblendete Grüne lassen sich auch von Ratten nicht aufhalten“",
      "teaser": "„Bääm“: So feierte die grüne Bezirksbürgermeisterin Ende 2022 die Eröffnung einer Öko-Toilette ohne Spülung in Berlin-Kreuzberg. Heute gibt es dort ein Rattenproblem. Rufe nach dem Abriss des „Schandflecks“ werden laut – doch das Rathaus hält an dem Örtchen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus255722336/Berlin-Kreuzberg-Ideologisch-verblendete-Gruene-lassen-sich-auch-von-Ratten-nicht-aufhalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255769600/6617930467-ci23x11-w200/Toilette-am-Kotti.jpg",
      "image_title": "Toilette am Kotti Berlin Kreuzberg Kottbusser Tor",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Deutschland sollte klarmachen, dass Erdogans Weg nicht akzeptiert werden kann“",
      "teaser": "Dass Erdogans Konkurrent Imamgolu in U-Haft kommt, alarmiert deutsche Außenpolitiker. Die Union warnt, die Zusammenarbeit mit der Türkei werde „notgedrungen“ auf ein anderes Modell zusteuern. Die Grünen sehen aber einen mächtigen Hebel der EU. Und die AfD fordert eine weitreichende Konsequenz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255768636/1937939747-ci23x11-w200/Image-67dffc824043cc0cc5635621.jpg",
      "image_title": "Erdogan inhaftiert Konkurrent: „Für Kooperation mit neuer Bundesregierung ein sehr problematischer Beginn“",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Söders Hohn über Bremen – und wie es ihn Lügen strafen will",
      "teaser": "Seit den Stadtmusikanten habe Bremen nichts zur „intellektuellen Entwicklung Deutschlands“ beigetragen, ätzt Bayerns Regierungschef Söder. Die Hansestadt sieht es anders und will mit einem KI-gestützten Unterwasser-Roboter die Bundeswehr stärken. Doch das Geld dafür soll nicht aus dem klammen Stadthaushalt kommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255742418/9817939527-ci23x11-w200/Image-67dae927559c903aae8058fb.jpg",
      "image_title": "DWOSB_Bremen_Soeder_jb",
      "author": "Ulrich Exner"
    },
    {
      "title": "Europäische Staaten fordern Geld von USAID zurück",
      "teaser": "Die Hilfsorganisation heißt zwar USAID, doch auch mehrere europäische Staaten zählen zu den Geldgebern. Angesichts des Sparkurses von Regierungsberater Elon Musks fordern sie Millionenzahlungen zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255771012/3077932117-ci23x11-w200/Terminated-USAID-Employees-Collect-Personal-Items-From-Offices.jpg",
      "image_title": "WASHINGTON, DC - FEBRUARY 27: Former United States Agency for International Development (USAID) employees terminated after the Trump administration dismantled the agency collect their personal belongings at the USAID headquarters on February 27, 2025 in Washington, DC. Thousands of (USAID) workers who have been fired or placed on leave have been given a 15 minutes window to clear out their workspace after the Trump administration, under the guidance of Elon Musk's Department of Government Efficiency (DOGE), shuttered the agency. Chip Somodevilla/Getty Images/AFP (Photo by CHIP SOMODEVILLA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "13 Millionen Türken wählen Imamoglu zum Präsidentschaftskandidaten – erneute Proteste",
      "teaser": "Ein türkisches Gericht hat Untersuchungshaft für Istanbuls Bürgermeister Ekrem Imamoglu angeordnet. Das Innenministerium suspendierte ihn von seinem Amt. Seine Partei nominierte ihn zum Präsidentschaftskandidaten – mit großem Rückhalt in der Bevölkerung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255770944/5437936127-ci23x11-w200/Ekrem-Imamoglu.jpg",
      "image_title": "Istanbuler Bürgermeister: 13 Millionen Türken wählen Imamoglu zum Präsidentschaftskandidaten"
    },
    {
      "title": "Neuwahl im „europäischsten aller nicht europäischen Staaten“",
      "teaser": "Kanada steht vor Neuwahlen. Noch vor einigen Monaten galten die Liberalen von Justin Trudeau als chancenlos. Dass sein Nachfolger, Premier Mark Carney, plötzlich auf einen Sieg hoffen kann, liegt an den Drohungen eines mächtigen politischen Gegners. In Europa macht man sich bereits Hoffnungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255761038/3787934977-ci23x11-w200/Kanadas-neuer-Premier-Carney-in-Grossbritannien.jpg",
      "image_title": "Kanadas Premierminister Mark Carney bei einer Pressekonferenz in London",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Frau von J.D. Vance reist nach Grönland – und wird von Trumps Sicherheitsberater begleitet",
      "teaser": "Die Frau von US-Vizepräsident J.D. Vance wird Grönland besuchen – inklusive Hundeschlittenrennen. Doch der Trip ist mehr als eine Urlaubsreise: US-Sicherheitsberater Mike Waltz soll Usha Vance begleiten. Eine grönländische Politikerin ist empört.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255768602/3457933547-ci23x11-w200/US-Vize-Vance-und-Ehefrau-im-Kennedy-Center-ausgebuht.jpg",
      "image_title": "JD. Vance und seine Frau Usha Vance"
    },
    {
      "title": "Das Orakel, „das Eismädchen“ und die neue Disziplin in Trumps Weißem Haus",
      "teaser": "James Blair ist eine der mächtigsten Figuren in Trumps Maschinenraum der Macht. Der Vize-Stabschef im Weißen Haus sorgt dafür, dass der Präsident seine radikale Agenda möglichst reibungslos umsetzen kann. Im Interview mit „Politico“ gibt er seltene Einblicke.",
      "url": "https://www.welt.de/politik/ausland/plus255767496/Trumps-Vize-Stabschef-Das-Orakel-das-Eismaedchen-und-die-neue-Disziplin-in-Trumps-Weissem-Haus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255767920/2857937747-ci23x11-w200/James-Blair.jpg",
      "image_title": "White House deputy chief of staff James Blair speaks at the Conservative Political Action Conference, CPAC, at the Gaylord National Resort & Convention Center, Friday, Feb. 21, 2025, in Oxon Hill, Md. (AP Photo/Jose Luis Magana)",
      "author": "Rachael Bade"
    },
    {
      "title": "In wenigen Wochen hat Trump geschafft, was seit jeher im Interesse Moskaus ist",
      "teaser": "Trumps Umgang mit der Ukraine hat Polen schwer verstört, das Land, in dem die USA bislang so beliebt waren wie in keinem anderen. Das ändert sich gerade rasant – mit weitreichenden Folgen. Denn plötzlich fürchtet Warschau um die Abschreckungsfähigkeit der Nato als Ganzes.",
      "url": "https://www.welt.de/politik/ausland/plus255748906/Polnisch-amerikanische-Beziehungen-In-wenigen-Wochen-hat-Trump-geschafft-was-seit-jeher-im-Interesse-Moskaus-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255751318/9537939367-ci23x11-w200/Polish-President-Andrzej-Duda-has-tested-positive-for-coronavirus.jpg",
      "image_title": "Juni 2020: Der polnische Präsident Andrzej Duda (l.) mit US-Präsident Donald Trump im Weißen Haus (Archivbild)",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Die Amerikaner lassen sich von den Russen einseifen“",
      "url": "https://www.welt.de/politik/ausland/video255772344/Krieg-in-der-Ukraine-Die-Amerikaner-lassen-sich-von-den-Russen-einseifen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255772364/2417931757-ci16x9-w200/GER-Berlin-maischberger-16-01-2024-PBx1K.jpg",
      "image_title": "Krieg in der Ukraine: „Die Amerikaner lassen sich von den Russen einseifen“",
      "author": "5 Min"
    },
    {
      "title": "„Putin ist unberechenbar – aber zumindest reden sie miteinander“",
      "url": "https://www.welt.de/politik/ausland/video255771928/Meine-WELT-Meine-Meinung-Putin-ist-unberechenbar-aber-zumindest-reden-sie-miteinander.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255771924/0497936067-ci16x9-w200/Image-67e1008d4043cc0cc56437af.jpg",
      "image_title": "Meine WELT – Meine Meinung : „Putin ist unberechenbar – aber zumindest reden sie miteinander“",
      "author": "4 Min"
    },
    {
      "title": "„Hier sollen einige Genossen wütend die Arbeitsgruppe verlassen haben“",
      "url": "https://www.welt.de/politik/video255771726/Koalitionsgespraeche-Hier-sollen-einige-Genossen-wuetend-die-Arbeitsgruppe-verlassen-haben.html",
      "image_url": "https://img.welt.de/img/politik/mobile255771730/6247932847-ci16x9-w200/Entwicklung-bei-der-Koalitionsbildung.jpg",
      "image_title": "Koalitionsgespräche: „Hier sollen einige Genossen wütend die Arbeitsgruppe verlassen haben“",
      "author": "11 Min"
    },
    {
      "title": "13 Millionen Türken wählen Imamoglu zum Präsidentschaftskandidaten",
      "url": "https://www.welt.de/politik/ausland/video255771654/Proteste-nach-Festnahme-13-Millionen-Tuerken-waehlen-Imamoglu-zum-Praesidentschaftskandidaten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255771656/7437930767-ci16x9-w200/CHP-waehlt-Imamoglu-symbolisch-zu-Praesidentschaftskandidat.jpg",
      "image_title": "Proteste nach Festnahme: 13 Millionen Türken wählen Imamoglu zum Präsidentschaftskandidaten",
      "author": "8 Min"
    },
    {
      "title": "Gespräche mit den USA in Saudi-Arabien „konstruktiv“ – „Äußerst schwere Verhandlungen“",
      "url": "https://www.welt.de/politik/video255771624/Ukraine-Krieg-Gespraeche-mit-den-USA-in-Saudi-Arabien-konstruktiv-Aeusserst-schwere-Verhandlungen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255771622/1077934997-ci16x9-w200/Ukraine-Krieg-Saudi-Arabien.jpg",
      "image_title": "Ukraine-Krieg: Gespräche mit den USA in Saudi-Arabien „konstruktiv“",
      "author": "5 Min"
    },
    {
      "title": "„Möchte nicht wissen, wie viele Fake-Führerscheine auf deutschen Straßen unterwegs sind“",
      "teaser": "Fast die Hälfte der Fahrschüler hierzulande fällt bei der theoretischen Prüfung durch, mehr als ein Drittel bei der praktischen. Stephan Ackerschewski, Chef des Berliner Fahrlehrerverbands, sieht verschiedene Gründe für dieses Versagen. Und warnt vor kriminellen Umtrieben bei der Führerschein-Beschaffung.",
      "url": "https://www.welt.de/politik/deutschland/plus255629018/Hohe-Durchfaller-Quote-Moechte-nicht-wissen-wie-viele-Fake-Fuehrerscheine-auf-deutschen-Strassen-unterwegs-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255703252/0867931367-ci23x11-w200/Driver-Education.jpg",
      "image_title": "Fahrschule",
      "author": "Nicolas Walter"
    },
    {
      "title": "Bei einem Kanzler Merz muss man jetzt wirklich mit allem rechnen",
      "teaser": "Es wirkt immer unwahrscheinlicher, dass Merz auch nur eines seiner zentralen Wahlversprechen hält. Kein Wunder: Auch als Kanzler wird er unter der Fuchtel von Rot-Grün-Rot stehen. Und er kann nicht das Geringste dagegen tun, solange die Inkaufnahme von AfD-Stimmen als Beginn des Vierten Reichs gilt.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255749308/Neben-der-Spur-Bei-einem-Kanzler-Merz-muss-man-jetzt-wirklich-mit-allem-rechnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255749306/2007930717-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Hamas meldet Tod von ranghohem Funktionär – Israel fordert Evakuierung in Rafah",
      "teaser": "Bei einem israelischen Luftangriff ist nach Hamas-Angaben ein ranghoher Funktionär im Gaza-Streifen getötet worden. Die israelische Armee fordert Einwohner eines Stadtviertels zur Flucht auf. Das Viertel gelte als „gefährliche Kampfzone“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255767572/6677938157-ci23x11-w200/TOPSHOT-Palestinian-children-reac.jpg",
      "image_title": "TOPSHOT - Palestinian children react as they inspect the rubble and debris at the site of Israeli strikes the night before at the Nuseirat refugee camp in the central Gaza Strip on March 23, 2025. The Israeli military on March 23, urged residents of the southern Gaza city of Rafah to evacuate as forces launched an offensive against militants in the area. Israel, vowing to destroy Palestinian militant group Hamas, on March 18 resumed intense bombardment of Gaza and redeployed ground troops, shattering a truce that had largely held since January 19. (Photo by Eyad BABA / AFP)"
    },
    {
      "title": "„Werde mich nicht beugen“ – Imamoglu kündigt Widerstand gegen Verhaftung an",
      "teaser": "Seit der Festnahme des Istanbuler Bürgermeisters Ekrem Imamoglu protestieren Hunderttausende in der Türkei auf den Straßen. Der Politiker galt als aussichtsreicher Herausforderer von Staatschef Erdogan. Nun muss er in Untersuchungshaft – wegen „Korruption“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255767524/1687932307-ci23x11-w200/CHP-waehlt-Imamoglu-symbolisch-zu-Praesidentschaftskandidat.jpg",
      "image_title": "dpatopbilder - 23.03.2025, Türkei, Istanbul: Menschen geben ihre Stimmen in einem Wahllokal der Republikanischen Volkspartei (CHP) bei einer symbolischen Wahl in Istanbul ab, um ihre Solidarität mit Istanbuls Bürgermeister Imamoglu zu bekunden, nachdem dieser verhaftet wurde. Foto: Huseyin Aldemir/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn zusammenkommt, was nicht zusammengehört",
      "teaser": "Die Geschichte der Bundesrepublik zeigt: Im Laufe der Zeit ist es immer schwieriger für Parteien geworden, funktionierende Bündnisse zu schmieden. Aber angesichts der dramatischen Entwicklungen unserer Zeit ist es dringend nötig, dass Parteien das schaffen, was auch normale Menschen hinbekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255749014/Schwierige-Koalitionsbildungen-Wenn-zusammenkommt-was-nicht-zusammengehoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255760418/3327939807-ci23x11-w200/Image-67dd91177de6aa748387215c.jpg",
      "image_title": "DWOSB_Merzel_ms",
      "author": "Thomas Schmid"
    },
    {
      "title": "Ganztagsbetreuung? „Viele Eltern sagen, sie behalten ihr Kind am Nachmittag lieber daheim“",
      "teaser": "Acht Stunden an fünf Werktagen, auch in den Ferien: Ab kommendem Jahr haben Eltern einen Rechtsanspruch auf Ganztagsbetreuung ihrer Grundschulkinder. Aber schon jetzt steht fest, dass dieser nicht eingehalten werden kann. Und Pädagogen machen klar: Kinder entwickelten sich in diesem Modell gar nicht besser.",
      "url": "https://www.welt.de/politik/deutschland/plus255749022/Wackliger-Rechtsanspruch-Ganztagsbetreuung-Viele-Eltern-sagen-sie-behalten-ihr-Kind-am-Nachmittag-lieber-daheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255750650/6467931797-ci23x11-w200/Smiling-girl-holding-tray-at-lunch-break-in-school-cafeteria.jpg",
      "image_title": "Smiling girl holding tray at lunch break in school cafeteria Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Neues umstrittenes Wahlrecht hat nur drei Abgeordnetensitze eingespart",
      "teaser": "CDU und CSU fühlten sich durch die Wahlrechtsreform der Ampel stark benachteiligt. Eine Analyse zeigt nun, dass dies kaum gerechtfertigt ist. Andererseits aber wäre der Bundestag nach altem Wahlrecht auch kaum größer als jetzt. Nur bei einem Einzug von BSW und FDP hätte das anders ausgesehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255766822/8677932887-ci23x11-w200/Umbau-Plenarsaal-Bundestag.jpg",
      "image_title": "Ein umgedrehter Stuhl liegen auf dem Boden im Plenarsaal während des Umbaus für die konstituierende Sitzung des 20. Deutschen Bundestags. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Staatsanwalt fordert Untersuchungshaft für Erdogan-Rivalen Imamoglu",
      "teaser": "Der festgenommene Istanbuler Bürgermeister und Erdogan-Rivale Ekrem Imamoglu soll nun einem Richter vorgeführt werden. Bei einem mehrstündigen Verhör hatte der türkische Oppositionsführer die gegen ihn erhobenen Vorwürfe zuvor als „unmoralisch und unbegründet“ zurückgewiesen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255766508/8107935007-ci23x11-w200/FILE-PHOTO-Istanbul-Mayor-Imamoglu-gives-testimony-to-judicial-authorities-in-Istanbul.jpg",
      "image_title": "FILE PHOTO: Istanbul Mayor Ekrem Imamoglu, from the main opposition Republican People's Party (CHP), addresses his supporters from the top of a bus after giving testimony to judicial authorities at the Justice Palace, known as Caglayan Courthouse, in Istanbul, Turkey, January 31, 2025. REUTERS/Dilara Senkaya/File Photo"
    },
    {
      "title": "SPD will in Hamburg weiter mit Grünen regieren",
      "teaser": "Seit 2015 regiert die SPD in Hamburg mit den Grünen. Nach der Bürgerschaftswahl vor drei Wochen lotete sie auch mit der CDU eine mögliche Zusammenarbeit aus. Nun ist die Entscheidung gefallen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255766460/6777932617-ci23x11-w200/SPD-und-Gruenen-gehen-in-Koalitionsverhandlungen.jpg",
      "image_title": "ARCHIV - 19.03.2025, Hamburg: Melanie Leonhard (M), Landesvorsitzende der SPD Hamburg, kommt mit Nils Weiland (r), Landesvorsitzender der SPD Hamburg, und Leon Alam (l), Landesvorsitzender von Bündnis 90/Die Grünen Hamburg, nach den Sondierungsgesprächen aus dem Kurt-Schumacher-Haus im Stadtteil St. Georg. Die SPD hat die Sondierungsgespräche mit Bündnis 90/Die Grünen fortgesetzt. (zu dpa: «SPD will mit Grünen über Koalition verhandeln») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neonazi-Aufmarsch nach Protesten aufgelöst",
      "teaser": "Hunderte Menschen protestieren erneut gegen einen Aufzug von Rechtsextremisten in Berlin. Die Neonazis wollen durch den links-alternativen Stadtteil Friedrichshain laufen. Weit kommen sie nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255766200/7007936837-ci23x11-w200/Participants-in-a-far-right-demonst.jpg",
      "image_title": "Participants in a far-right demonstration, including Ferhat Senturk (front), a former member of Germany's far-right Alternative for Germany (AfD) party and right-wing populist influencer, wave flags while marching in Berlin on March 22, 2025. (Photo by RALF HIRSCHBERGER / AFP)"
    },
    {
      "title": "Wieler kritisiert politische Einflussnahme – und hält Labor-Ursprung von Corona für wahrscheinlich",
      "teaser": "Lothar Wieler spricht sich für mehr Unabhängigkeit des Robert-Koch-Instituts aus. Außerdem präzisiert er seine Einschätzung zum Ursprung der Pandemie: Das Corona-Virus sei wahrscheinlich im Labor generiert worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255766204/3387939187-ci23x11-w200/Pressekonferenz-zur-aktuellen-Corona-Lage.jpg",
      "image_title": "Lothar Wieler, Praesident des Robert Koch-Instituts (RKI), aufgenommen im Rahmen einer Pressekonferenz zur aktuellen Corona-Lage in Deutschland in Berlin, 08.02.2022."
    },
    {
      "title": "Sein unkalkulierbares Risiko",
      "teaser": "CDU und CSU steuern in eine gigantische Neuverschuldung und scheinen sich auch beim Thema Migration nicht mehr an ihre Wahlversprechen zu erinnern. Wie sich die Enttäuschung der Wähler konkret auswirkt, zeigt die Forschung: Nicht nur die Union trifft der Unmut – die Folgen können viel weiter reichen.",
      "url": "https://www.welt.de/politik/deutschland/plus255753018/Gebrochene-Wahlversprechen-Sein-unkalkulierbares-Risiko.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255767876/1117937307-ci23x11-w200/Sondersitzung-im-Deutschen-Bundestag.jpg",
      "image_title": "Friedrich Merz, CDU-Parteivorsitzender, aufgenommen im Rahmen der Sondersitzung des Deutschen Bundestages in Berlin, 13.03.2025. In der kurzfristig einberufenen Sondersitzung soll ueber die von der SPD und CDU/CSU angestrebte Aenderung des Grundgesetzes mit Blick auf die Schuldenbremse und ein Sondervermoegen Infrastruktur beraten werden.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Israel greift „Dutzende Terrorziele“ im Libanon an",
      "teaser": "Seit Monaten herrscht eine Waffenruhe zwischen dem Libanon und Israel. Nun meldet die israelische Armee jedoch Raketenbeschuss aus dem Libanon – und schlägt zurück. Ministerpräsident Netanjahu soll Angriffe auf „Dutzende“ Hisbollah-Ziele angewiesen haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255764198/4877938087-ci23x11-w200/Nahostkonflikt-Grenzgebiet-zwischen-Israel-und-Libanon.jpg",
      "image_title": "ARCHIV - 23.01.2025, Israel, Grenze Israel-Libanon: Israelische Soldaten stehen neben einer israelischen Flagge in einem Dorf im Südlibanon, aufgenommen im Norden von Israel. (zu dpa: «Israels Militär: Drei Raketen aus dem Libanon abgefangen») Foto: Ariel Schalit/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Joe Biden plant wohl Rückkehr auf politische Bühne – und bietet Demokraten seine Hilfe an",
      "teaser": "Die Demokraten in den USA befinden sich im Umfragetief. Nun soll ausgerechnet Donald Trumps Amtsvorgänger angeboten haben, wieder die Werbetrommel für seine Partei zu rühren. Ob Joe Biden mit offenen Armen empfangen wird, ist fraglich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255762874/5907934817-ci23x11-w200/FILE-PHOTO-U-S-President-Joe-Biden-visits-Madison-Area-Technical-College-Truax-Campus.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden speaks as he announces a new plan for federal student loan relief during a visit to Madison Area Technical College Truax Campus, in Madison, Wisconsin, U.S, April 8, 2024. REUTERS/Kevin Lamarque/File Photo"
    },
    {
      "title": "Woran Diktatoren weltweit scheiterten, will Trump für sie mit einer Unterschrift erledigen",
      "teaser": "Jahrzehntelang standen Amerikas Auslandssender für Demokratie und Freiheit. Donald Trump jedoch betrachtet sie als Hort für Radikale und schaltet sie stumm. Die Begeisterung bei autoritären Regimen rund um den Globus ist riesig, die Folgen für die Bevölkerung fatal.",
      "url": "https://www.welt.de/politik/ausland/plus255754730/Medien-Woran-Diktatoren-weltweit-scheiterten-will-Trump-fuer-sie-mit-einer-Unterschrift-erledigen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255756840/3007931087-ci23x11-w200/Lena-Horne-On-Voice-Of-America-Program.jpg",
      "image_title": "Harry Torczyner, Chief of the OWI (Office of War Information) Belgian Desk interviews American stage and screen star Lena Horne (1917 - 2010) for a program broadcast over the Voice of America Radio Actualities show, ca 1940s. (Photo by PhotoQuest/Getty Images)",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Das Auto bleibt in Deutschland und Europa unersetzbar“",
      "teaser": "Fast täglich melden deutsche Autobauer Massenentlassungen – zuletzt Audi. Marco Brenn, 44, ist Vorstandsvorsitzender des größten Audi-Clubs der Welt. Bei ihm stehen fünf Wagen der Marke in der Garage. Was denkt er über das Auto und die große Elektrifizierung?",
      "url": "https://www.welt.de/politik/deutschland/plus255757040/Krise-der-Autobauer-Das-Auto-bleibt-in-Deutschland-und-Europa-unersetzbar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255757368/1567931857-ci23x11-w200/Image-67dd59e5559c903aae8268d8.jpg",
      "image_title": "ET 23.03.2025 WELT AM SONNTAG Marco Brenn hat seine Garage mit einer Werkstattgrube versehen, um besser an den Autos arbeiten zu können",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Strack-Zimmermann soll offenbar FDP-Vize werden",
      "teaser": "Sie war als FDP-Chefin im Gespräch, forderte selbst eine junge Generation für die Spitze – und soll nun offenbar doch zum künftigen Führungskreis der Liberalen gehören: Marie-Agnes Strack-Zimmermann. Einem Bericht zufolge gab es eine Aussprache zwischen ihr und Christian Dürr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255762746/2677935197-ci23x11-w200/The-day-after-the-general-election-in-Germany.jpg",
      "image_title": "Member of the European Parliament Marie-Agnes Strack-Zimmermann looks on outside the Free Democratic Party (FDP) headquarters after the German general election in Berlin, Germany, February 24, 2025. REUTERS/Christian Mang"
    },
    {
      "title": "Nach Missbrauchsvorwürfen drohen dem afghanischen Botschafter in Spanien Ermittlungen",
      "teaser": "Eine WELT-Recherche schlug international hohe Wellen: Mehrere Personen warfen Kabuls Vertreter in Spanien Korruption und sexuellen Missbrauch vor. Dessen diplomatische Immunität schützte ihn bislang – doch das scheint sich zu ändern. Zudem packt eine weitere Frau aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255755166/5837938287-ci23x11-w200/Image-67c9ed01b06bda52c5368613.jpg",
      "image_title": "Rahim Peerzada, afghanische Botschaft Madrid https://www.facebook.com/AfghanistanInES/ Bilder aus dem Internet, rechte nicht geklärt. Verantwortung für Veröffentlichung übernimmt Textredaktion/Lennart Pfahler (Absprache 6.3.2025 mit S.Henkelmann)",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Ein Geräusch, das hunderte dazu bringt, in Panik wegzurennen",
      "teaser": "Eine Woche sind die Massenproteste in Serbien nun her. Doch der Kampf der Studenten gegen die Regierung Vucic ist noch nicht vorbei. Der Verdacht steht im Raum, dass seine Sicherheitskräfte eine spezielle Waffe eingesetzt haben. Sollte sich das bewahrheiten, könnte dies die Lage völlig verändern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255759238/5907933547-ci23x11-w200/Proteste-in-Serbien.jpg",
      "image_title": "Belgrad vor einer Woche: 300.000 Menschen sollen gegen die serbische Regierung protestiert haben",
      "author": "Tatjana Ohm"
    },
    {
      "title": "„Nur Frage der Zeit, dass die CDU Steuern wieder drastisch erhöht“",
      "teaser": "FDP-Europapolitikerin Strack-Zimmermann rechnet mit Merz‘ Schulden-Kehrtwende ab: Sie befürchtet eine gigantische Geldverschwendung beim „Sondervermögen“ für die Infrastruktur. Es sei nun Aufgabe der Liberalen, die sich „sozialdemokratisierende CDU“ im Blick zu halten.",
      "url": "https://www.welt.de/politik/deutschland/plus255750768/Strack-Zimmermann-Nur-Frage-der-Zeit-dass-die-CDU-Steuern-wieder-drastisch-erhoeht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255750796/8417932397-ci23x11-w200/Bundestagswahl-2025-FDP.jpg",
      "image_title": "Bundestagswahl 2025 - FDP am 23.02.2025 im Hans-Dietrich-Genscher-Haus in Berlin Marie-Agnes Strack-Zimmermann ( Vertreterin der FDP-Mitglieder in der Liberalen Fraktion des Europäischen Parlaments ) am Wahlabend im Hans-Dietrich-Gescher-Haus in Berlin Foto: Revierfoto",
      "author": "Jacques Schuster"
    },
    {
      "title": "Wie Keir Starmer zur Führungsfigur in der Ukraine-Allianz aufsteigen konnte",
      "teaser": "Der britische Premier Keir Starmer galt als schwach – bis zum Eklat im Oval Office. Seither erweist er sich als geschickter Organisator einer „Koalition der Willigen“ und Stabilisator der transatlantischen Beziehungen. Kann seine von Ausgleich getriebene Diplomatie Erfolg haben?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255749154/8267936897-ci23x11-w200/TOPSHOT-L-R-Ukraine-s-President.jpg",
      "image_title": "TOPSHOT - (L-R) Ukraine's President Volodymyr Zelensky, Britain's Prime Minister Keir Starmer and France's President Emmanuel Macron embrace after holding a meeting during a summit at Lancaster House in central London on March 2, 2025. European leaders descend upon London today for talks to \"drive forward\" action on Ukraine, according to the office of UK Prime Minister Keir Starmer. The summit caps off a week of intense diplomacy for host Starmer, who met with President Donald Trump on Thursday in an effort to draw together the European and US approaches to the Ukraine conflict. (Photo by JUSTIN TALLIS / POOL / AFP)",
      "author": "Thomas Kielinger"
    },
    {
      "title": "„Putin führt bereits jetzt einen hybriden Krieg gegen uns, der immer skrupelloser wird“",
      "teaser": "Geheimdienst-Chef Bruno Kahl fordert nicht nur eine militärische, sondern auch eine nachrichtendienstliche Neuausrichtung. Mit der Lockerung der Schuldenbremse erhalten die Nachrichtendienste nun mehr Geld. Diskutiert wird die Idee einer europaweiten Agenten-Allianz.",
      "url": "https://www.welt.de/politik/deutschland/plus255754530/BND-Praesident-Deutschland-muss-erwachsen-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255753516/0357937117-ci23x11-w200/Nachrichtendienste.jpg",
      "image_title": "Nachrichtendienste: Doppelinterview mit Thomas Haldenwang (BfV) Bruno Kahl (BND, Foto) im Gebäude des BND in Berlin. Das Interview wurde von den Welt Journalisten: Dirk Banse (Welt) Uwe Müller (Welt) Wolfgang Büscher (Welt) Martin Heller (Welt, Video) Max Boenke (Welt, Video) geführt.",
      "author": "Dirk Banse"
    },
    {
      "title": "Trump widerruft Sicherheitsfreigaben für Biden, Harris und Clinton",
      "teaser": "Schon im Februar hatte der US-Präsident angekündigt, politischen Gegnern den Zugang zu vertraulichen Informationen verwehren zu wollen. Nun macht er Ernst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255762558/3107939847-ci23x11-w200/US-President-Donald-Trump-steps-off.jpg",
      "image_title": "US President Donald Trump steps off Air Force One upon arrival at Morristown Municipal Airport in Morristown, New Jersey, on March 22, 2025. Trump will be spending the weekend at Trump National Golf Club in Bedminster, New Jersey. (Photo by Brendan SMIALOWSKI / AFP)"
    },
    {
      "title": "China erwägt offenbar Teilnahme an „Koalition der Willigen“ in der Ukraine",
      "teaser": "Die Angelegenheit gilt als „heikel“: Diplomaten aus Peking haben bei der EU eine Teilnahme an einer Friedenstruppe in der Ukraine angefragt. Gehofft wird, dass sich Russland durch eine Teilnahme Chinas an einer Mission bewegt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255762018/1457937287-ci23x11-w200/A-Chinese-People-s-Liberation-Army.jpg",
      "image_title": "A Chinese People's Liberation Army (PLA) soldier stands guard outside the Great Hall of the People in Beijing on March 3, 2025, ahead of the country's annual legislative meetings known as the \"Two Sessions\". (Photo by Pedro Pardo / AFP)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Junge Araber, die sagen: Wenn wir hier in der Mehrheit sind, zeigen wir es den Deutschen“",
      "teaser": "Er ist der Erfinder des Begriffs Leitkultur: Bassam Tibi (80) war mal wer. Dann geriet der syrisch-deutsche Politologe zwischen die Fronten des Kulturkampfes. Besuch bei einem Verbitterten, der in seiner Wohnung in Göttingen auf den Tod wartet – und Deutschland doch noch etwas zu sagen hat.",
      "url": "https://www.welt.de/politik/plus255582620/Bassam-Tibi-Junge-Araber-die-sagen-Wenn-wir-hier-in-der-Mehrheit-sind-zeigen-wir-es-den-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255755562/3007936917-ci23x11-w200/Bassam-Tibi.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Florian Sädler"
    },
    {
      "title": "„Dann kann es schon im nächsten Jahr zu einem größeren Krieg in Europa kommen“",
      "teaser": "Militärexperte Gustav Gressel hält einen weiteren russischen Angriff in Europa für wahrscheinlich. Er glaubt nicht, dass amerikanische Sicherheitsgarantien unter Trump noch etwas zählen. Deutschland brauche sowohl die Wehrpflicht als auch ganz bestimmte Waffen, um kriegstüchtig zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus255694366/Militaerexperte-Gressel-Dann-kann-es-schon-im-naechsten-Jahr-zu-einem-groesseren-Krieg-in-Europa-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255696842/4647938407-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Plötzlich Partner? Wie der Kreml auf Trumps Amerika blickt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Wahlrecht für alle, die langfristig hier leben – unabhängig von Staatsbürgerschaft“",
      "teaser": "Kurz vor den Koalitionsverhandlungen fordern SPD-Migrationspolitiker eine Abkehr vom schwarz-roten Plan: Fast alle Ausreisepflichtigen sollen eine „Perspektive“ bekommen. Deutschland solle eine halbe Million Fachkräfte pro Jahr holen. Auch wird ein Automatismus für den Erhalt der Staatsbürgerschaft angeregt.",
      "url": "https://www.welt.de/politik/deutschland/plus255623412/Vor-Koalitionsverhandlungen-Wahlrecht-fuer-alle-die-langfristig-hier-leben-unabhaengig-von-Staatsbuergerschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255634192/8457937437-ci23x11-w200/Image-67c98a87565a0045d623e01f.jpg",
      "image_title": "DWOSB_Neuverschuldung_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702852/9337930197-ci23x11-w200/Gerd-Mueller.jpg",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Da scheiß‘ ich drauf!“, brüllt der Richter, „da ist einer tot!“",
      "teaser": "Renitente Zeugen und das Rätsel um ein mögliches Tat-Video beschäftigen das Landgericht Bielefeld im Prozess um den Tod von Philipos Tsanis. Sogar dem sonst sehr geduldigen Richter platzt mehrfach der Kragen. Ein Zeuge landet beinahe hinter Gittern.",
      "url": "https://www.welt.de/politik/deutschland/plus255724552/Bad-Oeynhausen-Prozess-Da-scheiss-ich-drauf-bruellt-der-Richter-da-ist-einer-tot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724438/7477933177-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). (zu dpa: «Landgericht setzt Prozess um Tod nach Abifeier fort») +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "In einem Land voller offener Rechnungen",
      "teaser": "Die deutsche Außenministerin Baerbock sieht Syrien „auf Messers Schneide“. Berlin und Brüssel stehen sich nach den Gewaltexzessen von Latakia vor der Frage, ob die neue Regierung künftig Teil des Problems oder Teil der Lösung sein wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255757740/4827930187-ci23x11-w200/Aussenministerin-Baerbock-in-Syrien.jpg",
      "image_title": "Außenministerin Annalena Baerbock (Bündnis 90/Die Grünen) besucht das zerstörte Stadtviertel Jobar in Damaskus",
      "author": "Carolina Drüten"
    },
    {
      "title": "Präsident bis zum Tod – Jetzt kommt Erdogan seinem großen Ziel immer näher",
      "teaser": "Nach der Festnahme des Bürgermeisters von Istanbul, Ekrem Imamoglu, kommt es in der Türkei zu Protesten. Vor allem Studenten gehen auf die Straße, eine Gruppe, die Präsident Erdogan mehr als andere fürchtet. Doch seit den Gezi-Protesten hat sich seine Rolle in der Welt geändert. Und das nutzt er aus.",
      "url": "https://www.welt.de/politik/ausland/plus255755916/Tuerkei-Praesident-bis-zum-Tod-Jetzt-kommt-Erdogan-seinem-grossen-Ziel-immer-naeher.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255756596/5717930417-ci23x11-w200/Recep-Tayyip-Erdogan.jpg",
      "image_title": "Recep Tayyip Erdogan, Präsident der Türkei",
      "author": "Marion Sendker"
    },
    {
      "title": "Entkriminalisierung von Abtreibungen im Koalitionsvertrag regeln? Union reagiert empört",
      "teaser": "Die Streichung von Paragraf 218, der Abtreibungen unter Strafe stellt, soll Bedingung für eine schwarz-rote Koalition werden: Das fordert die Arbeitsgemeinschaft der SPD-Frauen. Unions-Politikerinnen weisen das scharf zurück. Ethische Fragen dürften niemals durch einen Koalitionsvertrag geregelt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255762174/4787933597-ci23x11-w200/Image-67dda012559c903aae829fe0.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Wir haben einen Pakt mit dem Teufel gemacht. Wir haben überhaupt keine Wahl“",
      "teaser": "Der israelische Botschafter in Deutschland, Ron Prosor, glaubt, dass es für die Bodenoffensive keine Alternative gibt. Die Hamas habe gezeigt, dass sie keinen Frieden wolle. Deshalb müsse dieses „Krebsgeschwür“ bekämpft werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255754578/2677935577-ci23x11-w200/Israels-Botschafter-in-Deutschland-Ron-Prosor.jpg",
      "image_title": "Israelischer Botschafter: „Wir haben einen Pakt mit dem Teufel gemacht. Wir haben überhaupt keine Wahl“"
    },
    {
      "title": "Mit dieser Offensive schickt die Ukraine eine Botschaft nach Moskau",
      "teaser": "Trump wähnt den Friedensprozess auf einem guten Weg. Doch in Wahrheit geht der Krieg in der Ukraine weiter. Moskau bricht seine Zusagen und auch Kiew will nicht hilflos zusehen. Im Gegenteil: Die ukrainische Armee startet eine überraschende Offensive, um sich einen wichtigen Vorteil zu sichern.",
      "url": "https://www.welt.de/politik/ausland/plus255750680/Vorstoss-nach-Belgorod-Mit-dieser-Offensive-schickt-die-Ukraine-eine-Botschaft-nach-Moskau.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255750652/9837936067-ci23x11-w200/The-Aftermath-Of-A-Russian-Drone-Attack-On-A-Hospital-In-Krasnopillia.jpg",
      "image_title": "KRASNOPILLIA, UKRAINE - MARCH 19: Rescuers work at the site of a Russian drone strike on a hospital on March 19, 2025 in Krasnopillia, Sumy Oblast, Ukraine. On the night of March 19, two Russian drones attacked a medical facility in Sumy region. Rescuers evacuated patients and staff to a shelter — a total of 60 people. (Photo by Pavlo Zarva/Kordon.Media/Global Images Ukraine via Getty Images)",
      "author": "Alfred Hackensberger"
    }
  ]
}