{
  "timestamp": "2025-07-28T07:17:58",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.sQyEiHUa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BGGpBiOC.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ampel-Bruch führte zu deutlichem Parteienzuwachs – AfD, Grüne und Linke profitieren besonders stark",
      "teaser": "Die Deutschen können sich wieder stärker für die Mitgliedschaft in einer Partei erwärmen – diesen Schluss legt zumindest eine neue Parteienstudie nahe. Demnach hat ausgerechnet das Aus der Ampel einen lang anhaltenden Trend umgekehrt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68870d0ec2e3fa1cee63e3d9/19b1b683cd13eee150518ba56a4e4e1a-master/ci23x11-w200/bundestag",
      "image_title": "13.07.2025, Berlin: Die Deutschlandflagge weht vor dem Bundestag, dem Sitz des Deutschen Bundetags im Reichstagsgebäude Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Reiches Renten-Vorstoß löst heftige Kritik aus – CDU-Politiker spricht von „Fehlbesetzung“",
      "teaser": "Arbeiten die Deutschen zu wenig? Zumindest Bundeswirtschaftsministerin Reiche findet, die Lebensarbeitszeit der Deutschen müsse steigen. Für den Vorstoß schlägt ihr harsche Kritik entgegen, von der Wirtschaft bis hin zum Koalitionspartner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6887064c0e680a76f4e9794d/ac6cc3fc8921609d870dafddcb969e0d/ci23x11-w200/ministerin-reiche",
      "image_title": "ARCHIV - 10.07.2025, Berlin: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, nimmt an einer Sitzung des Bundestags teil. (zu dpa: ««Wir müssen mehr und länger arbeiten» - Kontroverse um Reiche-Vorstoß») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Können uns nicht mehr alles leisten“ –Arbeitgeberpräsident warnt vor Sozialstaat-Kollaps",
      "teaser": "Arbeitgeberpräsident Rainer Dulger schlägt Alarm: Ohne Reformen drohe dem Sozialstaat der Kollaps. Leistungen müssten gezielter eingesetzt, Bürokratie abgebaut und Sozialabgaben gesenkt werden. Ein gerechterer Sozialstaat werde auch die politische Mitte wieder stärken, so Dulger.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886e28c0e680a76f4e97840/e4542a7ea1b8fb12e3bdf9a118545e86-master/ci23x11-w200/arbeitgeberpraesident-dulger",
      "image_title": "ARCHIV - 04.07.2022, Berlin: Rainer Dulger, Arbeitgeberpräsident, gibt im Bundeskanzleramt eine Pressekonferenz nach den Gesprächen zur sogenannten konzertierten Aktion gegen die Inflation in Deutschland. Arbeitgeber und Gewerkschaften erwarten keine schnelle Abhilfe des Fachkräftemangels in Deutschland durch das neue Gesetz zur Fachkräftezuwanderung. (zu dpa: ««Wir müssen mehr und länger arbeiten» - Kontroverse um Reiche-Vorstoß») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Pakt für den Rechtsstaat“ – Bundesregierung plant 240 Millionen Euro für Personalaufbau der Justiz",
      "teaser": "Die schwarz-rote Bundesregierung legt den „Pakt für den Rechtsstaat“ neu auf. Rund 500 Millionen Euro sollen den Ländern helfen, in den kommenden Jahren zusätzliche Stellen in der Justiz zu schaffen und die Digitalisierung deutlich voranzubringen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886da460e680a76f4e97810/b82915e3f62bc81d225632bf78b314ad/ci23x11-w200/justizministerin-hubig",
      "image_title": "ARCHIV - 01.07.2025, Berlin: Stefanie Hubig (SPD), Bundesministerin der Justiz und für Verbraucherschutz, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur GmbH im Justizministerium. (zu dpa: «Online-Klage bei Amtsgerichten soll möglich werden») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drei Seniorinnen bei Drohnenangriff in Sumy getötet",
      "teaser": "Bei einem russischen Drohnenangriff auf die Region Sumy im Nordosten der Ukraine sind drei Frauen in einem Bus getötet worden. Auch Russland meldet ein Todesopfer nach einem ukrainischen Drohnenangriff nahe St. Petersburg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6886c76f10b8f718b6503ad1/d1b986f4003da2701fdafcdc760969d4/ci23x11-w200/russische-kampfdrohne",
      "image_title": "ARCHIV - 17.10.2022, Ukraine, Kiew: Kampfdrohne vermutlich vom Typ Shahed 136 (Schahed 136) iranischer Bauart. Diese Drohnen nutzt Russland oft für den Beschuss von Zielen in der Ukraine. (zu dpa: «Drei Tote bei Drohnenangriff in der Ostukraine») Foto: Efrem Lukatsky/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kritik vom Pisa-Chef – Bildungssystem vernachlässigt Kinder mit Migrationshintergrund",
      "teaser": "OECD-Bildungsdirektor Andreas Schleicher übt scharfe Kritik am deutschen Bildungssystem: Es kümmere sich unzureichend um Kinder mit Migrationshintergrund – mit gravierenden Folgen für ganze Schulen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886cabd10b8f718b6503ad8/4cee96597b2ab5be6f2db3c86b212e84/ci23x11-w200/pisa-chef-nachteile-fuer-schueler-mit-migrationshintergrund",
      "image_title": "ARCHIV - 04.10.2022, Berlin: Andreas Schleicher, OECD-Direktor für Bildung und Kompetenzen, spricht bei der Vorstellung der OECD-Studie \"Bildung auf einen Blick\" vor der Bundespressekonferenz. (zu dpa: «Pisa-Chef: Nachteile für Schüler mit Migrationshintergrund») Foto: Wolfgang Kumm/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zahl der „bandenmäßigen“ Missbrauchsfälle beim Bürgergeld verdoppelt sich",
      "teaser": "Die Zahl der Fälle von „bandenmäßigem Leistungsmissbrauch“ beim Bürgergeld ist deutlich gestiegen: 2024 wurden 421 Fälle gemeldet – fast doppelt so viele wie im Vorjahr. Die Bundesregierung warnt vor einer „hohen Dunkelziffer nicht erfasster Fälle“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886b1ee10b8f718b6503ab6/25129e93eb12473a85fd454c59441021/ci23x11-w200/buergergeld",
      "image_title": "ARCHIV - 28.06.2023, Berlin: Eine Frau tippt auf einem Tablet auf einen Link zum Beantragen des Bürgergeldes im Kundenbereich im Jobcenter Berlin Mitte. (zu dpa: «Forscher: Drei Milliarden Sparpotenzial bei Arbeit») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union uneins über erweiterte Kostenübernahme bei Abtreibungen",
      "teaser": "In der Union gibt es Differenzen über eine mögliche Ausweitung der Kostenübernahme bei Schwangerschaftsabbrüchen. CDU-Gesundheitsministerin Warken zeigt sich dafür offen, der CSU-Abgeordnete Stephan Pilsinger warnt vor einer Aushöhlung von Paragraf 218.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886a6af10b8f718b6503a8f/37d353b2a881266589096f06da0c4424/ci23x11-w200/warken-besucht-staedtisches-klinikum-braunschweig",
      "image_title": "16.07.2025, Niedersachsen, Braunschweig: Nina Warken (CDU), Bundesgesundheitsministerin, bei einem Besuch im Städtischen Klinikum Braunschweig. Thema des Besuches ist vor allem die Krankenhausreform des Bundes. Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "15-köpfige syrische Großfamilie – Justiz will drei kriminelle Brüder abschieben",
      "teaser": "Die berüchtigte syrische Familie mit 15 Kindern soll nach dem Willen der baden-württembergischen Landesregierung abgeschoben werden. Viele Mitglieder sitzen in Haft. Allerdings steht das jetzige Gesetz dem Vorhaben entgegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886463810b8f718b65035be/0c549e7b21f9aa895c7a0d3a15f50871/ci23x11-w200/beginn-prozess-mitglieder-einer-grossfamilie",
      "image_title": "Angeklagte schützen vor Prozessbeginn ihre Gesichter mit einer Einkaufstüte und einem Aktenordner vor Kameras. Acht Angeklagten, die Mitglieder einer syrischen Großfamilie sind, wird vorgeworfen, in der Innenstadt von Singen drei Männer - Mitglieder einer anderen syrischen Großfamilie - angegriffen und verletzt zu haben."
    },
    {
      "title": "Mitglieder vom CDU-Verband werden beim CSD bespuckt und mit der Faust traktiert",
      "teaser": "Zwei Mitglieder des Landesverbands der Lesben und Schwulen in der Union werden beim CSD körperlich angegriffen. Der CSD verurteilt die Vorfälle und zeigt Solidarität.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68863a7710b8f718b65034e2/7f398228fe2da17478f314fa3df40c0d/ci23x11-w200/berlin-christopher-street-day-2025",
      "image_title": "BERLIN, GERMANY - JULY 26: (EDITOR'S NOTE: Image contains profanity) Participants gesture as they ride atop a truck past the headquarters of the German Christian Democratic Union (CDU), The Konrad Adenauer Haus during the 2025 Christopher Street Day CSD Berlin Pride march on July 26, 2025 in Berlin, Germany. The 47th Berlin CSD is taking place under the motto \"Never be silent again!\" It is expected to draw hundreds of thousands of participants. (Photo by Omer Messinger/Getty Images)"
    },
    {
      "title": "„War in emotionaler Ausnahmesituation“ – Born meldet sich nach Hakenkreuz-Aktion zu Wort",
      "teaser": "Nach dem Hakenkreuz auf einem Stimmzettel im Landtag von Baden-Württemberg hat SPD-Politiker Daniel Born sein Handeln als Kurzschlussreaktion bezeichnet. Die Staatsanwaltschaft prüft nun, ob eine Straftat vorliegt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886345e0e680a76f4e97258/def0ff29e6e69474e2fdefe9352689fb/ci23x11-w200/70-jahre-spd-landtagsfraktion-in-baden-wuerttemberg",
      "image_title": "Daniel Born (SPD), Vizepräsident des Landtags von Baden-Württemberg, applaudiert im Landtag bei der Feierstunde «70 Jahre SPD-Landtagsfraktion Baden-Württemberg»."
    },
    {
      "title": "Wie die bayerische Machtmaschine dem Kanzler einheizt",
      "teaser": "„Nichts geht mehr ohne Bayern“: CSU-Chef Söder macht seine Ankündigung zur schwarz-roten Regierung wahr. Mit viel Taktik gelingt es den Bayern, ihre eigene Agenda durchzusetzen. In der Schwesterpartei löst das schon jetzt Unmut aus.",
      "url": "https://www.welt.de/politik/deutschland/plus6883669cce1afd27bc7dde8d/csu-mit-eigener-agenda-wie-die-bayerische-machtmaschine-dem-kanzler-einheizt.html",
      "image_url": "https://images.welt.de/6883669cce1afd27bc7dde8d/2bac7d92b28ce93545e3c4d27f7f2f33/ci23x11-w200/dwosb-merz-soeder-jb",
      "image_title": "DWOSB_Merz_Soeder_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Grüne werfen Reiche „ideologische Phrasen“ vor – Linke wettert gegen „mehr Schufterei“",
      "teaser": "Wirtschaftsministerin Reiche (CDU) hält es für zwingend, dass die Deutschen länger arbeiten – und erntet scharfe Kritik, auch vom Koalitionspartner SPD. Die AfD spricht von einer Beschimpfung der Arbeitnehmer, die Linke fürchtet eine „Agenda Merz 2030“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6885dbc70e680a76f4e96d3f/2c9f93aedf4eab2f1d3d01594b021ae1/ci23x11-w200/bundeswirtschaftsministerin-katherina-reiche",
      "image_title": "Katherina Reiche (CDU), Bundeswirtschaftsministerin, spricht bei einem Pressestatement am Rande des BDEW-Kongresses 2025 an der Station Berlin. (zu dpa: «Ministerin Reiche trifft sich mit EU-Allianz für Kernkraft») +++ dpa-Bildfunk +++",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "„Das war, bevor die Mexikaner kamen“ – Der gefährlichste Ort der Welt liegt jetzt in Ecuador",
      "teaser": "Mexikanische Kartelle haben Ecuador zum wichtigsten Umschlagplatz für den Drogenexport in die USA und nach Europa ausgebaut. Seitdem wird das kleine Land von Gewalt erschüttert, ein Ort weist die höchste Mordrate der Welt auf. Eine Spurensuche zeigt die dramatischen Folgen.",
      "url": "https://www.welt.de/politik/ausland/plus256362574/drogenhandel-das-war-bevor-die-mexikaner-kamen-der-gefaehrlichste-ort-der-welt-liegt-jetzt-in-ecuador.html",
      "image_url": "https://images.welt.de/686cba71403211327fd18e40/46cf528cd9e26e9cc390df62d06504ef-master/ci23x11-w200/pictures-of-the-week-latin-america-and-caribbean-photo-gallery",
      "image_title": "Verhaftung in der ecuadorianischen Hafenstadt Guayaquil",
      "author": "Pamela Spitz"
    },
    {
      "title": "„Wir haben eine Einigung erzielt“ – EU und USA schließen Zoll-Deal",
      "teaser": "Die USA und die Europäische Union vereinbaren ein Handelsabkommen mit einem Zollsatz von 15 Prozent für Waren-Importe aus der EU in die USA. Trump spricht von „einem guten Abkommen für alle“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68865136eef5fc1b3ffa77db/28b45f0876837dcf53bc761e22d5ea34/ci23x11-w200/u-s-president-donald-trump-visits-scotland-for-golfing-getaway",
      "image_title": "TURNBERRY, SCOTLAND - JULY 27: President of the European Commission Ursula von der Leyen meets with U.S. President Donald Trump at Trump Turnberry golf club on July 25, 2025 in Turnberry, Scotland. U.S. President Donald Trump is visiting his Trump Turnberry golf course, as well as Trump International Golf Links in Aberdeenshire, during a brief visit to Scotland from July 25 to 29. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "Putins Traum vom „Großen Sieg“ – So vehement drängt Moskau nun auf die Entscheidung",
      "teaser": "Russische Angriffswellen erschüttern die Ukraine wie selten zuvor in diesem Krieg. Putin weiß, dass ihm nicht mehr viel Zeit bleibt – nicht etwa wegen Trump, sondern weil das Geld knapp wird. Seine Armee versucht, Kiews Truppen in die Falle zu locken.",
      "url": "https://www.welt.de/politik/ausland/plus68836d8d0e680a76f4e955f6/ukraine-krieg-putins-traum-vom-grossen-sieg-so-vehement-draengt-moskau-nun-auf-die-entscheidung.html",
      "image_url": "https://images.welt.de/68836d8d0e680a76f4e955f6/c3d02349644a68c4d4129d41928a9811/ci23x11-w200",
      "image_title": "Russland attackiert die Ukraine ohne Unterlass",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Islamisten richten Blutbad in katholischer Kirche an – mindestens 43 Tote",
      "teaser": "Im nordöstlichen Kongo wurden bei einem islamistischen Angriff auf eine katholische Kirche mindestens 43 Menschen getötet, darunter Frauen und Kinder. Die Terrormiliz ADF stürmte das Gotteshaus während eines Gebets.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688637f410b8f718b65034c2/e4f03c2aa0c8726d19f5721ddde2e3cb/ci23x11-w200/angriff-auf-eine-kirche-im-kongo",
      "image_title": "27.07.2025, Demokratische Republik Kongo, Komanda: Menschen versammeln sich um die verkohlten Überreste eines verbrannten Fahrzeugs nach einem tödlichen Angriff in der Provinz Ituri. Die islamistische Miliz Allied Democratic Forces (ADF) hat Polizeiangaben zufolge bei einem Anschlag auf eine katholische Kirche in der Demokratischen Republik Kongo mindestens 43 Menschen getötet. Die Rebellen hätten 20 Gläubige während einer Gebetsstunde in der Ortschaft Komanda in der nordöstlichen Provinz Ituri erstochen, sagte Polizeibeamter Alfonse Leku der Deutschen Presse-Agentur. Anschließend hätten die Rebellen umliegende Häuser und Geschäfte in Brand gesetzt. Dabei seien mindestens 23 weitere Menschen getötet worden, so Leku. Foto: Olivier Okande/UGC via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Große Sorge“ – Merz drängt Netanjahu am Telefon zu mehr humanitärer Hilfe im Gazastreifen",
      "teaser": "Bundeskanzler Merz fordert in einem Telefonat mit Israels Premier Netanjahu einen sofortigen Waffenstillstand und mehr humanitäre Hilfe für Gaza. Die Bundesregierung berät mit internationalen Partnern über weitere Schritte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68862d14c074695f79145835/68bf64c692a704cb3c51d16ca569b7d8-master/ci23x11-w200/dwosb-netanjahu-wadephul-merz-jb",
      "image_title": "DWOSB_Netanjahu_Wadephul_Merz_jb"
    },
    {
      "title": "„Sicherheit geht vor“ – Kreml sagt russische Flottenparade ab",
      "teaser": "Angaben zu einer konkreten Bedrohung gab es zwar nicht, aber Russlands Absage der großen Flottenparade in St. Petersburg wurde mit „Sicherheitsgründen“ erklärt. Zuletzt hatte die Ukraine die Drohnenangriffe auf russisches Gebiet verstärkt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6886063810b8f718b65031cd/7d60a221dc3f79cdbd4dea6ec7e88109-master/ci23x11-w200/d-n-d-d-d-d-d-d-d-d-d-d-d-d-n-d-d-d-d-d-d-d-d-d-d-n-d-d-n-d-n-d-n-n-d-d",
      "image_title": "28.07.2024. Russia. Saint-Petersburg. The base minesweeper \"Alexander Obukhov\" (in the foreground) during the Main Naval Parade in honor of the Russian Navy Day in St. Petersburg. Sergey Petrov/NEWS.ru"
    },
    {
      "title": "„Es ist langsam ziemlich komisch, wie die Deutschen da reagieren“",
      "url": "https://www.welt.de/politik/deutschland/video6887180d1888f014304b28fa/reiches-renten-vorstoss-es-ist-langsam-ziemlich-komisch-wie-die-deutschen-da-reagieren.html",
      "image_url": "https://images.welt.de/6887180d1888f014304b28fa/764131a7b2811c2638ac27b9d4436d6b/ci16x9-w200/festakt-60-jahre-wirtschaftsrat",
      "image_title": "Bernd Raffelhüschen, Direktor des Forschungszentrums Generationverträge an der Albert-Ludwig-Universität Freiburg, nimmt an einer Podiumsdiskussion beim Festakt \"60 Jahre Wirtschaftsrat Werte. Wohlstand. Zusammenhalt\" im JW Marriott Hotel Berlin teil.",
      "author": "6 Min"
    },
    {
      "title": "„In Deutschland erwartet jeder, dass der Staat ihn rettet – das wird nicht gut gehen“",
      "url": "https://www.welt.de/politik/deutschland/video68870f420b15e726564ad754/meine-welt-meine-meinung-in-deutschland-erwartet-jeder-dass-der-staat-ihn-rettet-das-wird-nicht-gut-gehen.html",
      "image_url": "https://images.welt.de/68870f420b15e726564ad754/531e75d29282b670050d851581b234f8/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Die Russen versuchen, das Gebiet Pokrowsk in den Halbkessel zu nehmen“",
      "url": "https://www.welt.de/politik/ausland/video68870a8310b8f718b6503c44/krieg-in-der-ukraine-die-russen-versuchen-das-gebiet-pokrowsk-in-den-halbkessel-zu-nehmen.html",
      "image_url": "https://images.welt.de/68870a8310b8f718b6503c44/2d322eb868776d7cca24e7cdfb9106ec/ci16x9-w200/welttv-wanner",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Könnte darauf hindeuten, dass man die unbekannte Wirtschaftsministerin vorgeschickt hat“",
      "url": "https://www.welt.de/politik/deutschland/video688709760d9bb445d56f953e/streit-um-reiches-rentenplaene-koennte-darauf-hindeuten-dass-man-die-unbekannte-wirtschaftsministerin-vorgeschickt-hat.html",
      "image_url": "https://images.welt.de/688709760d9bb445d56f953e/ad08cbd2833f938824be6e1eefd92c05-master/ci16x9-w200/ministerin-reiche",
      "image_title": "ARCHIV - 10.07.2025, Berlin: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, nimmt an einer Sitzung des Bundestags teil. (zu dpa: ««Wir müssen mehr und länger arbeiten» - Kontroverse um Reiche-Vorstoß») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Kriminelle Mitglieder von syrischer Großfamilie sollen abgeschoben werden",
      "url": "https://www.welt.de/politik/deutschland/video6886f9940e680a76f4e978ae/stuttgart-kriminelle-mitglieder-von-syrischer-grossfamilie-sollen-abgeschoben-werden.html",
      "image_url": "https://images.welt.de/6886f9940e680a76f4e978ae/ec3fe1383af2e030f5db6dba6488be51-master/ci16x9-w200/beginn-prozess-mitglieder-einer-grossfamilie",
      "image_title": "Angeklagte schützen vor Prozessbeginn ihre Gesichter mit einer Einkaufstüte und einem Aktenordner vor Kameras. Acht Angeklagten, die Mitglieder einer syrischen Großfamilie sind, wird vorgeworfen, in der Innenstadt von Singen drei Männer - Mitglieder einer anderen syrischen Großfamilie - angegriffen und verletzt zu haben.",
      "author": "30 Sek"
    },
    {
      "title": "Wie Leih-Omas jungen Menschen Halt geben",
      "teaser": "Kinder und Jugendliche sind in Deutschland in der Minderheit – und ihre Altersgruppe ist stark von Migration geprägt. Nicht nur in Sachen Bildung wachsen die Probleme. Soziologen entdecken jetzt das Potenzial der Boomer-Generation, Jüngere zu fördern. Wie funktioniert das Modell Leih-Oma?",
      "url": "https://www.welt.de/politik/deutschland/plus68834c89a693874dc46f746c/integration-wie-leih-omas-jungen-menschen-halt-geben.html",
      "image_url": "https://images.welt.de/68834c89a693874dc46f746c/ee258bf54385f3b38831e7d15df37e7b/ci23x11-w200/schulten-hussain-msimaitis-008",
      "image_title": "Portrait von Christina Schulten und Awais Hussain am 21.07.2025 an ihrem Haus in Bonn.",
      "author": "Freia Peters"
    },
    {
      "title": "Grüne fühlen sich hintergangen – Wie eine KI gegen Kriminalität Kretschmanns Koalition entzweit",
      "teaser": "Ein diskreter Vertrag zur polizeilichen Nutzung einer Palantir-Software löst einen Eklat in Baden-Württemberg aus. Und das wenige Monate vor der Landtagswahl. Die Grünen blockieren die Verabschiedung des Polizeigesetzes. Damit fehlt dem Sicherheitspaket ein zentraler Baustein.",
      "url": "https://www.welt.de/politik/deutschland/plus6881cfe386cdbb24296e0b84/aerger-um-neues-polizeigesetz-gruene-fuehlen-sich-hintergangen-wie-eine-ki-gegen-kriminalitaet-kretschmanns-koalition-entzweit.html",
      "image_url": "https://images.welt.de/6881cfe386cdbb24296e0b84/579752669f932d7f6fda4c822d381090/ci23x11-w200/dwosb-palantir-mw-sk-kopie",
      "image_title": "DWOSB_Palantir_mw",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Sunnitische Araber können jetzt sicher nach Syrien heimkehren“, heißt es aus der Union",
      "teaser": "Trotz der Massaker an den Drusen hält die Bundesregierung an ihren Plänen zu Abschiebungen nach Syrien fest. Das Vorgehen ähnelt dem beim heimlichen Deal mit dem Taliban-Regime in Afghanistan. Doch es wird scharfer Protest laut – auch von Vertretern syrischer Minderheiten hierzulande.",
      "url": "https://www.welt.de/politik/deutschland/plus6881d8dac1ef6365168b88cf/kooperation-mit-islamisten-sunnitische-araber-koennen-jetzt-sicher-nach-syrien-heimkehren-heisst-es-aus-der-union.html",
      "image_url": "https://images.welt.de/6881d8dac1ef6365168b88cf/a0b524d2ac90ba0583c3a3c4673cc984/ci23x11-w200/sammelabschiebung-nach-pakistan",
      "image_title": "Abschiebung in Frankfurt am 25. Februar: Bundespolizisten eskortieren einen Mann zu seinem Platz im Flugzeug",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Nicht bereit, Verantwortung im Bund zu übernehmen“ – Grünen-Co-Chefin distanziert sich von Linken",
      "teaser": "Die Grünen wollen „machen, nicht motzen“, sagt Grünen-Co-Chefin Franziska Brantner und geht damit auf Distanz zu den Linken. Die Partei müsse sich so positionieren, dass sie auch Stimmen aus anderen Lagern abwerben könne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6885fee00e680a76f4e96f27/e959db12bd4b851534c0fe24be0263eb-master/ci23x11-w200/franziska-brantner",
      "image_title": "ARCHIV - 02.06.2025, Berlin: Franziska Brantner, Parteivorsitzende von Bündnis 90/Die Grünen, spricht nach der Sitzung des Bundesvorstands ihrer Partei zu den Medienvertretern auf einer Pressekonferenz. (zu dpa: «Brantner: Merz könnte zum «Pinocchio-Kanzler» werden») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bildung ist der Schlüssel. Davon kommt bei uns nicht viel an, Frau Prien“",
      "teaser": "Das Bildungssystem steckt tief in der Krise. Bei WELT konfrontieren zwei junge Menschen die zuständige Ministerin Karin Prien (CDU) mit den Missständen. Auch eine linke Radikalisierung in ihrer Altersgruppe treibt die Gast-Interviewer aus der Generation Z um.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686f7cd342216d6f5d5368d2/a72264b2bc89f60cd27d64a424f11d07/ci23x11-w200/img-8100",
      "image_title": "DEUTSCHLAND, BERLIN, 03.07.2025 -- Die Bundesministerin für Familie, Senioren, Frauen und Jugend, Karin Prien ist am 3. Juli 2025 für ein Videointerview in der Redaktion Welt zu Gast",
      "author": "Uma Sostmann"
    },
    {
      "title": "Mit einem AfD-Verbot in die DDR-Werdung Ganzdeutschlands",
      "teaser": "Eine Art bundesweites DDR-Comeback bahnt sich an: Nicht-Linke werden als „Faschisten“ diffamiert, die Wirtschaft wird Enteignungsfantasien geopfert, über Meldestellen werden Bürger denunziert. Damit es mit dem realen Sozialismus klappt, muss aber noch die AfD weg.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus68820fcbc1ef6365168b8e02/neben-der-spur-mit-einem-afd-verbot-in-die-ddr-werdung-ganzdeutschlands.html",
      "image_url": "https://images.welt.de/68820fcbc1ef6365168b8e02/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Wenn es ernst wird, laufen wir nicht einfach weg“",
      "teaser": "Der deutsche Admiral Richard Kesten führt eine maritime Einsatzgruppe der UN im Libanon. Die Blauhelme die Region gerieten auch unter massiven israelischen Beschuss. Für die Hisbollah könnte der Seeweg für den Waffennachschub an Bedeutung gewinnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6876456975e6eb6eedf7e1f4/2086b302066bd3e7deff0d648604dec1-master/ci23x11-w200/rouille-an-der-libanesisch-israelischen-grenze-im-juni-20252",
      "image_title": "Enorme Zerstörung: Unifil-Patrouille an der libanesisch-israelischen Grenze",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Greta, Gaza, Genozid – Streit über Israel-Bild der Deutschen Welle",
      "teaser": "Der öffentlich-rechtliche Auslandssender berichte einseitig über den Nahost-Konflikt, beklagen Insider. Die Verantwortlichen weisen die Vorwürfe zurück. Doch ein Mitarbeiter schildert eine besorgniserregende Atmosphäre in der Redaktion.",
      "url": "https://www.welt.de/politik/deutschland/plus688341e90e680a76f4e9521f/Deutsche-Welle-Insider-beklagen-einseitige-Berichterstattung.html",
      "image_url": "https://images.welt.de/688341e90e680a76f4e9521f/8b2d19632e0ed98de58c4803fcedc98f-master/ci23x11-w200/italien-freiheitsflottille",
      "image_title": "Die Klimaaktivistin Greta Thunberg und andere Aktivisten einer Menschenrechtsorganisation treffen sich vor ihrer Abreise in den Nahen Osten mit Journalisten in Catania, Italien. +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Israel stoppt Schiff mit pro-palästinensischen Aktivisten",
      "teaser": "Erneut haben pro-palästinensische Aktivisten versucht, mit einem Schiff in den Gazastreifen zu gelangen. Die israelische Armee fing das Boot jedoch ab. Die Aktivisten wollten angeblich – wie bereits Greta Thunberg – Spenden nach Gaza bringen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6885d49c10b8f718b6502e6e/cb0d575fb6ce54770595d00f3f144bf9-master/ci23x11-w200/crew-members-attend-the-freedom-flo",
      "image_title": "Crew members attend the Freedom Flotilla \"Handala\" boat's departure for Gaza at a port in Syracuse, Sicily, southern Italy, on July 13, 2025. A Gaza-bound boat carrying pro-Palestinian activists and humanitarian aid left Sicily on July 13, 2025, over a month after Israel detained and deported people aboard a previous vessel, carrying about fifteen activists. (Photo by Giovanni ISOLINO / AFP)"
    },
    {
      "title": "Schulpflicht verletzt, auch wegen Ferien – Tausende Bußgeldverfahren",
      "teaser": "Sein Kind ein paar Tage früher aus der Schule zu nehmen, kann teuer werden. Allein in Nordrhein-Westfalen gab es im vergangenen Jahr mehr als 9000 Bußgeldverfahren. Es droht eine Strafe von bis zu 1000 Euro – nicht nur gegen Eltern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6885db3e65361c668c6d295b/a8762300a49f2f26bdb3e85ba639cc79-master/ci23x11-w200/rund-9-000-bussgeldverfahren-wegen-verletzen-der-schulpflicht",
      "image_title": "ARCHIV - 23.06.2020, Nordrhein-Westfalen, Düsseldorf: Reisende stehen mit ihrem Gepäck an den Check-In-Schaltern am Düsseldorfer Flughafen. Die Bezirksregierungen in Nordrhein-Westfalen haben im vergangenen Jahr insgesamt 9.034 Bußgeldverfahren wegen Verletzung der Schulpflicht eingeleitet. (zu dpa: «Rund 9.000 Bußgeldverfahren wegen Verletzen der Schulpflicht») Foto: Marcel Kusch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es hängt vieles an deutschem Geld\" – Die mühsame Suche nach Patriots für Kiew",
      "teaser": "Vergangene Woche stimmten die USA Waffenlieferungen an die Ukraine zu – zahlen sollen sie die Europäer. Die Nato und Europa feiern das als Erfolg. Aber bei den überlebenswichtigen Patriot-Flugabwehrsystemen zeigt sich: Jetzt fangen die Probleme erst an.",
      "url": "https://www.welt.de/politik/ausland/plus68825e270e680a76f4e94a6e/deal-mit-trump-es-haengt-vieles-an-deutschem-geld-die-muehsame-suche-nach-patriots-fuer-kiew.html",
      "image_url": "https://images.welt.de/68825e270e680a76f4e94a6e/81c0d090fd6540caa7f5eb4a4a8f2ecb-master/ci23x11-w200/file-photo-u-s-president-donald-trump-meets-with-nato-secretary-general-mark-rutte-at-the-white-house-in-washington-d-c",
      "image_title": "FILE PHOTO: U.S. President Donald Trump meets with NATO Secretary General Mark Rutte, where President Trump announces a deal to send U.S. weapons to Ukraine through NATO, in the Oval Office at the White House in Washington, D.C., U.S., July 14, 2025. REUTERS/Nathan Howard/File Photo",
      "author": "Diana Pieper"
    },
    {
      "title": "Jüdische Spaltung – die einen Studenten im Container, die anderen im Barockbau",
      "teaser": "Ein Skandal im Rabbiner-Kolleg von Potsdam und die Folgen: Jetzt herrscht Streit darüber, wer überhaupt legitimiert ist, liberale jüdische Geistliche auszubilden – zwei Institutionen tun das jetzt nebeneinander. Wie manches im deutschen Judentum ist die Sache kompliziert.",
      "url": "https://www.welt.de/politik/deutschland/plus6881fc81c1ef6365168b8c05/konflikt-ueber-rabbi-ausbildung-juedische-spaltung-die-einen-studenten-im-container-die-anderen-im-barockbau.html",
      "image_url": "https://images.welt.de/6881fc81c1ef6365168b8c05/b76bbd2a917ab76e793d740b83522eba/ci23x11-w200/nathan-peter-levinson-stiftung",
      "image_title": "Die Nathan Peter Levinson Stiftung befindet sich auf dem Campus der Uni Potsdam am Neuen Palais in einem in die Jahre gekommenden Wohncontainer. Der Stiftungsvorstand (CEO) Dr. Dmitrij Belkin vor dem Container.",
      "author": "Alan Posener"
    },
    {
      "title": "Sie wollen nicht für Putin sterben",
      "teaser": "Wer nicht in der Ukraine kämpfen will, flieht. Zehntausende russische Soldaten tauchen unter, einige versuchen, nach Deutschland zu gelangen. Möglich ist das nur über Umwege. Doch wie stehen die Chancen der Deserteure, hier Asyl zu finden?",
      "url": "https://www.welt.de/politik/deutschland/plus68839cd6a693874dc46f7bfd/Russische-Deserteure-Sie-wollen-nicht-fuer-Putin-sterben.html",
      "image_url": "https://images.welt.de/68839cd6a693874dc46f7bfd/d1942bdecd242e8a2abd0c4e6e3901f3-master/ci23x11-w200/artur-minajew",
      "image_title": "Der russische Deserteur Artur Minajew in einer kleinen Stadt in Bayern",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Länderfinanzausgleich erreicht neuen Höchststand – Bayern weiterhin Topzahler",
      "teaser": "Im ersten Halbjahr 2025 ist das Volumen des Länderfinanzausgleichs auf mehr als elf Milliarden Euro gestiegen – ein neuer Rekord. Bayern bleibt größter Zahler. Finanzminister Füracker nennt die Entwicklung „besorgniserregend“ und fordert eine grundlegende Reform des Systems.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6885897510b8f718b6502c7d/cd89d0e7d45b279bfccb8c48736ede27/ci23x11-w200/albert-fueracker",
      "image_title": "ARCHIV - 14.03.2024, Bayern, München: Albert Füracker (CSU), Finanzminister von Bayern, nimmt nach dem Spitzengespräch «Digitales Bayern» an einer Pressekonferenz teil. (zu dpa: «Länderfinanzausgleich auf Rekordhöhe - Bayern Topzahler») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Griechenland bittet um EU-Unterstützung bei Bekämpfung von Waldbränden",
      "teaser": "Nördlich von Athen sowie auf mehreren griechischen Inseln brennen Wälder. Wegen der dramatischen Lage bittet die Regierung nun um EU-Hilfe. Über das RescEU-Programm wurden sechs Löschflugzeuge angefordert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68856cdb10b8f718b6502c23/eb14f788b3e467505144ca78edac0fe0/ci23x11-w200/waldbrand-bei-athen",
      "image_title": "26.07.2025, Griechenland, Athen: Rauch bedeckt den Himmel während eines Waldbrandes im nordwestlichen Vorort Kryoneri in Athen. Foto: Yorgos Karahalis/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gefängnisse fast voll – 86 Prozent Auslastung bundesweit",
      "teaser": "Deutschlands Gefängnisse sind stark ausgelastet: Laut einem Medienbericht liegt die Belegung bundesweit bei 86 Prozent – in mehreren Bundesländern sogar deutlich darüber. Besonders angespannt ist die Lage in Rheinland-Pfalz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68855f370e680a76f4e96a94/1e7d1d0738993aa8a289104a6d3ebf54/ci23x11-w200/justizvollzugsanstalt-hohenleuben",
      "image_title": "ARCHIV - 13.11.2018, Thüringen, Hohenleuben: Stacheldraht und vergitterte Fenster im Sicherheitsbereich der Justizvollzugsanstalt Hohenleuben. (zu dpa: «Gefängnis Hohenleuben soll vorerst bis 2030 bleiben») Foto: Bodo Schackow/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum so viele Deutsche die Meinungsfreiheit in Gefahr sehen",
      "teaser": "Fast die Hälfte der deutschen Bevölkerung hat Bedenken, ihre Meinung frei zu äußern. Zugleich wird den Medien häufig einseitige Berichterstattung vorgeworfen. Woher rühren diese Stimmungen, die oft nicht mit den Fakten übereinstimmen? Forscher liefern Erklärungen.",
      "url": "https://www.welt.de/politik/deutschland/plus68834ee40e680a76f4e9534d/alarmierender-trend-warum-so-viele-deutsche-die-meinungsfreiheit-in-gefahr-sehen.html",
      "image_url": "https://images.welt.de/68834ee40e680a76f4e9534d/40ba8a3d2b26c52bc2348e3c85b3461a/ci23x11-w200/dwosb-megaphone-ms",
      "image_title": "DWOSB_Megaphone_ms",
      "author": "Hannah Bethke"
    },
    {
      "title": "Vertrauen in die Meinungsfreiheit? Das Eis wird dünn",
      "teaser": "Im Streit über die Meinungsfreiheit prallen zwei Weltbilder aufeinander. Was als Verteidigung der Demokratie präsentiert wird, ist oft Ausgrenzung im Namen des Guten. Das zeigt sich nirgends so deutlich wie im Umgang mit der AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus68834dfc0e680a76f4e95336/debatte-um-demokratie-vertrauen-in-die-meinungsfreiheit-das-eis-wird-duenn.html",
      "image_url": "https://images.welt.de/68834dfc0e680a76f4e95336/6d9bf18e7a94b479ebe328041b3977f0/ci23x11-w200/dwosb-sprechblase-ms",
      "image_title": "DWOSB_Sprechblase_ms",
      "author": "Thomas Schmid"
    },
    {
      "title": "Erste Hilfsgüter im Gazastreifen eingetroffen – Israel kündigt „taktische Pause“ an",
      "teaser": "Nach Berichten über Hungertote und internationaler Kritik kündigt Israel an, wieder Hilfslieferungen aus der Luft in den Gazastreifen zu bringen. Die ersten Laster fuhren bereits über die Grenze. Zudem sollen humanitäre Korridore für Konvois der Vereinten Nationen eingerichtet werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68852f9810b8f718b6502b12/69e94cd052a6b424a0aa708ec77cca41/ci23x11-w200/nahostkonflikt-gazastreifen",
      "image_title": "dpatopbilder - 26.07.2025, Palästinensische Gebiete, Gaza: Palästinenser tragen Mehlsäcke, die von einem humanitären Hilfskonvoi geliefert wurden, der Gaza-Stadt aus dem nördlichen Gazastreifen erreichte. Foto: Jehad Alshrafi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jüdische Jugendgruppe aus Flieger geworfen – Pilot brachte 9/11-Terroristen das Fliegen bei",
      "teaser": "Eine jüdische Jugendgruppe aus Frankreich wird aus einem Flugzeug geworfen, eine Betreuerin in Handschellen gelegt. Nun fordert Paris Antworten von der spanischen Airline. Auch weil die Vita des Piloten zu Mohammed Atta und einem weiteren 9/11-Terroristen führt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6885217c0e680a76f4e96949/178e8a1759d02b687f7dfe74afd5ac2e/ci23x11-w200/files-this-photograph-shows-a-vue",
      "image_title": "(FILES) This photograph shows a Vueling plane sitting on the tarmac of the Saint Exupery Airport in Colombier Saugnieu, in southeastern France, on February 5, 2024. The French Minister of Foreign Affairs called the CEO of the airline Vueling to request \"explanations\" after around fifty French Jewish teenagers were disembarked from a plane while returning from a holiday in Spain, the ministry said in a statement on July 26, 2025. (Photo by JEFF PACHOUD / AFP)"
    },
    {
      "title": "Hohes Mobilisierungspotenzial – Hunderte „Reichsbürger“ ziehen durch Karlsruhe",
      "teaser": "Bis zu 350 „Reichsbürger“ versammeln sich auf dem Schlossplatz in Karlsruhe. Ein Sprecher ruft auf der Bühne zum Widerstand „gegen die Diktatur in unserem Land“ auf. An einer Gegendemo nehmen rund 250 Menschen teil.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6884ec1310b8f718b65027ed/00bccef0e0cacdc4ca318091d76d5a1e/ci23x11-w200/reichsbuerger-treffen-in-karlsruhe",
      "image_title": "26.07.2025, Baden-Württemberg, Karlsruhe: Teilnehmer einer Kundgebung von «Reichsbürgern» laufen mit Fahnen vor dem ehemaligen badischen Residenzschloss. Das Treffen der «Reichsbürger» war angemeldet unter dem Motto «Das sechste große Treffen der Bundesstaaten, Heimath und Weltfrieden». Foto: Frm/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Union muss sich entscheiden, ob sie konservativ sein will oder eine zivilisierte AfD“",
      "teaser": "Der größte Fehler im Umgang mit der AfD: Ihre Diagnose zu übernehmen, in Deutschland gehe alles den Bach herunter. Das sagt Soziologe Armin Nassehi und warnt vor einer Gleichsetzung von konservativ und rechtsradikal. Rechts zu sein, sei eine legitime Form von Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus68824da60e680a76f4e948fd/armin-nassehi-union-muss-sich-entscheiden-ob-sie-konservativ-sein-will-oder-eine-zivilisierte-afd.html",
      "image_url": "https://images.welt.de/68824da60e680a76f4e948fd/4c8c3d1f2211b0cdd6359c88087bdaad/ci23x11-w200/prof-dr-armin-nassehi-soziologe",
      "image_title": "Prof. Dr. Armin Nassehi, Soziologe.",
      "author": "Hannah Bethke"
    },
    {
      "title": "Donald Tusk rechnet mit russischem Angriff auf EU schon 2027",
      "teaser": "Die EU-Staaten wollen sich bis 2030 gegen einen möglichen russischen Angriff verteidigen können. Polens Ministerpräsident Donald Tusk warnt nach einem Gespräch mit dem neuen Nato-Oberbefehlshaber, dass so viel Zeit möglicherweise nicht mehr bleibt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6884e88f0e680a76f4e96694/25bf898f54108a843c1d30b2eca40f81/ci23x11-w200/polish-pm-tusk-announces-government-reshuffle-in-warsaw",
      "image_title": "Polish Prime Minister Donald Tusk speaks during a press conference announcing changes in his government in Warsaw, Poland, July 23, 2025. REUTERS/Kuba Stezycki"
    },
    {
      "title": "„Ich verstehe mittlerweile Menschen, die mit einem Gewehr um sich schießen“",
      "teaser": "In New York sitzt das Center on Extremism an der digitalen Front gegen Radikalisierung. Mitten in der antisemitischen Welle nach dem 7. Oktober wird hier versucht, das Schlimmste zu verhindern. Nicht immer gelingt das – vor allem eine Gruppe wird gewalttätiger.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/685e81333446cc6249ea72ed/1c3d0174a63150e5cceb43e9dc083b62-master/ci23x11-w200/adl-new-york-16",
      "image_title": "+honorarpflichtig+++ Oren Segal SVP, Counter-Extremism and Intelligence at the ADL offices in New York City. ++ vorauswahltl ++",
      "author": "Hannes Stein"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die Party geht weiter",
      "teaser": "Zwei Jahre nach dem Rammstein-Skandal steht Sänger Till Lindemann wieder auf der Bühne – umringt von jungen Frauen. WELT AM SONNTAG hat seine Assistentin getroffen, die hinter dem Casting-System steckt.",
      "url": "https://www.welt.de/politik/plus256390772/Rammstein-Die-Party-geht-weiter.html",
      "image_url": "https://images.welt.de/68710b71d1592e395c9d802c/98069bfcb84c846d04ab1301e53ff5c5-master/ci23x11-w200/metal-air-2025-festival-in-uelzen",
      "image_title": "Till Lindemann live beim Metal Air 2025 Festival in der Almased Arena auf dem Albrecht-Thear-Gelände. Uelzen, 21.06.2025",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Offenbart das Versagen Europas“ – Wie ein Oligarch seine Macht im Euro-Beitrittsland ausbaut",
      "teaser": "In Bulgarien häufen sich die Festnahmen von Menschen, die sich gegen Korruption einsetzen. Im Zentrum steht ein Politiker und Unternehmer, der von den USA längst sanktioniert wurde. Kritiker warnen vor einer dramatischen Entwicklung, die Europas Stabilität bedroht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68761b927310134cfb62a5a2/af0d09d7c7849d7ec4dfdf88915f22d7-master/ci23x11-w200/mrf-new-beginning-protest",
      "image_title": "MRF - New Beginning party leader Delyan Peevski speaks to the participants in the protest in front of the National Assembly on the first day of the parliament in Sofia, Bulgaria, on November 11, 2024. (Photo by STR/NurPhoto)",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Links ist vorbei. Die Utopie ist bei den Rechten“",
      "teaser": "Rainer Langhans war viel in seinem Leben. Jetzt ist der ehemalige Revolutionär und Bürgerschreck 85. Was denkt er über die Schrecken der Gegenwart und seine geistigen Enkelkinder Jette Nietzard und Heidi Reichinnek?",
      "url": "https://www.welt.de/politik/deutschland/plus256326360/rainer-langhans-links-ist-vorbei-die-utopie-ist-bei-den-rechten.html",
      "image_url": "https://images.welt.de/6862747169afbf7d84ed207e/c5d0b46a6265d205a9228e4146b56789/ci23x11-w200/l1000860",
      "image_title": "##25-06-2025## Zum Nachtisch gibt es ein veganes Mango-Törtchen L1000860",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Neues „Primärärztesystem“ soll privat und gesetzlich Versicherte gleichstellen",
      "teaser": "Gesundheitsministerin Nina Warken will gesetzlich und privat Versicherte gleichbehandeln und das Primärarztsystem einführen. Hausärzte sollen künftig Facharzttermine koordinieren und Wartezeiten verkürzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6884a04e0e680a76f4e962e4/7e0d92ff18f8941872f407ce02259fca-master/ci23x11-w200/zur-magenspiegelung-steht-auf-einem-schild-einer-arztpraxis-bzw-in-einer-praxis-fuer-gastroenterologie-zu-sehen-sind-medizinische-fachangestellte-symbolisiert-durchfuehrung-einer-gastroskopie-mit-einem-schlauch-um-verdauungstraktes-speiseroehre-ma",
      "image_title": "Zur Magenspiegelung! Steht auf einem Schild, einer Arztpraxis, bzw. in einer Praxis für Gastroenterologie. Zu sehen sind medizinische Fachangestellte. Symbolisiert Durchführung einer Gastroskopie, mit einem Schlauch um Verdauungstraktes (Speiseröhre, Magen und Zwölffingerdarm) mithilfe eines Endoskops zu untersuchen. FOTOMONTAGE"
    },
    {
      "title": "„Europäer im Würgegriff“ – Wo Peking sein Selbstbewusstsein spielen lässt",
      "teaser": "Vor dem EU-China-Gipfel ist die Stimmung angespannt. Peking hat gute Gründe, Moskau im Ukraine-Krieg zu unterstützen – Europa ist das ein Dorn im Auge. Ursula von der Leyen plant eine Zoll-Überraschung. Doch ein Erfolg ist alles andere als sicher.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688097690e680a76f4e92b79/166aa65e5e17ab823caeec35a408a813/ci23x11-w200/dwosb-europa-china",
      "image_title": "Am Donnerstag findet der EU-China-Gipfel in Peking statt",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Eine Frust- und Kurzschlussreaktion“ – Born tritt nach Hakenkreuz-Skandal zurück",
      "teaser": "Nach dem Hakenkreuz-Skandal im Landtag Baden-Württemberg tritt Daniel Born (SPD) von seinen Ämtern zurück. Der Landtagsvizepräsident begründete die Aktion als Kurzschlussreaktion aus Frust über die AfD.",
      "url": "https://www.welt.de/politik/deutschland/video68838247a693874dc46f79a1/spd-landtagsvizepraesident-eine-frust-und-kurzschlussreaktion-born-tritt-nach-hakenkreuz-skandal-zurueck.html",
      "image_url": "https://images.welt.de/68838247a693874dc46f79a1/c252c6e816f6b6d8002ecf5476e168b4-master/ci23x11-w200/landtagsvizepraesident-tritt-nach-hakenkreuz-skandal-zurueck",
      "image_title": "HANDOUT - 25.07.2025, Baden-Württemberg, Stutensee: Das undatierte Handout zeigt den SPD-Landtagsabgeordneten von Baden-Württemberg, Daniel Born. Hinter dem Hakenkreuz-Skandal im baden-württembergischen Landtag steht nach eigenem Bekennen der SPD-Abgeordnete Daniel Born. Der Landtagsvizepräsident erklärte seinen Rücktritt aus dem Parlamentspräsidium und aus der SPD-Fraktion. Foto: SPD-Landtagsfraktion/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Wie die Richterin den Freispruch für den linken Satiriker begründet",
      "teaser": "„Es geht nicht, dass man einen Mord öffentlich billigt“, findet die Staatsanwaltschaft: Satiriker Sebastian Hotz alias „El Hotzo“ lobte das Attentat auf Trump als „absolut fantastisch“. Nun wird er freigesprochen. Seine Anwältin vermutet hinter der Empörung über ihren Mandaten Rechtsextreme.",
      "url": "https://www.welt.de/politik/deutschland/plus256415178/el-hotzo-vor-gericht-wie-die-richterin-den-freispruch-fuer-den-linken-satiriker-begruendet.html",
      "image_url": "https://images.welt.de/6878d52b3511bc17ac86d463/3784b370a4f08a3e9c9c348e2ef1b529/ci23x11-w200/prozess-gegen-comedy-autor-el-hotzo",
      "image_title": "Sebastian Hotz alias „El Hotzo“ im Amtsgericht Berlin-Tiergarten",
      "author": "Philipp Woldin"
    },
    {
      "title": "Bundesregierung plant „kurzfristig“ keine Anerkennung von Palästinenserstaat",
      "teaser": "Emmanuel Macron will Palästina als Staat anerkennen – die Bundesregierung lehnt das weiterhin ab. Nur eine verhandelte Zwei-Staaten-Lösung werde Frieden und Sicherheit für die Region bringen. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688337c90e680a76f4e9514e/c2808a705825667d7991b9c2103caeb8/ci23x11-w200/macron-and-merz-meet-in-berlin",
      "image_title": "29.06.2025, Berlin: Sahra Wagenknecht (BSW), Parteivorsitzende, gibt nach einer Klausurtagung von BSW-Parteivorstand und Berliner Landesvorsitzenden eine Pressekonferenz. (zu dpa: «BSW gibt nicht auf: Mit Neuauszählung in den Bundestag») Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD wirft Spremberger Bürgermeisterin „elende Tugend-Protzerei“ vor",
      "teaser": "Christine Herntier ist Bürgermeisterin von Spremberg in Brandenburg. In ihrer Stadt finden sich zahlreiche rechtsextremistische Aufkleber und Plakate, die Politikerin hatte das öffentlich thematisiert. Die AfD wirft ihr deshalb Profilierung vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68823daa0e680a76f4e9475e/c98aaa0acc55cc6b57b94aaac8699bfd-master/ci23x11-w200/afd-fraktionschef-berndt",
      "image_title": "ARCHIV - 17.07.2025, Brandenburg, Potsdam: Hans-Christoph Berndt, AfD-Fraktionsvorsitzender in Brandenburg, spricht während der 18. Sitzung des Landtages Brandenburg. (zu dpa: «Spremberg: AfD wirft Bürgermeisterin «Tugend-Protzerei» vor») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    }
  ]
}