{
  "timestamp": "2025-09-17T12:19:04",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.h5Gy5jXQ.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Cbx-P63h.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selenskyj warnt erneut vor Ausweitung des Krieges – „nicht nur gegen die Ukraine“",
      "teaser": "Wolodymyr Selenskyj warnt vor einer Ausweitung des Krieges. Es bleibe einzig und allein der Krieg von Russland und von Kremlchef Wladimir Putin, „nur er ist an diesen Morden interessiert“. Ursula von der Leyen kündigt unterdessen nach einem Telefonat mit US-Präsident Donald Trump an, den Druck auf Russland erhöhen zu wollen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68c25b34e94fcb47b9cd4699/Ukraine-Krieg-Von-der-Leyen-sagt-Trump-in-Telefonat-neuen-Plan-zu-russischer-Energie-zu.html",
      "image_url": "https://images.welt.de/68c25b34e94fcb47b9cd4699/ab62a5ed237df36d545f5603536adf19/ci23x11-w200/wolodymyr-selenskyj",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Gericht weist Klage ab – Nicht jeder Syrer hat Anspruch auf Asyl",
      "teaser": "Ein Gericht in Köln hat die Klage eines Syrers auf Asyl mit der Begründung abgewiesen, dass ihm inzwischen keine Verfolgung mehr durch das Assad-Regime drohe. Auch nicht durch die neue Regierung. Auch existenzielle Not drohe nicht, da er Rückkehrhilfen erhielte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca90a5f10a2c069c8ddd6f/6dc215040df4dafc11a1569e2868b5d2/ci23x11-w200/fluechtlinge-am-hauptbahnhof-in-muenchen-2015",
      "image_title": "Flüchtlinge bei der Ankunft am Stranberger Flügelbahnhof."
    },
    {
      "title": "Antifa als Terroristen einstufen – Trump-Lager debattiert Konsequenzen",
      "teaser": "Nach Jubel unter Linken über das Attentat auf Charlie Kirk, ringt das Weiße Haus um die Frage, ob und welche Konsequenzen das für die Personen haben soll. Einige sprechen vom Vorgehen gegen linke „Terror“-Netzwerke und NGOs. Andere überraschen mit ihren Aussagen.",
      "url": "https://www.welt.de/politik/ausland/plus68ca80c2e257831613de01cd/nach-jubel-ueber-kirks-tod-antifa-als-terroristen-einstufen-trump-lager-debattiert-konsequenzen.html",
      "image_url": "https://images.welt.de/68ca80c2e257831613de01cd/26b4f4c6edd1ce569f9080352cd8b5f2-master/ci23x11-w200/turning-point-usa-founder-charlie-kirk-mourned-after-murder",
      "image_title": "PHOENIX, ARIZONA - SEPTEMBER 16: A photograph of Charlie Kirk is seen in a makeshift memorial outside of the headquarters of Turning Point USA on September 16, 2025, in Phoenix, Arizona. Kirk, the CEO and co-founder of Turning Point USA, was shot and killed on September 10th while speaking at an event for his \"American Comeback Tour\" at Utah Valley University. Joe Raedle/Getty Images/AFP (Photo by JOE RAEDLE / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Myah Ward"
    },
    {
      "title": "EU-Kommission schlägt weitreichende Israel-Sanktionen vor",
      "teaser": "In Reaktion auf die Entwicklungen im Gazastreifen schlägt die Europäische Kommission den EU-Staaten das Verhängen weitreichender Sanktionen gegen Israel vor. Teile des Assoziierungsabkommens zwischen Israel und der EU sollen ausgesetzt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ca986a4efb433c11cea8d7/30b9eaf1b32858a10261c305a7db16f9-master/ci23x11-w200/files-european-commission-preside",
      "image_title": "(FILES) European Commission President Ursula von der Leyen gives a press conference to review progress one year after the \"Draghi report\" on the Future of European Competitiveness, at the EU headquarters in Brussels, on September 16, 2025. EU chief Ursula von der Leyen on September 16, 2025 said she and US President Donald Trump discussed additional steps to tighten the screws on Russia over the Ukraine war. \"I had a good call with (Trump) on strengthening our joint efforts to increase economic pressure on Russia through additional measures,\" she posted on X. (Photo by NICOLAS TUCAT / AFP)"
    },
    {
      "title": "„Setzt der ÖRR diese Cancel Culture fort, wird Akzeptanz weiter in den Keller rauschen“",
      "teaser": "BSW-Chefin Wagenknecht erklärt das Kaltstellen der konservativen Journalistin Julia Ruhs durch den NDR zum „Skandal“ und „nächsten Fall von Cancel Culture im ÖRR“. Was ARD und ZDF senden, habe „immer weniger mit der Lebensrealität der meisten Bürger“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca6bddf10a2c069c8dd98b/fb555978983c4405aef12302bba26c3b/ci23x11-w200/dwosb-ip-wagenknecht-ruhs-ks",
      "image_title": "DWOSB_IP_Wagenknecht_Ruhs_ks"
    },
    {
      "title": "Rechnungshof ermahnt Regierung Merz – „Bund darf nicht länger über seine Verhältnisse leben“",
      "teaser": "Der Bundesrechnungshof zeigt sich alarmiert über die schwarz-rote Haushaltspolitik. Er ruft die Regierung auf, die „Ausgabenproblematik“ sofort anzugehen: 2026 solle fast jeder dritte Euro „auf Pump“ finanziert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca80ee416a177d432ad93e/903ceffbd663a4d42d1906c77b9bcc06/ci23x11-w200/bundestag-debates-2025-budget",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 17: German Chancellor Friedrich Merz (R) and Vice Chancellor and Finance Minister Lars Klingbeil attend debates at the Bundestag over the 2025 federal budget on September 17, 2025 in Berlin, Germany. The current proposal calls for expenditures of over EUR 500 billion, including heavy investment in the modernization of Germany's military. (Photo by Nadja Wohlleben/Getty Images)",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Frankreichs Reichensteuer-Konzept, mit dem die SPD liebäugelt",
      "teaser": "Angesichts hoher Schulden muss Frankreichs neue Regierung Sparmaßnahmen ergreifen. Die Folge könnte eine neue Gelbwesten-Bewegung sein. In Paris zeigt sich die Politik deshalb für ein Reichensteuer-Konzept des Ökonomen Zucman offen, für dessen Thesen sich die SPD besonders interessiert.",
      "url": "https://www.welt.de/politik/ausland/plus68c97353bc538c447095eb58/schuldenmisere-frankreichs-reichensteuer-konzept-mit-dem-die-spd-liebaeugelt.html",
      "image_url": "https://images.welt.de/68c97353bc538c447095eb58/4c266bda6d469fa9d3606187fcb441b2-master/ci23x11-w200/new-day-of-protests-calling-to-block-everything-in-france",
      "image_title": "A person holds a placard which reads, \"Let's tax the rich\" as protesters demonstrate as part of a second day of action by a popular protest movement called \"Bloquons Tout\" (\"Let's Block Everything\") calling for nationwide all-day disruptions, and five days before another major day of national mobilisation is expected, in Nantes, France, September 13, 2025. REUTERS/Stephane Mahe",
      "author": "Martina Meister"
    },
    {
      "title": "Prien lässt staatlich finanzierte NGOs überprüfen – SPD-Abgeordnete reagieren „extrem irritiert“",
      "teaser": "Die Bildungsministerin Karin Prien steht nach ihrem Interview bei WELT in der Kritik. Darin hat sie angekündigt, die Förderung staatlich finanzierter NGOs zu überprüfen. Es könne „nicht die Lösung sein, Rechtsextremismus über die Förderung linker Aktivisten“ zu bekämpfen. Die SPD zeigt sich „irritiert“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca6e87416a177d432ad6e0/6fd9a4877c4f0072ec67280bee3f2241-master/ci23x11-w200/bundestag",
      "image_title": "16.09.2025, Berlin: Karin Prien (CDU), Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend, nimmt an der 23. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag teil. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2025 durch, der am Ende der Woche beschlossen werden soll. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Spahn fordert Zurückhaltung – „Was ist denn dann die Folge? ‚Kauft nicht mehr bei Juden‘?“",
      "teaser": "CDU-Fraktionschef Jens Spahn fordert Deutschland dazu auf, sich bei möglichen Wirtschaftssanktionen gegen Israel zurückzuhalten. Die Debatte kippe schnell ins Antisemitische. Auch wenn die humanitäre Lage im Gaza-Streifen „katastrophal“ sei, bleibe die Hamas „ein legitimes Kriegsziel“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca5e4cd21c4655c2e3fc77/73e77c1585c12c66a4b66803274dd140-master/ci23x11-w200/jens-spahn",
      "image_title": "ARCHIV - 10.09.2025, Berlin: Jens Spahn (CDU), Vorsitzender der CDU/CSU-Bundestagsfraktion, sitzt bei einem Gespräch mit der Deutschen Presse-Agentur dpa im Newsroom der Nachrichtenagentur. (zu dpa: «Spahn preist bei Sozialreformen Ex-Minister Müntefering») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sicherheitskritisch“ – Bundestag verweigert mehreren Mitarbeitern von Abgeordneten Hausausweise",
      "teaser": "Mehreren Mitarbeitern von Abgeordneten wurden die Hausausweise für den Bundestag verweigert. Grundlage seien „sicherheitskritische Erkenntnisse“, die Hausausweise könnten zu verfassungsfeindlichen Zwecken missbraucht werden. Nicht mitgeteilt wurde, aus welchen Fraktionen diese Mitarbeiter stammen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca5953677ecd7137104e18/816dfed735a7930865ed6e60f8f996d5-master/ci23x11-w200/bundestag",
      "image_title": "16.09.2025, Berlin: Abgeordnete verfolgen die 23. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2025 durch, der am Ende der Woche beschlossen werden soll. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Tat kann nicht so abgelaufen sein“ – Wie ein verurteilter Mörder bald freikommen soll",
      "teaser": "Er gilt als einer der gefährlichsten Straftäter des Landes: Schwerverbrecher Christian Bogner wurde wegen Mordes zu lebenslanger Haft mit Sicherungsverwahrung verurteilt. Fast 20 Jahre später will ein Anwalt das Verfahren neu aufrollen – und liefert eine bemerkenswerte Erklärung.",
      "url": "https://www.welt.de/politik/deutschland/plus68c9687b5edc9510719a9ccc/fall-christian-bogner-tat-kann-nicht-so-abgelaufen-sein-wie-ein-verurteilter-moerder-bald-freikommen-soll.html",
      "image_url": "https://images.welt.de/68c9687b5edc9510719a9ccc/b16945a776b5e23cfcdc895ebafd981f/ci23x11-w200/prozess-gegen-schwerverbrecher-christian-bogner",
      "image_title": "Die Kombo zeigt undatierte Polizei-Archivfotos vom unter Mordverdacht stehenden Schwerverbrecher Christian Bogner (l) und dessen Opfer, dem arbeitslosen Gärtner Engelbert Danielsen. Am Freitag (12.08.2005) beginnt in Lübeck der Prozess gegen Bogner. Zehn Monate nach seinem spektakulären Gefängnisausbruch muss sich der 49-Jährige von Freitag (12.08.2005) an wegen Mordes vor dem Lübecker Landgericht verantworten. Die Staatsanwaltschaft wirft ihm vor, am 26. Oktober 2004 - dem Tag seines Ausbruchs - den arbeitslosen Gärtner Engelbert Danielsen getötet zu haben, um dessen Identität anzunehmen. Fotos: Kripo Lübeck dpa/lno +++(c) dpa - Report+++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Da ist auch das große Deutschland völlig allein auf weiter Flur“, mahnt Merkel",
      "teaser": "Auf einem Symposium der Konrad-Adenauer-Stiftung hat die frühere Bundeskanzlerin Merkel über die Lehren aus dem EU-Vertrag von Lissabon gesprochen. Angesichts der globalen Krisen mahnte sie zu Zusammenhalt der Europäischen Union, warnte aber auch vor zu viel Regulierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca4198bc538c447095f34f/bea114f761940cefd73eb0af9db0f001-master/ci23x11-w200/merkel-mahnt-eu-zum-zusammenhalt-und-zu-reformen",
      "image_title": "HANDOUT - 16.09.2025, Berlin: Angela Merkel, ehemalige Bundeskanzlerin, spricht über Lehren aus dem EU-Vertrag von Lissabon bei einem Symposium der CDU-nahen Konrad-Adenauer-Stiftung (KAS). Für die aktuell Regierenden in der Europäischen Union hat sie ein paar Tipps parat. Und eine deutliche Warnung. Foto: Gerd Markert/KAS/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Höckes eigentliches Feindbild ist nicht Merkel, sondern Adenauer",
      "teaser": "Die AfD hat sich unaufhaltsam auf ihren wichtigsten Vertreter zubewegt: Björn Höcke. Die Meilensteine, die als Gründe für den Erfolg seiner Partei gelten, spielen für ihn kaum eine Rolle. Sein Einfluss stellt sicher, dass die AfD sich nicht vom Rechtsextremismus emanzipieren wird.",
      "url": "https://www.welt.de/politik/deutschland/article68c948df420d2a3ce3b51b2f/rechtsextremer-vordenker-hoeckes-eigentliches-feindbild-ist-nicht-merkel-sondern-adenauer.html",
      "image_url": "https://images.welt.de/68c948df420d2a3ce3b51b2f/8abfce294c0cd325b4942d436320f158/ci23x11-w200/dwosb-neue-autoren-alexander-tuerkis",
      "image_title": "Robin Alexander Autorefnoto BUNT tuerkis",
      "author": "Robin Alexander"
    },
    {
      "title": "„Hatte gehofft, Geheimnis für mich behalten zu können“, sagt Kirk-Attentäter – Todesstrafe gefordert",
      "teaser": "Nach dem tödlichen Schuss auf Charlie Kirk ist der Tatverdächtige wegen Mordes angeklagt worden, Behörden plädieren für die Todesstrafe. In Gerichtsdokumenten zitieren die Ermittler ausführlich aus Chats des Verdächtigen Tyler Robinson. Ein Journalist löst Empörung aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c9a9ddd8311b00eab8d87c/7ae50dd5eb30c58a3b7e25396b502646/ci23x11-w200/charlie-kirk-shot",
      "image_title": "Defense attorney Greg Skordas, left, speaks before Judge Tony Graf, background, in Provo, Utah, as Tyler Robinson, in monitor at right, accused of fatally shooting Charlie Kirk, attends the court hearing virtually from prison on Tuesday, Sept. 16, 2025. (Scott G Winterton/The Deseret News via AP, Pool)"
    },
    {
      "title": "Demonstranten projizieren Fotos von Trump und Epstein auf Schloss Windsor",
      "teaser": "Hoher Besuch auf Schloss Windsor: Prinz William empfängt dort heute den US-Präsidenten, anschließend steht eine Kutschfahrt mit König Charles III. an. Vor dem Empfang sorgt eine Protestaktion für Aufsehen. Die Polizei meldet Festnahmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ca392f677ecd7137104c51/21c9b162216218667c280fa5d7d82306/ci23x11-w200/image-of-u-s-president-donald-trump-alongside-disgraced-financier-jeffrey-epstein-is-projected-on-windsor-castle",
      "image_title": "An image of U.S. President Donald Trump alongside disgraced financier Jeffrey Epstein is projected on Windsor castle, after U.S. President Donald Trump and first lady Melania Trump arrival for a state visit to the country, in Windsor, Berkshire, Britain September 16, 2025. REUTERS/Phil Noble"
    },
    {
      "title": "Bolsonaro wegen gesundheitlicher Beschwerden im Krankenhaus – Sohn spricht von „Notfall“",
      "teaser": "Jair Bolsonaro steht derzeit unter Hausarrest und wurde kürzlich wegen seiner Rolle bei einem Putschversuch zu einer langen Haftstrafe verurteilt. Wegen akuter gesundheitlicher Probleme wurde der Ex-Präsident nun ins Krankenhaus eingeliefert – zum zweiten Mal innerhalb weniger Tage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ca205cbc538c447095f277/1a725bd6c6a7c21506dbba0cc59c1c32-master/ci23x11-w200/former-brazilian-president-2019-20",
      "image_title": "Former Brazilian President (2019-2022) Jair Bolsonaro leaves the DF Star hospital in Brasilia on September 14, 2025, after undergoing a series of medical examinations, as he remains under house arrest. Brazil's Supreme Court on September 11 sentenced firebrand ex-president Jair Bolsonaro to 27 years in prison for coup plotting at the end of a landmark trial that divided the nation and drew US fury. (Photo by Sergio Lima / AFP)"
    },
    {
      "title": "Welche Risiken Donald Trumps Besuch bei König Charles III. birgt",
      "teaser": "Donald Trump zeigt sich bei seiner Ankunft begeistert von Großbritannien. Doch trotz demonstrativ zur Schau gestellter Zuneigung ist der Besuch des amerikanischen Präsidenten eine Herausforderung – für die britische Regierung, das Königshaus und auch Europa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c9ca51bc538c447095f0d4/56c7e1425fed4d50a73ec873397e8229/ci23x11-w200/us-praesident-trump-besucht-grossbritannien",
      "image_title": "US-Präsident Donald Trump und seine Frau Melania bei ihrer Ankunft in Großbritannien",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump zu seinem zweiten Staatsbesuch in Großbritannien eingetroffen",
      "teaser": "US-Präsident Donald Trump ist am Abend in Großbritannien gelandet. Am Mittwoch empfängt ihn Prinz William auf Schloss Windsor. Anschließend folgt ein Treffen mit König Charles III. Am Donnerstag will Trump mit Keir Starmer ein Abkommen unterzeichnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c9c81cb6773a15d591cf27/323231847ad998d8df2967e159f378ff/ci23x11-w200/aptopix-trump-britain",
      "image_title": "President Donald Trump and first lady Melania Trump exit Air Force One as they arrive at Stansted Airport near London, Tuesday, Sept. 16, 2025. (AP Photo/Evan Vucci)"
    },
    {
      "title": "Eine Million Dollar pro Abschuss – das Hightech-Problem der Nato",
      "teaser": "Nach dem Eindringen von russischen Drohnen in Polens Luftraum ist die Debatte über eine Flugverbotszone in der Westukraine neu entbrannt. Doch ihre Umsetzung wäre aus anderen Gründen riskant.",
      "url": "https://www.welt.de/politik/ausland/plus68c94ff5420d2a3ce3b51bd6/westukraine-eine-million-dollar-pro-abschuss-das-hightech-problem-der-nato.html",
      "image_url": "https://images.welt.de/68c94ff5420d2a3ce3b51bd6/e5a7c81ec56722285aaabc4240146627-master/ci23x11-w200/luftwaffe-beendet-uebung-baltic-hunter",
      "image_title": "Für eine Flugverbotszone müssten Nato-Jets den Himmel sichern - auf Drohnenschwärme sind sie nicht vorbereitet",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Britisches Königspaar begrüßt Trump auf Schloss Windsor",
      "url": "https://www.welt.de/politik/ausland/video68caa0ce4efb433c11cea9dc/besuch-des-us-praesidenten-britisches-koenigspaar-begruesst-trump-auf-schloss-windsor.html",
      "image_url": "https://images.welt.de/68caa0ce4efb433c11cea9dc/7e0b5a21d4717c4a075adf4161fd743f/ci16x9-w200/britain-s-king-charles-iii-c-and",
      "image_title": "Britain's King Charles III (C) and US President Donald Trump (R) talk with a Coldstream Guardsman as they inspect the guard of honour during a ceremonial welcome in the Quadrangle at Windsor Castle, in Windsor, on September 17, 2025, during the US president's second State Visit. US President Donald Trump arrived in Britain for an unprecedented second State Visit, with the UK government rolling out a royal red carpet welcome to win over the mercurial leader. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)",
      "author": "18 Min"
    },
    {
      "title": "„Entscheidungspflicht oder Widerspruchsregelung würden Organspenden erhöhen“",
      "url": "https://www.welt.de/politik/deutschland/video68ca91294efb433c11cea7fb/kinderorgantransplantationen-entscheidungspflicht-oder-widerspruchsregelung-wuerden-organspenden-erhoehen.html",
      "image_url": "https://images.welt.de/68ca91294efb433c11cea7fb/88dcba876a928e3bab1f7e122066a5ef-master/ci16x9-w200/welttv-lars-pape",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Dieses Schwammige, was Friedrich Merz heute preisgegeben hat, reicht nicht aus“",
      "url": "https://www.welt.de/politik/deutschland/video68ca8cc3e257831613de0311/meine-welt-meine-meinung-dieses-schwammige-was-friedrich-merz-heute-preisgegeben-hat-reicht-nicht-aus.html",
      "image_url": "https://images.welt.de/68ca8cc3e257831613de0311/838250a4ba28d086c8fd81f13e21d3b6-master/ci16x9-w200/welttv-schaefer",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Eine Unverschämtheit, dass diese Regierung Geld wie Heu und Ideen wie Stroh hat“",
      "url": "https://www.welt.de/politik/deutschland/video68ca8b884efb433c11cea756/gruenen-chefin-brantner-eine-unverschaemtheit-dass-diese-regierung-geld-wie-heu-und-ideen-wie-stroh-hat.html",
      "image_url": "https://images.welt.de/68ca8b884efb433c11cea756/5e2b33aef211053ec349b958bedd25f0-master/ci16x9-w200/welttv-brantner",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Dass man mit Bürgergeld mehr habe als mit Arbeit, ist falsch“",
      "url": "https://www.welt.de/politik/deutschland/video68ca7ac4f10a2c069c8ddb29/bartsch-zur-generaldebatte-dass-man-mit-buergergeld-mehr-habe-als-mit-arbeit-ist-falsch.html",
      "image_url": "https://images.welt.de/68ca7ac4f10a2c069c8ddb29/08031f7dbb392d5951ca6bd285263368-master/ci16x9-w200/ergebnisse-zum-bundeshaushalt-2025",
      "image_title": "05.09.2025, Berlin: Dietmar Bartsch, Sprecher für Haushaltspolitik der Bundestagsfraktion Die Linke spricht zu des Ergebnissen der Bereinigungssitzung des Haushaltsausschusses zum Bundeshaushalt 2025. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Reichinnek nennt Merz‘ Kurs „widerlich“ – Kanzler stellt Bürger auf tiefgreifende Veränderungen ein",
      "teaser": "Im Bundestag finden die Haushaltsgespräche heute ihren Höhepunkt. Alice Weidel eröffnete den verbalen Schlagabtausch, Friedrich Merz konterte. Heidi Reichinnek wurde dann grundsätzlich. Alle Ereignisse zur Generaldebatte lesen Sie im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article68ca4bfdbfb8556841f0c116/Generaldebatte-Liveticker-Reichinnek-nennt-die-Merz-Politik-widerlich-Kanzler-stellt-Buerger-auf-tiefgreifende-Reformen-ein.html",
      "image_url": "https://images.welt.de/68ca4bfdbfb8556841f0c116/48b0683d99de642f5e461c8dc40e77aa/ci23x11-w200/generaldebatte-zum-haushalt-2025-im-bundestag",
      "image_title": "17.09.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende der Partei Die Linke, spricht während der Generaldebatte zum Haushalt 2025 im Bundestag. Die Generaldebatte ist der Höhepunkt der Haushaltsberatungen im Bundestag. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Sprung auf Rekordwert – AfD zieht in YouGov-Umfrage erstmals an der Union vorbei",
      "teaser": "Die AfD zieht in der Sonntagsfrage an der Union vorbei – für die SPD geht es minimal aufwärts. Eine Partei, die bislang nicht im Bundestag vertreten ist, würde es knapp ins Parlament schaffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca428fbc538c447095f35f/6c58974dd9f12a641aeaf5b378eaa963-master/ci23x11-w200/germany-politics",
      "image_title": "FILE - Leader of far right AfD Alice Weidel waves a German flag at the AfD party headquarters in Berlin, Germany, Sunday, Feb. 23, 2025, after the German national election. (AP Photo/Michael Probst, File)"
    },
    {
      "title": "„Derzeit sehen wir wieder linksextremistischen Terror in Deutschland“",
      "teaser": "Ein Brandanschlag in Berlin, eine Attacke auf ein israelisches Rüstungsunternehmen in Ulm: Baden-Württembergs Innenminister Thomas Strobl sieht „enorme sicherheitspolitische Herausforderungen“ für Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c9b928677ecd713710496a/955253c4c5970826d375ccb3fa52239b/ci23x11-w200/thomas-strobl-cdu-archivbild",
      "image_title": "ARCHIV - 30.06.2025, Baden-Württemberg, Stuttgart: Thomas Strobl (CDU), Innenminister von Baden-Württemberg, ist auf dem Weg zum Landtag. (zu dpa: «Nach Festnahme: Strobl lobt Zusammenarbeit mit Rumänien») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bartels schlägt SPD-Mitgliederbefragung zur Wehrpflicht vor",
      "teaser": "Der ehemalige Wehrbeauftragte Hans-Peter Bartels ruft seine SPD zu einer Debatte über die Wehrpflicht auf, notfalls per Mitgliederentscheid. Er sieht sicherheitspolitische Verantwortung als Teil sozialdemokratischer Identität – und erinnert an die „Wehrpflicht-Kanzler“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c97e2e5edc9510719aa104/315ecdf265c8610f730f32b3a202d076-master/ci23x11-w200",
      "image_title": "Präsidenten der Gesellschaft für Sicherheitspolitik Hans-Peter Bartels"
    },
    {
      "title": "Steinmeier fordert Sozialreformen – Städtetag warnt vor finanziellem Kollaps",
      "teaser": "Bundespräsident Steinmeier spricht sich für zukunftsfähige Sozialreformen aus – die CDU sieht sich bestätigt und drängt auf Tempo. Der Städtetag schlägt Alarm: „Wir können nicht mehr.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c971c6420d2a3ce3b51f37/3753b45714f766e834cd1984a04f41ea-master/ci23x11-w200/deutscher-fuersorgetag-in-erfurt",
      "image_title": "Bundespräsident Frank-Walter Steinmeier spricht zur Eröffnung des \"Deutschen Fürsorgetag\" in der Messe Erfurt"
    },
    {
      "title": "„Dass die Grünen Spielchen mit Wahlkreis-Zuschnitten treiben, ist absurd“",
      "teaser": "Im Streit über den Neuzuschnitt Berliner Wahlkreise in Friedrichshain-Kreuzberg geben die Grünen überraschend nach: Nach Vorwürfen parteitaktischer Vorteilsnahme stimmen sie dem Gegenantrag von CDU, SPD und Linkspartei zu. Doch auch danach wird scharfe Kritik an ihnen laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c930bb420d2a3ce3b518dd/1c621b0c5f07184200e943e7157b8b32/ci23x11-w200/pressekonferenz-was-passiert-am-kotti",
      "image_title": "Clara Herrmann (Bündnis 90/Die Grünen), Bezirksbürgermeisterin Berlin Friedrichshain-Kreuzberg, spricht während der Pressekonferenz \"Was passiert am Kotti?\" zu den aktuelle Projekten und Maßnahmen des Quartiersmanagements und von privaten Akteuren am Kottbusser Tor.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "NGOs kritisieren Pläne von Familienministerin Prien für „Demokratie leben“-Reform",
      "teaser": "Bundesfamilienministerin Karin Prien will das Förderprogramm „Demokratie leben“ grundlegend überarbeiten. Sicherheitsbehörden sollen gezielt verdächtige Organisationen überprüfen. Mehrere NGOs und die Linkspartei stellen sich gegen das Vorhaben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c97707bc538c447095ebff/42e61a51d3a534804c656348a9795987-master/ci23x11-w200/kinder-und-jugendschutz-in-der-digitalen-welt",
      "image_title": "04.09.2025, Berlin: Karin Prien (CDU), Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend, stellt in der Bundespressekonferenz die Expertenkommission Kinder- und Jugendschutz in der digitalen Welt vor. Die Kommission soll sich mit der Sicherheit in der digitalen Welt, sowie den gesundheitlichen Folgen des Medienkonsums für Kinder und Jugendliche befassen und nach einer umfassenden Bestandserhebung Handlungsempfehlungen erarbeiten. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Offenkundig willkürlich“ – AfD-Richterkandidaten dürfen nicht pauschal abgelehnt werden",
      "teaser": "Das Verwaltungsgericht Stuttgart hat die pauschale Ablehnung von AfD-Kandidaten als ehrenamtliche Richter durch den Heilbronner Kreistag für rechtswidrig erklärt. Entscheidend sei die persönliche Eignung, nicht die Parteizugehörigkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c96bea677ecd71371044c0/221dd06a089ab2e8d51f976176f2ff28-master/ci23x11-w200/streit-um-olg-posten-gericht-entscheidet-ueber-klage-der-minister",
      "image_title": "Vor dem Gebäude des Amt- und Landgerichts hält eine Statue der Göttin Justitia eine Waagschale. Darf die Richterschaft einen Personalvorschlag der Justizministerin aufhalten? Das Verwaltungsgericht Stuttgart will am Donnerstagnachmittag (ab 14.30) über die Klage und den Eilantrag von Baden-Württembergs Justizministerin Marion Gentges (CDU) gegen ein solches Veto entscheiden. (zu dpa: «Jobtausch: Richter lösen Fälle mit Studierenden») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verschlimmert „bereits katastrophale humanitäre Lage“ – EU fordert Ende der Gaza-Bodenoffensive",
      "teaser": "Die israelische Armee stößt in die Stadt Gaza vor. Kampfflugzeuge fliegen ununterbrochen Angriffe, in der Stadt werden Panzer gesichtet. Die EU ruft Israel zum Stopp der Bodenoffensive auf. Eine weitere Eskalation gefährde Zivilisten und Geiseln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c88c58bc538c447095dd48/853dfb2748ae6fe1ea0a79ec9f042785/ci23x11-w200/nahostkonflikt-israel-und-gaza",
      "image_title": "15.09.2025, Israel, ---: Eine Leuchtrakete der israelischen Armee ist über Gebäuden zu sehen, die während der israelischen Boden- und Luftoperationen im nördlichen Gazastreifen zerstört wurden, gesehen vom Süden Israels aus. Foto: Leo Correa/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "74 Prozent der Schulabbrecher haben Migrationsgeschichte – Malteser sehen große Integrationsdefizite",
      "teaser": "Kinder mit Einwanderungsgeschichte besuchen seltener Kitas, haben schlechtere Schulabschlüsse und geringere Berufsaussichten: Der „Malteser Migrationsbericht 2025“ sieht weiter große Integrationsdefizite. Auch Bürokratie und lange Verfahren bremsen den Zugang zum Arbeitsmarkt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c92f10420d2a3ce3b518a5/248939ec98b98db5386f1e1f14e6b70f-master/ci23x11-w200/integration-von-fluechtlingskindern",
      "image_title": "Flüchtlingskinder lernen in einer Klasse der Astrid-Lindgren-Grundschule in Frankfurt (Oder) (Brandenburg) Deutsch, aufgenommen am 02.11.2016. Nach Auskunft des Ministeriums für Bildung, Jugend und Sport des Landes Brandenburg lernen in diesem Schuljahr 7.660 Kinder und Jugendliche mit Migrationshintergrund - die meisten von ihnen aus Flüchtlings- und Asylbewerberfamilien - an öffentlichen Schulen Brandenburgs. Sie besuchen zumeist Grund- und Oberschulen. Das sind etwa doppelt so viele wie zum gleichen Zeitpunkt des Vorjahres. Die Kinder und Jugendlichen aus Flüchtlings- und Asylbewerberfamilien lernen in insgesamt 797 Vorbereitungsgruppen und Förderkursen an 504 Schulen oder nehmen bereits vollständig am Regelunterricht teil. Foto: Patrick Pleul"
    },
    {
      "title": "„Habe Bundesverfassungsgericht nicht so erlebt, als gäbe es hier Gestaltungswillen“",
      "teaser": "Zu regierungsnah in der Pandemie, zu einseitig auf Seite der Migranten? Immer wieder wird der Vorwurf gegen das Bundesverfassungsgericht laut, es mische sich zu sehr in die Politik ein. Susanne Baer war zwölf Jahre Verfassungsrichterin – und erklärt im Interview kontroverse Entscheidungen.",
      "url": "https://www.welt.de/politik/deutschland/plus68ba91b36775f2119f5a0ae0/ex-verfassungsrichterin-habe-bundesverfassungsgericht-nicht-so-erlebt-als-gaebe-es-hier-gestaltungswillen.html",
      "image_url": "https://images.welt.de/68ba91b36775f2119f5a0ae0/13a425cefaf503c9094bc9779ab0eb4c/ci23x11-w200/img-0013",
      "image_title": "Bundesverfassungsrichterin a.D. Susanne Baer",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Polizist in Mannheim getötet – Gericht verurteilt Sulaiman A. zu lebenslanger Haft",
      "teaser": "Im Mai 2024 stach Sulaiman A. auf dem Mannheimer Marktplatz auf sechs Menschen ein – der Polizist Rouven Laur starb an seinen Verletzungen. Nun verkündete das Gericht sein Urteil gegen den 26 Jahre alten Afghanen. Dann wandte sich der Richter direkt an die Familie des ermordeten Beamten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c90a21677ecd7137103a80/30a311b5cf261a0dba4f31f661985680/ci23x11-w200/trial-verdict-of-the-fatal-stabbing-at-anti-islam-rally-in-mannheim-in-stuttgart-stammheim",
      "image_title": "The defendant Sulaiman A stands in the courtroom of the Higher Regional Court in Stuttgart-Stammheim, southwestern Germany, on September 16, 2025, for his trial verdict for murdering a police officer in a jihadist-motivated attack and attempting to murder five others at the market square in Mannheim on May 31, 2024. The court is expected to deliver its verdict on September 16 against the Afghan man. The prosecutor has requested a life sentence for Sulaiman A., 26, with an acknowledgment that the guilt is particularly serious, making early release very difficult. THOMAS KIENZLE/Pool via REUTERS"
    },
    {
      "title": "„Akzeptiert den Deal“ – Vor der Offensive brüllt der Armeechef Netanjahu an",
      "teaser": "Israels Premier hat die Offensive zur Einnahme von Gaza-Stadt befohlen – eine kontroverse Entscheidung. Nicht nur Armeeführung und Regierung stehen sich kontrovers gegenüber, auch durch die Gesellschaft geht ein Riss. Die Sorge vor einem Schreckensszenario beschäftigt die Menschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c928d8420d2a3ce3b51801/d1c88d8a7da5695004c3e79239cf8ab1/ci23x11-w200/this-picture-taken-from-a-position",
      "image_title": "This picture taken from a position at Israel's border with the Gaza Strip shows smoke billowing amid Israeli bombardment of the besieged Palestinian territory on September 16, 2025. Israel unleashed a massive new bombing campaign on Gaza City on September 16 after visiting US Secretary of State Marco Rubio backed the ally's goal of eradicating the Palestinian Hamas movement and warned that only days may be left for a diplomatic solution. (Photo by Menahem KAHANA / AFP)",
      "author": "Constantin Schreiber"
    },
    {
      "title": "Erneutes Misstrauensvotum gegen von der Leyen – Rücktritt der EU-Kommission gefordert",
      "teaser": "Erst im Juli überstand Ursula von der Leyen ein Misstrauensvotum – nun fordern Rechte und Linke im EU-Parlament erneut den Rücktritt der gesamten Kommission. Die Chancen auf Erfolg sind gering.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c94986420d2a3ce3b51b49/b726a24c68f5bca64e01958480aecaac-master/ci23x11-w200/plenarsitzung-eu-parlament",
      "image_title": "ARCHIV - 10.09.2025, Frankreich, Straßburg: Die Präsidentin der Europäischen Kommission, Ursula von der Leyen, hält im Europäischen Parlament in Straßburg, Ostfrankreich, eine Rede zur Lage der Union. (zu dpa: «EU-Kommission muss sich neuen Misstrauensanträgen stellen») Foto: Pascal Bastien/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine ganze Schulklasse – und kein einziges Kind besitzt ein Smartphone",
      "teaser": "Eltern unterzeichnen eine Verzichtserklärung: In Schleswig-Holstein bietet ein Gymnasium eine fünfte Klasse an, deren Schüler kein eigenes Handy besitzen. Die Nachfrage: gewaltig. Die Initiatorin des Projekts erklärt, wie dieses Experiment die „echte Kindheit“ verlängern soll.",
      "url": "https://www.welt.de/politik/deutschland/plus68c26979d265e67995afbb34/experiment-gegen-handysucht-eine-ganze-schulklasse-und-kein-einziges-kind-besitzt-ein-smartphone.html",
      "image_url": "https://images.welt.de/68c26979d265e67995afbb34/3ff413ff0c17936151b83c47d93d46a9/ci23x11-w200/children-running-together-in-a-park",
      "image_title": "Children, aged 9-10, running together in a park Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Auslieferung beschlossen, doch der Krimi um den Nord-Stream-Verdächtigen geht weiter",
      "teaser": "Die Entscheidung hat ein Gericht in Italien getroffen: Der mutmaßliche Koordinator des Anschlags auf die Ostsee-Pipelines Nord Stream 1 und 2, der Ukrainer Serhii K., soll nach Deutschland ausgeliefert werden. Doch sein Anwalt geht in Revision und zweifelt an den Ermittlungen der Behörden.",
      "url": "https://www.welt.de/politik/deutschland/plus68c1548f55ec8e162a1786ce/Krimi-um-den-Nord-Stream-Verdaechtigen-geht-weiter.html",
      "image_url": "https://images.welt.de/68c1548f55ec8e162a1786ce/a840b8e9c384390f4e7cfa6ddf32ef04/ci23x11-w200/dwosb-ip-nordstream-tatverdaechtiger-untersuchung-sk",
      "image_title": "Nordstream, Ukraine, Tatverdächtiger",
      "author": "Dirk Banse"
    },
    {
      "title": "„AfD besteht auch aus Menschen wie mir“",
      "teaser": "Im sachsen-anhaltischen Raguhn-Jeßnitz lenkt seit zwei Jahren ein AfD-Politiker die Geschicke der Stadt: Hannes Loth ist Deutschlands erster hauptamtlicher Bürgermeister der Partei. Wie kommt er bei Bürgern vor Ort an – und was hält die CDU von ihm?",
      "url": "https://www.welt.de/politik/deutschland/plus68ba85246775f2119f5a0a22/hauptamtlicher-afd-buergermeister-afd-besteht-auch-aus-menschen-wie-mir.html",
      "image_url": "https://images.welt.de/68ba85246775f2119f5a0a22/908dba24c15a2364428cb7a90f49ccda/ci23x11-w200/2f85fd9c-96ff-4564-9a81-c78311b92f3d",
      "image_title": "Fotos aus Raguhn-Jeßnitz (Sachsen-Anhalt) für WELT Politik- Walter beim AfD-Bürgermeister via Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "AfD rügt „krasseste Verschuldung, die das Land je gesehen hat“ – Klingbeil hält diese für „gerecht“",
      "teaser": "Angesichts eines Haushaltsdefizits und Milliarden-Schulden hat Bundesfinanzminister Lars Klingbeil (SPD) erneut sein Investitionsprogramm verteidigt. Die Opposition kritisierte, dass eine „historische Chance“ verpasst und der Diskurs „mit Lügen“ überflutet werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c9257c677ecd7137103cfe/2a2bf5391c15d32b25380497d2e62348/ci23x11-w200/plenum-session-of-the-bundestag-to-debate-on-the-federal-government-s-draft-legislation-for-the-2025-federal-budget-in-berlin",
      "image_title": "German Vice Chancellor and Finance Minister Lars Klingbeil speaks during a plenum session of the lower house of parliament, the Bundestag, to debate on the Federal Government's draft legislation for the 2025 federal budget, in Berlin, Germany September 16, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "AfD in Umfrage gleichauf mit Union – Linke und Grüne legen zu",
      "teaser": "AfD und Union liefern sich in Umfragewerten weiter ein Kopf-an-Kopf-Rennen. Die SPD verharrt auf ihren Werten, während die Grünen und vor allem die Linke mehr Zustimmung erhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c900e709eb5a245b140175/0156820c316b64db66ec519a3d15bdf0-master/ci23x11-w200/lars-klingbeil-und-friedrich-merz",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Lars Klingbeil (SPD, l), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, und Bundeskanzler Friedrich Merz (CDU) nehmen im Juli 2025 an einer Sitzung des Bundestags teil. (zu dpa: «Was man über den Bundeshaushalt 2025 wissen sollte») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verdacht auf bewaffnete Rechtsradikale – Terror-Ermittler durchsuchen Wohnungen",
      "teaser": "In drei Bundesländern gleichzeitig gehen Ermittler gegen eine mutmaßlich rechtsradikale Gruppe vor. Insgesamt wurden 13 Objekte durchsucht. Die Beschuldigten sollen auch über Kriegswaffen verfügen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c90c6a420d2a3ce3b515b4/31a199b1ad368e45ea2e6a046807ca72-master/ci23x11-w200/2-prozesstag-gegen-daniela-klette",
      "image_title": "01.04.2025 - 2. Prozesstag gegen Daniela Klette. Der mutmaßlichen RAF-Terroristin wird versuchter Mord und die Beteiligung an bewaffneten Raubüberfällen vorgeworfen, das vor dem Landgericht Verden im Oberlandesgericht Celle in Niedersachsen verhandelt wird. Im Bild: Vermummte Einsatzkräfte der Polizei sichern das Gerichtsgebäude ab. Foto: Noah Wedel"
    },
    {
      "title": "1,3 Billionen Euro und die Frage nach Deutschlands Verpflichtung",
      "teaser": "Angesichts der russischen Eskalation an der Nato-Ostflanke ist eine enge Zusammenarbeit zwischen Berlin und Warschau unabdingbar. Doch vor dem Besuch des polnischen Präsidenten dominieren Reparationsforderungen, ein mächtiger PiS-Politiker spricht gar vom „Post-Nazi-Land“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c8fc35bc538c447095df8a/c11681cf6482c82f8b0f1e5a75b45248-master/ci23x11-w200/flugabwehrsystem-patriot",
      "image_title": "Rzeszow in Polen: Soldaten der Bundeswehr verladen Raketen für das Flugabwehrsystem Patriot",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Da wurde mir erst bewusst: Werden ausgebildet, auf andere Menschen schießen zu können“",
      "teaser": "Freiwillig zur Bundeswehr: Hier schildern drei junge Menschen ihre persönliche Motivation, warum sie sich für den Wehrdienst entschieden haben. Dabei spielt auch ein „Wir-Gefühl“ eine Rolle, das es in der restlichen Gesellschaft nicht mehr gebe.",
      "url": "https://www.welt.de/politik/deutschland/plus68af20277810010108f7d213/bundeswehr-rekruten-da-wurde-mir-erst-bewusst-werden-ausgebildet-auf-andere-menschen-schiessen-zu-koennen.html",
      "image_url": "https://images.welt.de/68af20277810010108f7d213/c09b5eb15336b76418f826931051a3eb/ci23x11-w200/bundeswehr",
      "image_title": "Bundeswehr - freiwillig Wehrdienst Leistende des Wachbataillon Berlin - hier aufgenommen auf dem Standortübungsplatz Döberitzer Heide - Brandenburg - Gefreite Romy * mit G36",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Alle Leistungen zusammenführen“ – SPD-Generalsekretär fordert radikale Reform des Sozialstaats",
      "teaser": "In Deutschland sei ein regelrechter „Dschungel“ an Sozialleistungen entstanden, kritisieren selbst Experten. Der Sozialdemokrat Tim Klüssendorf fordert eine grundlegende Reform. Alle steuerfinanzierten Sozialleistungen müssten gebündelt werden, so der SPD-Generalsekretär.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c8fbbadd87325e4d336a17/cb133239872b93cff2fbb24aacdac813-master/ci23x11-w200/klausur-des-spd-parteivorstandes",
      "image_title": "08.09.2025, Berlin: Tim Klüssendorf, SPD-Generalsekretär, äußert sich bei einer Pressekonferenz nach der Klausur des SPD-Parteivorstandes im Willy-Brandt-Haus. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir haben keinen Zweifel daran, dass dies ein direkt aus Moskau gesteuerter Angriff war“",
      "teaser": "Das Eindringen russischer Drohnen in den polnischen Luftraum war die erste Bewährungsprobe für Karol Nawrocki. Im Interview erklärt der neue polnische Präsident, wie sich der Frontstaat an der Nato-Ostflanke auf die russische Bedrohung vorbereitet – und was er von seinen Verbündeten erwartet.",
      "url": "https://www.welt.de/politik/ausland/plus68c81c55bc538c447095d7d0/polnischer-praesident-wir-haben-keinen-zweifel-daran-dass-dies-ein-direkt-aus-moskau-gesteuerter-angriff-war.html",
      "image_url": "https://images.welt.de/68c81c55bc538c447095d7d0/8cea4ede5f684ea6cd472c54a81f8955/ci23x11-w200/giorgos-moutafis-012-kopie",
      "image_title": "Poland/Warsaw/Sept 15,2025. Polish president Karol Nawrocki is seen during an interview with Paul Ronzheimer. Giorgos Moutafis for Bild",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder gaben am 24. Februar auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://images.welt.de/67b48ed1144707674cb7d2c4/25c9d2183346216884367295ab6bc5af/ci23x11-w200",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://images.welt.de/67d449aca7ec4b4b052dcd6c/5df49501c3bf864f2b43224cfaec8e24-master/ci23x11-w200",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Das kommt faktisch einem Verbot des Einfamilienhauses gleich“",
      "teaser": "Münster präsentiert einen „klimagerechten Bauleitfaden“: Jetzt soll es in Neubaugebieten in der Regel nur noch Mehrfamilienhäuser geben. „Es werden keine freistehenden Einfamilienhäuser vorgesehen“, heißt es im Papier. Die CDU-Oberen sehen darin kein Problem, doch es regt sich Protest.",
      "url": "https://www.welt.de/politik/deutschland/plus245611014/Das-kommt-faktisch-einem-Verbot-des-Einfamilienhauses-gleich.html",
      "image_url": "https://images.welt.de/67da81e9a7ec4b4b052f2eda/c6272a707ac047aef30561eebc69cdf7/ci23x11-w200",
      "image_title": "Single family house and property from above Getty ImagesGetty Images",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Wie NDR-Mitarbeiter ihre eigene Kollegin aus dem Programm drängen",
      "teaser": "Mit der Sendung „Klar“ wollte der NDR eine konservativere Zielgruppe erreichen – mit Erfolg. Doch die eigenen Mitarbeiter fallen dem Format und Moderatorin Julia Ruhs in den Rücken, organisieren intern massiven Widerstand. Welche Rolle dabei Anja Reschke spielt.",
      "url": "https://www.welt.de/politik/plus68c92502420d2a3ce3b51787/nach-klar-sendung-ueber-migration-wie-ndr-mitarbeiter-ihre-eigene-kollegin-aus-dem-programm-draengen.html",
      "image_url": "https://images.welt.de/68c92502420d2a3ce3b51787/0aa5e99892664d0a5bb4b4d1e620650b-master/ci23x11-w200/der-frust-der-bauern-neue-folge-der-ndr-br-reportagereihe-klar",
      "image_title": "NDR Fernsehen KLAR - WAS DEUTSCHLAND BEWEGT, am Mittwoch (11.06.25) um 22:00 Uhr. Julia Ruhs präsentiert \"Klar\". © NDR/BR/Markus Konvalin, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter NDR-Sendung bei Nennung \"Bild: NDR/BR/Markus Konvalin\" (S2). NDR Presse und Information/Fotoredaktion, Tel: 040/4156-2333 oder -2305, pressefoto@ndr.de / Weiterer Text über ots und www.presseportal.de/nr/6561 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Lars Petersen"
    },
    {
      "title": "„Das hätte einfach nicht passieren dürfen“ – Was hinter den Tränen von Friedrich Merz steckt",
      "teaser": "Bundeskanzler Friedrich Merz spricht anlässlich eines Festaktes zur Wiederherstellung der „Reichenbach“-Synagoge. So emotional hat man den Bundeskanzler wohl noch nie gesehen. Er kämpft sogar mit den Tränen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c8a09bbc538c447095dd88/58604259c96f53aafbf40049a4e2d7ba/ci23x11-w200/synagoge-reichenbachstrasse",
      "image_title": "15.09.2025, Bayern, München: Bundeskanzler Friedrich Merz (CDU) nimmt an einem Festakt zur Wiederherstellung der Synagoge Reichenbachstraße teil. Nach jahrelanger Restaurierung wird die Synagoge in der Münchner Reichenbachstraße wieder eröffnet. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Kinder sind dann die Opfer einer Bildungskatastrophe“",
      "teaser": "Nach einem Titelthema in der WELT AM SONNTAG über den Zustand der Schulen meldeten sich zahlreiche Leser und berichteten von persönlichen Erfahrungen. Einer von ihnen ist Alex Liefermann. Was der zweifache Vater schildert, ist besorgniserregend.",
      "url": "https://www.welt.de/politik/deutschland/plus68c1e58a14783f3062eeba7d/Schule-Kinder-sind-dann-die-Opfer-einer-Bildungskatastrophe.html",
      "image_url": "https://images.welt.de/68c1e58a14783f3062eeba7d/12301ab7ed9106af8f28f9d5f272ede9-master/ci23x11-w200/alex-liefermann-mit-seinem-sohn-liam",
      "image_title": "Alex Liefermann mit seinem Sohn Liam",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Wie ernst kann Putin die Europäer nehmen, wenn sie immer noch Milliarden an Russland schicken?“",
      "teaser": "US-Journalist Erik Kirschbaum regt sich darüber auf, dass EU-Staaten immer noch russisches Gas kaufen: „Es ist wirklich ein Unding. 20 Milliarden Euro pro Jahr gehen an Russland. Russland kann damit seinen Krieg finanzieren.“",
      "url": "https://www.welt.de/politik/ausland/video68c8fb47677ecd713710395c/meine-welt-meine-meinung-wie-ernst-kann-putin-die-europaeer-nehmen-wenn-sie-immer-noch-milliarden-an-russland-schicken.html",
      "image_url": "https://images.welt.de/68c8fb47677ecd713710395c/c360e919078420aa7b08a9b31bb94046-master/ci23x11-w200/welttv-kirschbaum",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Das ist eine Falle, die Donald Trump hier den Europäern legt“",
      "teaser": "US-Präsident Trump hat europäische Nato-Staaten dazu aufgefordert, Öleinkäufe aus Russland zu stoppen. „Er weiß genau, dass das nicht passieren wird. Das ist eine Falle, die er den Europäern legt“, so Carlo Masala, Experte für Sicherheitspolitik.",
      "url": "https://www.welt.de/politik/ausland/video68c901f5bc538c447095dfcc/russischer-angriffskrieg-das-ist-eine-falle-die-donald-trump-hier-den-europaeern-legt.html",
      "image_url": "https://images.welt.de/68c901f5bc538c447095dfcc/05d48cfdf442aaa0364a0a36ac6d9998-master/ci23x11-w200/trump",
      "image_title": "President Donald Trump speaks in the Oval Office of the White House, Monday, Sept. 15, 2025, in Washington. (AP Photo/Alex Brandon)",
      "author": "5 Min"
    },
    {
      "title": "„Den Kanzler weinen zu sehen oder fast weinen zu sehen, das hat von uns noch keiner“",
      "teaser": "Bei einer Synagogen-Einweihung zeigte sich Kanzler Friedrich Merz emotional und kämpfte mit den Tränen. Kolumnist Jan Fleischhauer schildert die Reaktionen im Saal: „Das Thema geht ihm zu Herzen“, sagt er bei WELT TV.",
      "url": "https://www.welt.de/politik/deutschland/video68c999d35edc9510719aa35d/merz-bei-synagogen-einweihung-den-kanzler-weinen-zu-sehen-oder-fast-weinen-zu-sehen-das-hat-von-uns-noch-keiner.html",
      "image_url": "https://images.welt.de/68c999d35edc9510719aa35d/a1aa5cbb6e8ec75ee23002f5d431f094-master/ci23x11-w200/frankfurter-buchmesse-2017-jan-fleischhauer",
      "image_title": "Jan Fleischhauer , aufgenommen im Oktober 2017, auf der 69. Frankfurter Buchmesse, in Frankfurt/Main (Hessen). [ Rechtehinweis: picture alliance ]",
      "author": "3 Min"
    }
  ]
}