{
  "timestamp": "2025-10-13T17:09:00",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Ct7fBdo1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CWRiqTCg.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Waffenruhe in Gaza – Vermittlerstaaten unterzeichnen Erklärung",
      "teaser": "Die Vereinbarung zwischen Israel und der islamistischen Hamas über eine Waffenruhe ist von den Vermittlerstaaten bei einer Zeremonie in Ägypten formell besiegelt worden. Die noch lebenden Geiseln in der Gewalt der Hamas sind frei, Israels Angriffe in Gaza vorerst beendet. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ec94ea80a32d3b31a8f226/nahost-konflikt-waffenruhe-in-gaza-vermittlerstaaten-unterzeichnen-erklaerung-liveticker.html",
      "image_url": "https://images.welt.de/68ec94ea80a32d3b31a8f226/97df9162d9c5cb9ad15c095c7b36baa9/ci23x11-w200/nahostkonflikt-scharm-el-scheich",
      "image_title": "13.10.2025, Ägypten, Scharm el Scheich: US-Präsident Donald Trump (r) und Ägyptens Präsident Abdel-Fattah al Sisi unterzeichnen Dokumente beim «Gipfel für den Frieden». Die Vereinbarung zwischen Israel und der islamistischen Hamas über eine Waffenruhe im Gazastreifen ist von den Vermittlerstaaten bei einer Zeremonie formell besiegelt worden. Die Staatschefs der USA, Ägyptens, Katars und der Türkei unterzeichneten eine gemeinsame Erklärung, mit der nach ägyptischer Darstellung die Waffenruhe gefestigt werden soll. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel hält den Atem an. Dann schreit es, singt es, umarmt sich",
      "teaser": "Es sind Bilder, die das Land nie vergessen wird. Zwei Jahre lang hatten Familien in Israel auf diese Nachrichten gehofft: Die letzten noch lebenden Geiseln sind nach Israel zurückgekehrt. Doch in die Freude mischt sich bereits Skepsis, ob der Krieg nun wirklich vorbei ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68eceec7637f7eb93d6307b0/d9ea5e6ef4771a1f1ba62023dd939b67-master/ci23x11-w200/nahostkonflikt-israelis-warten-auf-die-rueckkehr-der-geiseln",
      "image_title": "13.10.2025, Israel, Tel Aviv: Menschen versammeln sich auf dem Platz der Geiseln vor der Freilassung der israelischen Geiseln, die im Gazastreifen festgehalten werden. Foto: Oded Balilty/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "Im ägyptischen Ferienort ist Kanzler Merz nur Zuschauer",
      "teaser": "Der Gaza-Krieg ist vorbei, die israelischen Geiseln kommen frei. US-Präsident Trump hat Staats- und Regierungschefs aus der ganzen Welt nach Ägypten gebeten, damit sie ihn als Friedensbringer feiern. Doch zuerst müssen sie warten. Kanzler Merz nutzt die Zeit für Spontandiplomatie.",
      "url": "https://www.welt.de/politik/deutschland/plus68eb4b420bda2290ccea868c/gaza-friedensgipfel-im-aegyptischen-ferienort-ist-kanzler-merz-nur-zuschauer.html",
      "image_url": "https://images.welt.de/68eb4b420bda2290ccea868c/4dfb5622f22b18ef51e21fa039ea0fd2/ci23x11-w200/nahostkonflikt-kanzler-merz-beim-gaza-gipfel",
      "image_title": "13.10.2025, Ägypten, Scharm El Scheich: Bundeskanzler Friedrich Merz (CDU) begrüßt die Teilnehmer vor einem multiateralen Gespräch beim Gaza-Gipfel unter Vorsitz von Ägyptens Präsident al-Sisi mit Beteiligung von US-Präsident Trump. Bei dem Treffen von Staats-und Regierungschefs soll die Unterstützung für den Gaza Streifen nach der Waffenruhe zwischen Israel und der Hamas beraten werden. Foto: Michael Kappeler/dpa Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Robin Alexander"
    },
    {
      "title": "Die große Wehrdienst-Lotterie",
      "teaser": "In der Debatte um die Gestaltung des künftigen Wehrdiensts wird nun über ein Losverfahren gesprochen. Verteidigungsminister Pistorius ließ sich mehr vom SPD-Parteitag als von militärischer Logik leiten – und nutzte teils fragwürdige Zahlen. Eine zentrale Frage bleibt weiterhin unbeantwortet.",
      "url": "https://www.welt.de/politik/deutschland/plus68e8b5450bda2290ccea68b7/bundeswehr-aufmacher-plus-oh-die-grosse-wehrdienst-lotterie.html",
      "image_url": "https://images.welt.de/68e8b5450bda2290ccea68b7/e3927b56ac7a66a9d7e4a25530c56c60-master/ci23x11-w200/feierliches-geloebnis-in-duesseldorf",
      "image_title": "Soldatinnen und Soldaten kommen zum Geloebnis einmarschiert Feierliches Geloebnis von Bundeswehr-Rekruten vor dem Landtag in Duesseldorf, 04.10.2024,",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Diese Selbstgerechtigkeit ist unerträglich“ – Ricarda Lang attackiert Kamala Harris nach Auftritt",
      "teaser": "Kamala Harris ist auf Werbetour für ihr Buch. Bei einem Auftritt wird deutlich, dass sie die Schuld für die Niederlage bei der US-Wahl wohl eher bei den Wählern sieht. Grünen-Politikerin Lang hat dazu eine sehr deutliche Meinung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ecd62d8d1bbbdf1c7dc49d/2ad012581d48946cf8e5d443c90d2deb-master/ci23x11-w200/bundestag-haushaltswoche",
      "image_title": "25.09.2025, Berlin: Ricarda Lang, (Bündnis 90/Die Grünen), spricht im Bundestag während der Debatte in der Haushaltswoche für den Bundeshaushalt für 2026. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russisches U-Boot vor der Küste Frankreichs gesichtet – Nato sendet deutliche Warnung",
      "teaser": "Ein russisches U-Boot ist vor der französischen Küste entdeckt worden. Die Nato meldet erhöhte Wachsamkeit. Russland verstärkt derweil seine Angriffe auf die Ukraine. Die setzt sich mit gezielten Drohnenangriffen zur Wehr. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68de13509ab5e8bd613dff05/ukraine-krieg-russisches-u-boot-vor-der-kueste-frankreichs-gesichtet-nato-sendet-deutliche-warnung-mehr-im-liveticker.html",
      "image_url": "https://images.welt.de/68de13509ab5e8bd613dff05/522c45147183d9fa4df1e2fd4e25479f/ci23x11-w200/russ-u-boot-vor-frankreich",
      "image_title": "Russ-U-Boot vor Frankreich",
      "author": "Celine Babachan"
    },
    {
      "title": "Mehr Risiko, weniger Scheu – der BND soll offensiver werden",
      "teaser": "Russland wird von den deutschen Geheimdienstchefs als ernste Bedrohung für die Sicherheit der Bundesrepublik eingeschätzt. Der neue BND-Präsident Martin Jäger zieht daraus eine klare Konsequenz: Deutschland müsse seine Gegner „konfrontieren, wo immer dies nötig ist“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ecc4b9096e7c49e6b1b9e0/fd3386a5d6274011d126b129b7ff9330-master/ci23x11-w200/oeffentliche-anhoerung-der-praesidenten-der-nachrichtendienste",
      "image_title": "13.10.2025, Berlin: Martin Jäger, Präsident des Bundesnachrichtendienstes, nimmt an der öffentlichen Anhörung der Präsidenten der Nachrichtendienste durch das Parlamentarische Kontrollgremium des Bundestags teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "Verwaltungskosten doppelt so hoch wie der Preis – Berlin macht Millionenverluste mit Anwohnerparken",
      "teaser": "Seit 2008 zahlen Berliner nur 20,40 Euro für eine Parkvignette – doch die Verwaltungsausgaben sind auf über 40 Euro pro Antrag gestiegen. Nun fordert die CDU eine Reform des Systems.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ecb0f7096e7c49e6b1b83b/2e42e0a1a9c2e2124e991aab820f1931-master/ci23x11-w200/parken-fuer-anwohner",
      "image_title": "Ein Parkscheinautomat steht am Straßenrand in der Innenstadt. (zu dpa: «Erster konkreter Vorschlag für Anwohnerparken: 100 Euro für zwei Jahre») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die libanesischen Clans sind einfach blöder, verkürzt gesagt“, sagt Reul",
      "teaser": "Herbert Reul sieht Defizite bei der Integration: Viele Zuwanderer würden den Rechtsstaat nicht anerkennen, sagt der NRW-Innenminister in einem Interview. Er fordert klare Regeln und warnt: Wenn der Staat keine Sicherheit gewährleistet, droht der Vertrauensverlust.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ecad30ff70575ab37a1fd0/e315721e886d93513311ebd3124e6b80/ci23x11-w200/gewaltsame-auseinandersetzungen-mit-hunderten-beteiligten",
      "image_title": "ARCHIV - 12.03.2025, Nordrhein-Westfalen, Düsseldorf: Herbert Reul, Innenminister von Nordrhein-Westfalen (CDU), spricht bei der Vorstellung der Polizeilichen Kriminalstatistik für 2024. (zu dpa: «Weniger politische Straftaten in NRW vor der Kommunalwahl») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jüngere Täter und eine neue Härte auf der Straße",
      "teaser": "„Ein richtiger Mann ist bereit, zuzuschlagen.“ Dieser Satz bekommt in Deutschland mehr Zustimmung. Messerangriffe, Prügeleien, Raub: Ist die Jugend brutaler geworden? In der größten Untersuchung zur Jugendkriminalität fällt vor allem eine Gruppe besonders auf.",
      "url": "https://www.welt.de/politik/deutschland/plus68e7b174d3ab2139f9f118da/jugendkriminalitaet-juengere-taeter-und-eine-neue-haerte-auf-der-strasse.html",
      "image_url": "https://images.welt.de/68e7b174d3ab2139f9f118da/1c73a635c7fefc2a0f3fbf9d75635f94-master/ci23x11-w200/adolescent-threatening-a-group-with-a-knife",
      "image_title": "Jugendkriminalität",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Testpersonen schneiden bei sprachlichen Aufgaben bereits ab Anfang 30 schlechter ab als Jüngere“",
      "teaser": "Wie müssen sich das Lernen und das Unterrichten verändern in Zeiten von Künstlicher Intelligenz und dem Niedergang traditioneller Industrien? Ludger Wößmann ist Bildungsökonom am Ifo-Institut und erklärt, welche Umbrüche anstehen und wie sich jeder dabei Karrierechancen sichern kann.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68df6cbddc95f1f53102a618/4c41564be65ea080a3ae461166acda3a/ci23x11-w200/young-multiracial-male-and-female-students-learning-in-classroom-at-community-college",
      "image_title": "Prof. Dr. Ludger Wößmann Lehrstuhl für Volkswirtschaftslehre, Ludwig-Maximilians-Universität München, Leiter, ifo Zentrum für Bildungsökonomik Quelle: Tobias Hase für die LMU (im Zusammenhang mit der Tätigkeit an der LMU zu verwenden).",
      "author": "Sabine Menkens"
    },
    {
      "title": "Klingbeil bezeichnet Zustand der Infrastruktur in Deutschland als „peinlich“",
      "teaser": "Lars Klingbeil drängt auf Tempo bei Infrastrukturprojekten. 500 Milliarden Euro stehen bereit – doch die Länder geben nur zögerlich Mittel an Kommunen weiter. Der Minister zeigt sich unzufrieden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ec851fff70575ab37a1d21/601fbfd3988b12a7c80f87aefb2252ac-master/ci23x11-w200/dsc-5078",
      "image_title": "Lars Klingbeil bei Caren Miosga"
    },
    {
      "title": "„Ist Lars Klingbeil ein talentierter Hütchenspieler?“ – die Ökonomin zögert",
      "teaser": "Finanzminister Klingbeil dringt auf eine schnelle Nutzung der Gelder aus dem milliardenschweren Investitionsprogramm für die Modernisierung der Infrastruktur. „Es muss sich spürbar etwas ändern“, sagte der SPD-Chef und musste sich bei Caren Miosga eine heikle Frage gefallen lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ec4a75ff70575ab37a1bbe/601fbfd3988b12a7c80f87aefb2252ac-master/ci23x11-w200/dsc-5078",
      "image_title": "Lars Klingbeil bei Caren Miosga",
      "author": "Stefan Frommann"
    },
    {
      "title": "Messerattacken, Lynchmord, Entführung – Die Verbrechen der nun freikommenden Palästinenser",
      "teaser": "Nach 738 Tagen Gefangenschaft sind die letzten von der Hamas festgehaltenen Geiseln im Gazastreifen frei. Im Gegenzug sollen rund 2000 palästinensische Häftlinge freigelassen werden. Ein Überblick über die nun Freikommenden und ihre Verbrechen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68eca5b4096e7c49e6b1b74e/c55b94f7a2301d0d6bb3865992671155/ci23x11-w200/hostages-prisoners-swap-deal-between-hamas-and-israel",
      "image_title": "Freed Palestinian prisoners react in a bus after being released from an Israeli jail as part of a hostages-prisoners swap and a ceasefire deal in Gaza between Hamas and Israel, in Ramallah, in the Israeli-occupied West Bank, October 13, 2025. REUTERS/Mussa Qawasma TPX IMAGES OF THE DAY"
    },
    {
      "title": "Der hohe Preis, den Israel für den Deal zahlt",
      "teaser": "Viele von ihnen sind verurteilte Terroristen. Die Vergangenheit hat gezeigt: Diese könnten erneut zur Gefahr werden. Für die Freilassung der 20 noch lebenden Geiseln lässt Israel im Gegenzug fast 2000 palästinensische Gefangene frei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ec9ef70bda2290ccea9392/6f32ac1be50631c0980b2e815272714a/ci23x11-w200/hostages-prisoners-swap-deal-between-hamas-and-israel",
      "image_title": "Vehicles move outside the Israeli military prison, Ofer, on the day Israel is expected to release Palestinian prisoners as part of a hostages-prisoners swap and a ceasefire deal in Gaza between Hamas and Israel, near Ramallah, in the Israeli-occupied West Bank, October 13, 2025. REUTERS/Ammar Awad",
      "author": "Dorothea Schupelius"
    },
    {
      "title": "Freilassung begonnen – Sieben Geiseln wieder in israelischer Obhut – „Krieg ist vorbei“, sagt Trump",
      "teaser": "Im Gazastreifen hat die Freilassung erster Geiseln begonnen. Nach über zwei Jahren in der Gewalt der Hamas wurden laut israelischen Medien sieben Menschen dem Roten Kreuz übergeben. Weitere Freilassungen sind angekündigt. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e2f929c9fcb483178b8ac4/9ce5493947f6eb37cfe7789cb64d2545/ci23x11-w200/hostages-prisoners-swap-deal-between-hamas-and-israel",
      "image_title": "Security officials walk outside the Israeli military prison, Ofer, on the day Israel is expected to release Palestinian prisoners as part of a hostages-prisoners swap and a ceasefire deal in Gaza between Hamas and Israel, near Ramallah, in the Israeli-occupied West Bank, October 13, 2025. REUTERS/Ammar Awad"
    },
    {
      "title": "Das sind die 20 noch lebenden Geiseln – auch deutsche Staatsbürger darunter",
      "teaser": "Von ihren Familien und Partnern getrennt, angekettet, gequält: Die letzten Berichte der Geiseln aus Gaza lassen erahnen, was die 20 noch lebenden Männer durchmachten. Das sind ihre Geschichten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ec8e55ff70575ab37a1da1/f191944b4f49baedbfa726e647ee9308/ci23x11-w200/mideast-wars-hostages",
      "image_title": "FILE - This combo of images provided by the Hostages and Missing Families Forum, shows Israeli hostages, top row from left, Gali Berman, Ziv Berman, Elkana Bohbot, Rom Braslavski, Nimrod Cohen, Ariel Cunio; second row from from left, David Cunio, Evyatar David, Guy Gilboa-Dalal, Maksym Harkin, Eitan Horn, Bipin Joshi; third row from left, Segev Kalfon, Bar Kupershtein, Matan Angrest, Omri Miran, Eitan Mor, Tamir Nimrodi: bottom row from left, Yosef-Chaim Ohana, Alon Ohel, Avinatan Or, Matan Zangauker. (Hostages and Missing Families Forum via AP, File)"
    },
    {
      "title": "Geplante Moskau-Reise des AfD-Politikers – „Alle roten Lampen müssten angehen“",
      "teaser": "Der AfD-Politiker Markus Frohnmaier plant eine Reise nach Moskau. Mehrere Politiker der Bundesregierung warnen davor, dass vertrauliche Informationen nach Russland gelangen könnten. Sie sprechen gar von Spionage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ec6640ff70575ab37a1c1c/cc343ee30e4859a32e6146ddae4c1d67-master/ci23x11-w200/afd-fraktionsvize-markus-frohnmaier",
      "image_title": "08.10.2025, Berlin: Markus Frohnmaier (AfD), Bundestagsabgeordneter, spricht in der Debatte im Bundestag. Der Deutsche Bundestag befasst sich in seiner Sitzung unter anderem mit der Abschaffung der sogenannten Turbo-Einbürgerung durch eine Änderung des Staatsangehörigkeitsgesetzes und in einer aktuellen Stunde mit der Situation in Nahost. (zu dpa: «AfD-Fraktionsvize plant Russland-Reise») Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Krieg ist vorbei“ – worauf bei Trumps Friedensmission zu achten ist",
      "teaser": "US-Präsident Trump hat das Abkommen zur Freilassung israelischer Geiseln vermittelt. Jetzt reist er in den Nahen Osten. Am Tag der Ankunft gibt es noch viele Unklarheiten. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ec604c0bda2290ccea90b5/d47bfe93a2053bd4d68c96ca93e3342f/ci23x11-w200/aptopix-trump-mideast-wars-gaza",
      "image_title": "President Donald Trump waves from the stairs of Air Force One as he boards upon his arrival at Joint Base Andrews, Md., Sunday, Oct. 12, 2025, as he travels to the Middle East. (AP Photo/Luis M. Alvarez)",
      "author": "Dan Goldberg"
    },
    {
      "title": "„Kein Cent deutscher Steuergelder sollte nach Gaza fließen“",
      "url": "https://www.welt.de/politik/deutschland/video68ed2c140a0257c8ba8961f8/meine-welt-meine-meinung-kein-cent-deutscher-steuergelder-sollte-nach-gaza-fliessen.html",
      "image_url": "https://images.welt.de/68ed2c140a0257c8ba8961f8/3d8d364c08721e767fa4cfd7749d2594-master/ci16x9-w200/welttv-anna3",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Anna Schneider5 Min"
    },
    {
      "title": "Finanzströme für Hamas austrocknen – „Ein Tanz mit dem Teufel“",
      "url": "https://www.welt.de/politik/ausland/video68ed197e410f795126f005f4/nahost-friedensplan-finanzstroeme-fuer-hamas-austrocknen-ein-tanz-mit-dem-teufel.html",
      "image_url": "https://images.welt.de/68ed197e410f795126f005f4/3feb072766fa595e8d094ec2357a36b6/ci16x9-w200/welttv-jp-2",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Jan Philipp Burgard2 Min"
    },
    {
      "title": "„Von der Hamas geht weiterhin eine riesengroße Gefahr aus“",
      "url": "https://www.welt.de/politik/ausland/video68ecf7635e77548821fa1fe2/hoffnung-auf-frieden-in-nahost-von-der-hamas-geht-weiterhin-eine-riesengrosse-gefahr-aus.html",
      "image_url": "https://images.welt.de/68ecf7635e77548821fa1fe2/3f64191560533e4035495637bcafcdf6-master/ci16x9-w200/aptopix-israel-palestinians-gaza",
      "image_title": "Hamas gunmen on pickup trucks escort buses carrying freed Palestinian prisoners as they are greeted following their release from Israeli jails under a cease-fire agreement between Hamas and Israel, in Khan Younis, southern Gaza Strip, Monday, Oct. 13, 2025. (AP Photo/Jehad Alshrafi)",
      "author": "4 Min"
    },
    {
      "title": "„Technisch ist eine Entwaffnung der Hamas im Gaza-Streifen nicht möglich“",
      "url": "https://www.welt.de/politik/ausland/video68ed09f86871057cc12d1dc5/frieden-im-nahen-osten-technisch-ist-eine-entwaffnung-der-hamas-im-gaza-streifen-nicht-moeglich.html",
      "image_url": "https://images.welt.de/68ed09f86871057cc12d1dc5/8f7484b3579f80508ec8604c591ff9ab/ci16x9-w200/welttv-schindler",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Donald Trump hat gezeigt – dieses Mal meine ich es ernst“",
      "url": "https://www.welt.de/politik/ausland/video68ecee30d9143239d6d1e5dd/hoffnung-auf-frieden-im-nahost-donald-trump-hat-gezeigt-dieses-mal-meine-ich-es-ernst.html",
      "image_url": "https://images.welt.de/68ecee30d9143239d6d1e5dd/4bdf483bb8a32e9bed7c5d3350307457-master/ci16x9-w200/welttv-yamin",
      "image_title": "screenshot WELT Fernsehen",
      "author": "9 Min"
    },
    {
      "title": "„Kennt alle Player“ – Die ungewöhnliche Rolle von Trumps Schwiegersohn im Nahen Osten",
      "teaser": "Wenn heute in Ägypten das Gaza-Abkommen gefeiert wird, ist dies vor allem einem unscheinbaren Mann ohne Amt zu verdanken: Trumps Schwiegersohn Jared Kushner. Durch eine bestimmte Eigenschaft konnte er das Vertrauen der Araber gewinnen – was auf seine künftige Rolle hindeutet.",
      "url": "https://www.welt.de/politik/ausland/plus68ec54cc0bda2290ccea906f/jared-kushner-kennt-alle-player-die-ungewoehnliche-rolle-von-trumps-schwiegersohn-im-nahen-osten.html",
      "image_url": "https://images.welt.de/68ec54cc0bda2290ccea906f/631f1cc66627d1204b81eddd608610b7-master/ci23x11-w200/nahostkonflikt-tel-aviv",
      "image_title": "11.10.2025, Israel, Tel Aviv: Der US-Geschäftsmann Jared Kushner (M) spricht, während seine Frau Ivanka Trump (r) und der US-Sondergesandte Steve Witkoff (l) bei einer Veranstaltung auf dem Geiselplatz in Tel Aviv zusehen. Foto: Ilia Yefimovich/dpa +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "Nato testet Atomwaffen-Abwürfe – auch deutsche Kampfjets im Einsatz",
      "teaser": "Die Nato beginnt an diesem Montag ihr jährliches Manöver zur Verteidigung des Bündnisgebiets mit Atomwaffen. Schauplatz ist der Luftraum über der Nordsee. Auch deutsche Kampfjets kommen zum Einsatz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ec3be40bda2290ccea9046/a9878428957efec7170eb616bee38b6d-master/ci23x11-w200/000-32ln43h",
      "image_title": "A Belgian F-16 jet fighter takes part in the NATO Air Nuclear drill \"Steadfast Noon\" (its regular nuclear deterrence exercise) at the Kleine-Brogel air base in Belgium on October 18, 2022. NATO on October 17, 2022 launched its regular nuclear deterrence drills in western Europe, after tensions soared with Russia over President Vladimir Putin's veiled threats in the face of setbacks in Ukraine. The 30-nation alliance has stressed that the \"routine, recurring training activity\" -- which runs until October 30 -- was planned before Moscow invaded Ukraine and is not linked to the current situation. (Photo by Kenzo TRIBOUILLARD / AFP)"
    },
    {
      "title": "„Wollen China helfen, nicht schaden!“ – Wie Peking die USA im Zoll-Streit auflaufen lässt",
      "teaser": "Der Handelsstreit zwischen den USA und China hat sich erneut hochgeschaukelt. Plötzlich sind wieder andere Töne aus dem Weißen Haus zu hören, US-Präsident Trump versucht zu beschwichtigen. Denn trotz Drohungen zeigt Peking kein Interesse, den Konflikt schnell zu lösen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ebef54a8e30f1a0fa2f147/fa553253114840f28819e3b2e5b16263-master/ci23x11-w200/trump-und-xi",
      "image_title": "ARCHIV - 29.06.2019, Japan, Osaka: US-Präsident Donald Trump (l) trifft sich mit dem chinesischen Präsidenten Xi Jinping während eines Treffens am Rande des G-20-Gipfels in Osaka. US-Präsident Donald Trump hat sein geplantes Treffen mit Chinas Präsident Xi Jinping in Südkorea mit Verweis auf den laufenden Handelskonflikt infrage gestellt. Foto: Susan Walsh/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU-Kandidat gewinnt Oberbürgermeisterwahl in Ludwigshafen",
      "teaser": "Klaus Blettner von der CDU hat die Oberbürgermeisterwahl in Ludwigshafen klar gegen den SPD-Bewerber Jens Peter Gotter gewonnen. Für Schlagzeilen sorgte zuvor der ausgeschlossene AfD-Kandidat Joachim Paul, dessen Bewerbungsantrag wegen Zweifeln an seiner Verfassungstreue abgewiesen wurde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ebe9560bda2290ccea8e0e/2e192b2350ab1138ccb39fd3e0a20cbd-master/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "Klaus Blettner (l), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Parteilose wird OB in Potsdam, „Klatsche“ für SPD – AfD-Kandidat scheitert in Frankfurt (Oder)",
      "teaser": "In Frankfurt (Oder) hat der parteilose Axel Strasser die Stichwahl um das Oberbürgermeisteramt klar gewonnen. Er verhinderte damit, dass erstmals ein AfD-Kandidat Oberbürgermeister wurde. In Potsdam verliert die SPD nach 35 Jahren den Chefposten im Rathaus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ebe294ff70575ab37a18e2/2c9204e672269eec8bae5ce1ff675ea8-master/ci23x11-w200/stichwahlen-zum-oberbuergermeister-in-potsdam",
      "image_title": "12.10.2025, Brandenburg, Potsdam: Noosha Aubel (parteilos) gewinnt die Stichwahl zum Oberbürgermeisteramt mit 72,1 Prozent der abgegebenen Stimmen. Beim Wahlabend im Nicolaisaal Potsdam zeigt sie sich mit dem Ergebnis zufrieden. Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ex-Präsident Joe Biden bekommt jetzt Strahlentherapie und Hormonbehandlung",
      "teaser": "Der frühere US-Präsident Joe Biden hat schon länger Prostatakrebs. Jetzt werden neue Details seiner Therapie bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ebd5c074c7beddb54e608f/f698d5a3823c112d703f3122901a1ea0-master/ci23x11-w200/ex-us-praesident-joe-biden",
      "image_title": "ARCHIV - 18.10.2024, Berlin: Der damalige US-Präsident Joe Biden bei einem Besuch in Berlin. (zu dpa: «Prostatakrebs: Ex-Präsident Biden bekommt Strahlentherapie») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union und SPD einigen sich laut Bericht auf Kompromiss – Los soll über Musterung entscheiden",
      "teaser": "Union und SPD haben sich im Streit um den neuen Wehrdienst laut Medien auf ein Losverfahren verständigt. Danach sollen aus allen jungen Männern, die einen Fragebogen ausfüllen, einige ausgelost und gemustert werden – bei zu wenigen Freiwilligen droht eine Pflicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ebd38e0bda2290ccea8d3e/c03079222c1c99b918a7ecc1837b6af0-master/ci23x11-w200/panzerdivision-in-munster",
      "image_title": "Soldaten waehrend der Basisausbildung auf dem Truppenuebungsplatz der Panzerdivision in Munster (Foto vom 16.09.2025)."
    },
    {
      "title": "Die Russen wollten, dass er ihren Lehrplan umsetzt – dieser ukrainische Schulleiter weigerte sich",
      "teaser": "Die Ukraine soll im Tausch für einen Waffenstillstand Territorium hergeben. Ein Deal würde aber nicht nur Land, sondern auch Menschen betreffen. Ein Besuch nahe der Front zeigt, was für tausende Ukrainer auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e37496c9fcb483178b8eab/f603854d0e6306fa30fc17900b66891c/ci23x11-w200/dwosb-ap-ukr-serdjuk-js",
      "image_title": "DWOSB_AP_UKR_Serdjuk_js",
      "author": "Florian Sädler"
    },
    {
      "title": "Thüringer Jusos finden Teile des geplanten Landes-Haushalts „politisch feige“",
      "teaser": "Die Thüringer Jusos üben scharfe Kritik am geplanten Doppelhaushalt. Ein Etat mit einem Loch von 210 Millionen Euro sei „unseriös und politisch feige“, heißt es in ihrem Beschluss. Der SPD-Nachwuchs fordert Nachverhandlungen – und mehr Geld für Kommunen und Schwimmbäder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ebba7612550ac1e6956a6b/93e0ca22f589a8f9ad1d9b9033ab8d96-master/ci23x11-w200/sophie-ringhand",
      "image_title": "HANDOUT - 11.10.2025, Thüringen, Weimar: Sophie Ringhand, neue Landesvorsitzende der Jusos, bei der Landeskonferenz 2025 der Jusos Thüringen unter dem Motto «Alles für alle - alle für alle!». Sophie Ringhand aus Jena wurde zur neuen Landesvorsitzenden der Thüringer Jusos gewählt. Sie ist Nachfolgerin von M. Butt, die nach vier Jahren im Amt nicht erneut für das Amt antrat. Foto: -/Jusos/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dutzende Tote nach Taliban-Angriff – Konflikt zwischen Afghanistan und Pakistan eskaliert erneut",
      "teaser": "An der Grenze zwischen Afghanistan und Pakistan eskaliert der Konflikt erneut: Laut Kabul sterben 58 pakistanische Soldaten bei einem Angriff der Taliban. Islamabad spricht von 23 eigenen Toten und kündigte eine „vernichtende Antwort“ an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ebbbd5ff70575ab37a1711/069139207c92097482c0ef44db5f7ff6-master/ci23x11-w200/topshot-an-armed-taliban-security",
      "image_title": "TOPSHOT - An Armed Taliban security personnel stands guard near the closed gate of the zero point border crossing between Afghanistan and Pakistan at Spin Boldak district in Kandahar province on October 12, 2025. Afghanistan and Pakistan said on October 12, they killed dozens of each other's troops during a night of heavy border clashes between the two countries. (Photo by Sanaullah SEIAM / AFP)"
    },
    {
      "title": "Politik nicht „mit Excel-Tabellen erklären“ – SPD muss auch „emotionales Angebot“ machen",
      "teaser": "Der Vize-Chef der SPD, Alexander Schweitzer, ruft seine Partei dazu auf, ihre Politik mit mehr Leidenschaft zu vermitteln. „Wir haben in der Vergangenheit zu oft versucht, den Leuten Politik mit Excel-Tabellen zu erklären“, so der Ministerpräsident von Rheinland-Pfalz. Das habe nicht funktioniert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ebac3dff70575ab37a1664/78f9664d0a2f940d6e58313cbfd18d6f-master/ci23x11-w200/landesparteitag-spd-rheinland-pfalz",
      "image_title": "ARCHIV - 23.08.2025, Rheinland-Pfalz, Idar-Oberstein: Der rheinland-pfälzische Ministerpräsident, Alexander Schweitzer (SPD) spricht beim Ordentlichen Landesparteitag des SPD-Landesverbands Rheinland-Pfalz den Parteimitgliedern. Auf dem Programm steht die Wahl des Landesvorstands und des Generalsekretärs. (zu dpa: «Quo vadis Rheinland-Pfalz? Viele Wähler unentschlossen») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Alarmruf wegen steigender Kassenbeiträge – „Das ist doch eigentlich schon die Schmerzgrenze“",
      "teaser": "Der Chef der Techniker Krankenkasse warnt vor einem starken Beitragsanstieg – und fordert Reformen im Gesundheitssystem. In den Parteien kursieren Ideen: Es geht um höhere Abgaben für Topverdiener oder die Frage, wer die Kosten der Bürgergeld-Empfänger künftig trägt. Und um Weiterreichendes.",
      "url": "https://www.welt.de/politik/deutschland/plus68eb5a9fff70575ab37a112c/gesundheitskosten-alarmruf-wegen-steigender-kassenbeitraege-das-ist-doch-eigentlich-schon-die-schmerzgrenze.html",
      "image_url": "https://images.welt.de/68eb5a9fff70575ab37a112c/2d49b72d0eff091dac4ee8b88bbba4b7-master/ci23x11-w200/doctor-talking-to-man-in-office",
      "image_title": "Arztbesuch",
      "author": "Claudia Kade"
    },
    {
      "title": "„In Europa würden sie sich das nie im Leben trauen“ – Wie die arabische Welt auf Israel blickt",
      "teaser": "Der Gaza-Friedensvertrag wurde auch durch arabische Regierungen möglich, die neue Beziehungen zu Israel suchen – oft gegen den Willen ihrer Bevölkerung. Doch der größte Gegenwind kommt ausgerechnet aus Europa.",
      "url": "https://www.welt.de/politik/ausland/plus68eb70b6ff70575ab37a12ad/gaza-abkommen-in-europa-wuerden-sie-sich-das-nie-im-leben-trauen-wie-die-arabische-welt-auf-israel-blickt.html",
      "image_url": "https://images.welt.de/68eb70b6ff70575ab37a12ad/33f412f546fb11bfe635b86da7cd5598-master/ci23x11-w200/u-s-president-trump-visits-the-uae",
      "image_title": "Neue Beziehungen: US-Präsident Donald Trump im Mai 2025 in der Moses-Ben-Maimon-Synagoge in Abu Dhabi, der Hauptstadt der Vereinigten Arabischen Emirate",
      "author": "Constantin Schreiber"
    },
    {
      "title": "„Deindustrialisierung ist ein Demokratie-Abbauprogramm“",
      "teaser": "Die schwarz-rote Koalition rüttelt an den Klimazielen, die Grünen halten dagegen – trotz Rezession und Stellenabbau. Parteichef Banaszak zieht rote Linien gegenüber Grünen, die den Wandel noch radikaler wollen. Und macht dem Kanzler schwere Vorwürfe im Umgang mit der AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus68e4ce6e453c0752a42deffc/gruenen-chef-banaszak-deindustrialisierung-ist-ein-demokratie-abbauprogramm.html",
      "image_url": "https://images.welt.de/68e4ce6e453c0752a42deffc/e648a06fa801956b394b92d828ca2af3-master/ci23x11-w200/felix-banaszak-bundesvorsitzender",
      "image_title": "Felix Banaszak, Bundesvorsitzender von Die Gruenen. Hier im Jakob-Kaiser-Haus",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Antifa-Forscher flieht nach Morddrohungen aus den USA – „Mein Leben steht Kopf“",
      "teaser": "Aus Angst um seine Familie hat Antifa-Forscher Mark Bray die USA verlassen. Er sieht sich seit Trumps Einstufung der Bewegung als Terrororganisation Bedrohungen und gezielter Hetze ausgesetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68eb769a12550ac1e695670d/cae7ee1053179b450b82b08d0d0bc3bb-master/ci23x11-w200/rutgers-antifa-expert",
      "image_title": "Mark Bray, a Rutgers assistant professor of history, waits in a hotel room in Newark, N.J., before a planned flight to Spain on Thursday, Oct. 9, 2025. (AP Photo/Ted Shaffrey)"
    },
    {
      "title": "„Ich war die qualifizierteste Person“ – Die verblüffende Selbsteinschätzung der Kamala Harris",
      "teaser": "Kamala Harris will zurück in die politische Arena. Auf einer Buchtour durch die USA betreibt sie eine Fehleranalyse ihres Präsidentschaftswahlkampfs – und sieht sich selbst nur bedingt in der Verantwortung. Das sagt einiges über ihre Ambitionen aus.",
      "url": "https://www.welt.de/politik/ausland/plus68e9160ed212ab5081d578d8/ex-praesidentschaftskandidatin-ich-war-die-qualifizierteste-person-die-verblueffende-selbsteinschaetzung-der-kamala-harris.html",
      "image_url": "https://images.welt.de/68e9160ed212ab5081d578d8/a7474660593f873346796ce9e75cf98e-master/ci23x11-w200/tx-kamala-harris-book-tour-107-days-in-houston",
      "image_title": "Former U.S. Vice President Kamala Harris speaks on stage during her 107 Days book tour held at Sarofim Hall at Hobby Center on October 4, 2025 in Houston, Texas. (Photo by Marcus Ingram/Sipa USA)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Eine narzisstische Kränkung für den deutschen Journalismus",
      "teaser": "Es gibt Kriege, die sich nicht vermeiden lassen. Man muss sie gewinnen. Solche grausamen Wahrheiten will man in Europa aber nicht hören. Doch Trumps Friedensplan wäre ohne Israels Krieg in Gaza und ohne die Perspektive einer völligen Vernichtung der Hamas nicht möglich gewesen.",
      "url": "https://www.welt.de/politik/deutschland/plus68e7a806daea3e0002fb48a1/neben-der-spur-eine-narzisstische-kraenkung-fuer-den-deutschen-journalismus.html",
      "image_url": "https://images.welt.de/68e7a806daea3e0002fb48a1/43b2ee21f0f0fb873e17fb02a80517de-master/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Ich sehe das Tuch als terroristischen Dresscode“",
      "teaser": "Das Palästinenser-Tuch steht für islamistische Gewalt, sagt Rapper Ben Salomo. Er sieht die Kufiya in Schulklassen immer häufiger bei seiner Aufklärungstour über Antisemitismus quer durch Deutschland. Einmal eskaliert ein Konflikt mit zwei Mädchen an einem Gymnasium.",
      "url": "https://www.welt.de/politik/deutschland/article68e4ce9d453c0752a42df006/islamismus-ich-sehe-das-tuch-als-terroristischen-dresscode.html",
      "image_url": "https://images.welt.de/68e4ce9d453c0752a42df006/5663ae38ccae4de0c588f29c09a1a149-master/ci23x11-w200/jonathan-kalmanovich-ben-salomo-rapper-und-buchautor",
      "image_title": "Jonathan Kalmanovich Ben Salomo, Rapper und Buchautor",
      "author": "Ben Salomo"
    },
    {
      "title": "Bundesarbeitsministerin Bas plant „Quadratmeterdeckel“ gegen Mietwucher und Sozialbetrug",
      "teaser": "Um den Betrug im Bürgergeld zu bekämpfen, will Bundesarbeitsministerin Bärbel Bas (SPD) die Kostenübernahme für Mieten begrenzen. Dazu soll ein „kommunaler Quadratmeterdeckel“ eingeführt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68eb5b0a12550ac1e69565d7/b62ac729ea3218c93c26d651c3d92a4f-master/ci23x11-w200/kontrollen-gegen-schrottimmobilien-und-sozialbetrug",
      "image_title": "dpatopbilder - 25.09.2025, Nordrhein-Westfalen, Hagen: In einem Kellerraum einer Schrottimmobilie befinden sich mehrere provisorische Schlafplätze und ein Holztisch. Am Morgen fanden in mehreren nordrhein-westfälischen Städten Kontrollen im Kampf gegen kriminelle Geschäftsmodelle mit Schrottimmobilien und Sozialbetrug statt. Ziel der Kontrollen sei es, problematische Bau- und Wohnungsbestände, Sozialleistungsmissbrauch und ausbeuterische Verhältnisse aufzudecken. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kassenärzte-Chef fordert Lockerung bei Krankschreibungen",
      "teaser": "116 Millionen Krankschreibungen jährlich belasten das Gesundheitssystem. KBV-Chef Gassen fordert, Atteste erst ab dem vierten Tag verpflichtend zu machen – mit Einsparpotenzial von 100 Millionen Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68eb4b9c017173d3088d1830/77badd7a2e76feb92830dc2a7ba5d686-master/ci23x11-w200/schnellere-anerkennungsverfahren-fuer-auslaendische-aerzte-geplant",
      "image_title": "ARCHIV - 03.07.2015, NA, Freiburg: ILLUSTRATION - Ein Arzt hält ein Stethoskop in der Hand. Dringend benötigte Ärztinnen und Ärzte aus dem Ausland sollen leichter eine Arbeit in Deutschland aufnehmen können. (zu dpa: «Schnellere Anerkennungsverfahren für ausländische Ärzte geplant») Foto: Patrick Seeger/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann ist das Risiko zu groß, dass viele Kinder unbemerkt in Gefahr schweben“",
      "teaser": "Hunderttausende Eltern verpassen die vorgeschriebenen Vorsorge-Untersuchungen für ihre Kinder – mit erheblichen Risiken für die Mädchen und Jungen. Kinderärzte berichten von teils schwerwiegenden Folgen. Und von großen Lücken im Kontrollsystem.",
      "url": "https://www.welt.de/politik/deutschland/plus68e625591ca87c870af4d94b/gesundheit-dann-ist-das-risiko-zu-gross-dass-viele-kinder-unbemerkt-in-gefahr-schweben.html",
      "image_url": "https://images.welt.de/68e625591ca87c870af4d94b/3f89a348c48066a15d1c153b13245ece-master/ci23x11-w200/female-doctor-examining-boy-s-ear-with-otoscope-in-hospital",
      "image_title": "GettyImages-1221748200",
      "author": "Freia Peters"
    },
    {
      "title": "Jetzt formiert sich SPD-Widerstand gegen Dobrindts Abschiebepläne",
      "teaser": "Abschiebehaft ohne Limit: Bundesinnenminister Dobrindt (CSU) will Straftäter aus dem Ausland vor der Rückführung notfalls unbefristet festsetzen – damit sie nicht untertauchen. Doch aus der SPD kommt jetzt Widerstand. In den Abschiebegefängnissen ist die Lage heikel.",
      "url": "https://www.welt.de/politik/deutschland/plus68e79696d3ab2139f9f115eb/migrationspolitik-jetzt-formiert-sich-spd-widerstand-gegen-dobrindts-abschiebeplaene.html",
      "image_url": "https://images.welt.de/68e79696d3ab2139f9f115eb/f097b242e9fcd50c707f1a3376de5b1a-master/ci23x11-w200/pensionaere-als-aufpasser-fuer-die-abschiebehaft",
      "image_title": "Ein Insasse steht vor einem vergitterten Fenster in der Unterbringungseinrichtung für Ausreisepflichtige in Büren. Pensionierte Polizei- und Justizvollzugsbeamte sollen in den nächsten Jahren in Abschiebehaftanstalten arbeiten dürfen. (zu dpa: «Pensionäre als Aufpasser für die Abschiebehaft») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "11,2 Milliarden fehlen – Steuerentlastungen wecken Sorgen bei den Ländern",
      "teaser": "Die von der Koalition geplanten Steuerentlastungen für Pendler und die Gastronomie wecken bei den Bundesländern Sorgen vor erheblichen Einnahmeausfällen. Kompensationen sind im Gespräch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68eb0c94ff70575ab37a0ee1/18d76b10c4461aef67c2266f758bb98a-master/ci23x11-w200/steuereinnahmen",
      "image_title": "ARCHIV - 21.08.2023, Berlin: Geldscheine mit dem Wert von 100 und 50 Euro und Münzen liegen auf einem Tisch. (zu dpa: «Länder besorgt wegen Ausfällen durch Steuerentlastungen») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD schließt Staatsbeteiligung zur Bekämpfung der Stahlkrise nicht aus",
      "teaser": "Die SPD will die kriselnde deutsche Stahlindustrie durch einen Mix industriepolitischer Maßnahmen stärken. Dazu könnte auch eine Staatsbeteiligung gehören.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68eb085fff70575ab37a0eba/81ac8c2b4d6334c188a6b3bb3b4c82ed-master/ci23x11-w200/thyssenkrupp-steel-duisburg-ruhrgebiet-nordrhein-westfalen-deutschland-europa",
      "image_title": "Themenfoto: ThyssenKrupp-Stahlkrise. Krise in der Stahlindustrie. Duisburg, Ruhrgebiet, Nordrhein-Westfalen, Deutschland - ThyssenKrupp Steel, ein Stahlarbeiter im Schutzanzug entnimmt eine 1500 Grad heisse Roheisenprobe beim Abstich am Hochofen 8, bis zu 19 Prozent CO2 pro produzierter Tonne Roheisen sollen in Zukunft durch ein besonderes Wasserstoff-Verfahren eingespart werden. Thyssenkrupp wird nicht wie bisher Kohlestaub in den Hochofen einblasen, sondern Wasserstoff. Archivbild vom 15.04.2019"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://images.welt.de/67e03732cee69c613c2d5c3b/b7be9ff2977ab0ff630e2a9edb259319/ci23x11-w200/gettyimages-707436771",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Das Gefühl, dass für Menschen wie sie kein Platz mehr ist",
      "teaser": "Seit vielen Jahrzehnten leben Camper an einem See in Brandenburg, haben sich häuslich eingerichtet. Jetzt sollen sie weg. Angeblich aus Gründen des Naturschutzes. Doch Betroffene glauben: Sie bringen nicht genügend Geld. Geschichte einer Entfremdung zwischen Bürgern und Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus241415799/Entfremdung-von-Politik-Das-Gefuehl-dass-fuer-Menschen-wie-sie-kein-Platz-ist.html",
      "image_url": "https://images.welt.de/67dbb066a7ec4b4b053042e7/da127eac103687407488f1d1359209a3/ci23x11-w200/campingplatz-am-faehrsee-templin-35",
      "image_title": "Die Dauercamper Christiane und Peter Höft in ihrem Wohnwagen auf dem Campingplatz am Fährsee",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Verdacht des sexuellen Missbrauchs gegen Magdeburg-Attentäter",
      "teaser": "Die Staatsanwaltschaft Halle verdächtigt den Magdeburger Amokfahrer Taleb al-Abdulmohsen, kinderpornografische Dateien besessen zu haben. Nun ergeben Recherchen von WELT AM SONNTAG, dass der Arzt mehrere junge Frauen sexuell belästigt und missbraucht haben soll.",
      "url": "https://www.welt.de/politik/deutschland/plus256162180/Missbrauchs-Vorwuerfe-gegen-Magdeburger-Attentaeter.html",
      "image_url": "https://images.welt.de/6830795bd892283a30e7efae/e32881e5e6bd231b4cc6302ac29a4320-master/ci23x11-w200",
      "image_title": "This undated HO image obtained on December 21, 2024, shows Taleb Jawad Al Abdulmohsen, the alleged car-ramming perpetrator that killed 5 and injured more than 200 in an attack on a Christmas market in Magdeburg, eastern Germany, on December 20, 2024. Taleb Jawad Al Abdulmohsen had lived in Germany since 2006 and held a permanent residence permit, working in a clinic near Magdeburg. He had also worked as a rights activist who supported Saudi women and described himself as a \"Saudi atheist\". He had voiced strongly anti-Islam views, echoing the rhetoric of the far-right in social media posts and interviews. (Photo by HANDOUT / AFP) Ueberschrift: This undated HO image obtained on D Bildrechte: HANDOUT/AFP Objektname: GERMANY-ATTACK-MARKET-CHRISTMA Kategorien: CLJ crime christmas reli",
      "author": "Dirk Banse"
    },
    {
      "title": "Warum eine Region in Deutschland jetzt auf Elon Musks Starlink setzt",
      "teaser": "Der Kreis Euskirchen in NRW stattet seine Kommunen jetzt mit dem Starlink-Kommunikationssystem von Elon Musks Unternehmen SpaceX aus. Landrat Markus Ramers (SPD) erklärt, warum dieser ungewöhnliche Schritt aus seiner Sicht notwendig ist.",
      "url": "https://www.welt.de/politik/deutschland/plus243586201/Internet-Warum-eine-Region-in-Deutschland-jetzt-auf-Elon-Musks-Starlink-setzt.html",
      "image_url": "https://images.welt.de/67db1ab17de6aa74838550c1/48e156610b3a510e66f6c8b9e95d1065/ci23x11-w200/dwosb-politico-marie-luise-goldmann",
      "image_title": "SpaceX-Chef Elon Musk (l.), Landrat Markus Ramers (SPD)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Hier liegt der Deutschland-Schatz",
      "teaser": "Nur drei weitere Orte in Europa werden so stark geschützt wie dieser Stollen im Schwarzwald. Denn hier lagert Deutschland seine kulturelle Identität für die Ewigkeit. Ein Besuch im Herzen des Gedächtnisses.",
      "url": "https://www.welt.de/politik/deutschland/plus68e7a92614154520ea138466/kulturgut-fuer-die-ewigkeit-hier-liegt-der-deutschland-schatz.html",
      "image_url": "https://images.welt.de/68e7a92614154520ea138466/3702fdbab23c6859fe105c66c13f07c4/ci23x11-w200/l1001703",
      "image_title": "09.10.2025 +++ Frédéric Schwilden ++ WS Politik Ewigkeitsarchiv / 50 Jahre Zentraler Bergungsort der Bundesrepublik Deutschland ++ L1001703 50jähriges Jubiläum Archiv Stollen bei Freiburg Kultur Bundesregierung",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Dann gäbe es möglicherweise eine Chance auf Frieden noch in diesem Jahr“",
      "teaser": "Nico Lange, Sicherheitsexperte, analysiert die Lage an der Front bei Pokrowsk, Russlands Verluste und die Bedeutung westlicher Sanktionen. „Putin braucht den Geldfluss aus dem Ölverkauf unbedingt“, sagt Lange bei WELT TV.",
      "url": "https://www.welt.de/politik/ausland/video68e944da5c0113e9135c5fbc/ukraine-krieg-dann-gaebe-es-moeglicherweise-eine-chance-auf-frieden-noch-in-diesem-jahr.html",
      "image_url": "https://images.welt.de/68e944da5c0113e9135c5fbc/807183be3a7c70dbc24219c6b3ee8374-master/ci23x11-w200",
      "image_title": "Nico Lange, Politikberater, Politikwissenschaftler und Publizist. Lange arbeitet seit Juli 2022 für Zeitenwende-Initiative bei der Münchner Sicherheitskonferenz",
      "author": "6 Min"
    },
    {
      "title": "„Natürlich wird sich Donald Trump hier feiern lassen“",
      "teaser": "In Ägypten treffen sich 25 Staats- und Regierungschefs zu einer Friedenskonferenz, um über die Zukunft des Gaza-Streifens zu beraten. „Es soll einen Friedensrat geben unter Beteiligung auch der Palästinenser“, berichtet WELT-Chefreporter Steffen Schwarzkopf.",
      "url": "https://www.welt.de/politik/ausland/video68ec8e8c0bda2290ccea928f/nahost-gipfel-in-aegypten-natuerlich-wird-sich-donald-trump-hier-feiern-lassen.html",
      "image_url": "https://images.welt.de/68ec8e8c0bda2290ccea928f/8d00ecc3aac4cabea8e3953d4bd1cf14/ci23x11-w200/welttv-schwarzkopf",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Trump ist die Person, der alle vertrauen, und derjenige, der alle hat unter Druck setzen können“",
      "teaser": "USA-Experte Tom Goeller erklärt die entscheidende Rolle von Donald Trump auf dem Weg hin zu einem Ende des Gaza-Krieges: „Es konnte eigentlich nur jemand wie er schaffen – ein Typ, der in der Diplomatie robust auftritt.“",
      "url": "https://www.welt.de/politik/ausland/video68ec7b330bda2290ccea916c/nahost-konflikt-trump-ist-die-person-der-alle-vertrauen-und-derjenige-der-alle-hat-unter-druck-setzen-koennen.html",
      "image_url": "https://images.welt.de/68ec7b330bda2290ccea916c/483bd4574a03e55419e625b7e56cb1af/ci23x11-w200/israel-palestinians-gaza",
      "image_title": "A Jewish man wears a kippah printed with the image of U.S. President Donald Trump during a gathering at a plaza known as hostages square in Tel Aviv, Israel, Monday, Oct. 13, 2025, before the release of Israeli hostages held in Gaza. (AP Photo/Oded Balilty)",
      "author": "4 Min"
    },
    {
      "title": "„Ich denke, sie sollte einen Arzt aufsuchen“ – Trump spottet über Greta Thunberg",
      "teaser": "Rund 160 Beteiligte an der „Gaza-Hilfsflotte“ sind von Israel nach Griechenland abgeschoben worden – darunter auch Greta Thunberg, die Israels Militär Vorwürfe machte. „Sie sollte zum Arzt gehen – sie ist zu irre“, so US-Präsident Trump über die Aktivistin.",
      "url": "https://www.welt.de/politik/ausland/video68e4d9f589973cba61e8430e/gaza-aktivismus-ich-denke-sie-sollte-einen-arzt-aufsuchen-trump-spottet-ueber-greta-thunberg.html",
      "image_url": "https://images.welt.de/68e4d9f589973cba61e8430e/ecce58dace885bbc0db7fcbdaf3d47ef-master/ci23x11-w200/bestpix-global-sumud-flotilla-activists-arrive-in-greece-after-deportation-from-israel",
      "image_title": "ATHENS, GREECE - OCTOBER 6: Swedish activist Greta Thunberg speaks as she arrives at Eleftherios Venizelos International Airport on October 6, 2025 in Athens, Greece. Around 450 international activists from the Global Sumud Flotilla were detained last week, as Israeli forces seized several ships bound for Gaza. The flotilla had attempted to breach Israel's blockade of the Palestinian territory to deliver a symbolic shipment of humanitarian aid. A growing number of the deported flotilla campaigners have alleged mistreatment by Israeli authorities during their detention. (Photo by Milos Bicanski/Getty Images) *** BESTPIX ***",
      "author": "39 Sek"
    },
    {
      "title": "Wie Lars Klingbeil den ersten „Straßenkampf“ von Schwarz-Rot für sich entscheidet",
      "teaser": "Es geht um Milliarden und um Deutschlands Autobahnen: Kühn legt sich der wenig bekannte Verkehrsminister Schnieder (CDU) mit Vizekanzler Klingbeil an. Das ist keine gute Idee, der Kanzler ergreift für den SPD-Mann Partei. Am Schluss wird sogar noch das Wirtschaftsministerium mit reingezogen.",
      "url": "https://www.welt.de/politik/deutschland/article68e7a83cd3ab2139f9f117c4/streit-um-milliarden-wie-lars-klingbeil-den-ersten-strassenkampf-von-schwarz-rot-fuer-sich-entscheidet.html",
      "image_url": "https://images.welt.de/68e7a83cd3ab2139f9f117c4/325ea561baedfcd12f9526b4257c20eb-master/ci23x11-w200/dwosb-neue-autoren-alexander-blau",
      "image_title": "Robin Alexander",
      "author": "Robin Alexander"
    }
  ]
}