{
  "timestamp": "2025-04-29T17:09:13",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DUyzL4xl.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B3VzFHLb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„SZ“-Journalist wird Merz‘ Regierungssprecher",
      "teaser": "Der „SZ“-Journalist Stefan Cornelius wird neuer Regierungssprecher. Die SPD im Südwesten stellt Saskia Esken nicht für den Bundesvorstand der Partei auf – womöglich bekommt sie aber einen Ministerposten. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256022926/Regierungsbildung-SZ-Journalist-wird-neuer-Regierungssprecher-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036464/0917938367-ci23x11-w200/Sueddeutscher-Verlag-in-Muenchen.jpg",
      "image_title": "Regierungsbildung: ++ „SZ“-Journalist wird neuer Regierungssprecher ++ Liveticker"
    },
    {
      "title": "„Meinungsfreiheit unglaublich wichtig, aber in Deutschland nicht völlig ohne Grenzen“",
      "teaser": "Bayerns Justiz hat einen Beauftragten für die Verfolgung von „Hass und Hetze“: Staatsanwalt David Beck. Er erklärt, warum es zu Hausdurchsuchungen wegen Internet-Beiträgen kommt. Und betont: Die Justiz prüfe alle Verfahren „objektiv, unabhängig und nach Recht und Gesetz“.",
      "url": "https://www.welt.de/politik/deutschland/plus256020816/Justiz-und-Hatespeech-Meinungsfreiheit-unglaublich-wichtig-aber-in-Deutschland-nicht-voellig-ohne-Grenzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036304/5137933927-ci23x11-w200/David-Beck.jpg",
      "image_title": "Hate-Speech-Beauftragter der Bayerischen Justiz David Beck Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Nicht die Realität, in der wir leben“, sagt Vance über einen ukrainischen Sieg",
      "teaser": "Einen Weg zurück zu den Grenzen von 1991 wird es für die Ukraine und Russland nicht geben. US-Vizepräsident J.D. Vance erklärt in einem Podcast, für wie aussichtslos er diese Hoffnungen der Ukrainer hält. Er gibt Einblicke in die Verhandlungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256034830/5097939127-ci23x11-w200/Vance.jpg",
      "image_title": "U.S. Vice President JD Vance visits with service members during a refueling stop at Ramstein Air Base, Germany, Thursday, April 24, 2025. (Kenny Holston /The New York Times via AP, Pool)"
    },
    {
      "title": "CDU und SPD verlieren – AfD jetzt mit zwei Punkten Vorsprung",
      "teaser": "Die künftige Bundesregierung startet mit schlechten Umfragewerten. Eine Mehrheit glaubt laut einer Forsa-Befragung, dass sich die Lage im Land nicht verbessern wird. In der Sonntagsfrage verlieren CDU/CSU und SPD weiter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256034756/0387930087-ci23x11-w200/Christian-Democratic-Union-CDU-party-conference-to-formally-sign-off-on-a-coalition-agreement-r.jpg",
      "image_title": "Umfrage: CDU und SPD verlieren – AfD jetzt mit zwei Punkten Vorsprung",
      "author": "Sebastian Beug"
    },
    {
      "title": "Ex-Mitarbeiter von AfD-Politiker Krah wegen Spionageverdachts angeklagt",
      "teaser": "Ein früherer Mitarbeiter des AfD-Politikers Maximilian Krah soll jahrelang für einen chinesischen Geheimdienst spioniert haben. Im Visier: das EU-Parlament, Oppositionelle und deutsche Rüstungsdaten. Jetzt erfolgt die Anklage gegen G. und eine mutmaßliche Komplizin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256035660/5747934247-ci23x11-w200/European-Parliament-Le-Pen.jpg",
      "image_title": "Bundesanwaltschaft: Ex-Mitarbeiter von AfD-Politiker Krah wegen Spionageverdachts angeklagt"
    },
    {
      "title": "Ein letztes Wort von Papst Franziskus",
      "teaser": "„Tango muss man können. Ehe und Familie erst recht“: In einem kurzen, noch nicht veröffentlichen Text äußerte sich Papst Franziskus vor seinem Tod über die Lehren der Kirche bezüglich Liebe und Ehe. Es ist ein Dokument der Zeitgeschichte.",
      "url": "https://www.welt.de/politik/ausland/article256033738/Papst-Franziskus-Liebe-fuer-immer-Ein-letztes-Wort-des-Kirchenoberhaupts.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256033736/7207937547-ci23x11-w200/Ostern-Vatikan.jpg",
      "image_title": "Papst Franziskus bei der Ostermesse, einen Tag vor seinem Tod",
      "author": "Papst Franziskus"
    },
    {
      "title": "„Man kann nicht mit Gleichnis vom barmherzigen Samariter irreguläre Massenmigration lösen“",
      "teaser": "Neue Zahlen heizen die Debatte über das Kirchenasyl neu an: Manche Kritiker sehen darin eine Unterwanderung geltenden Rechts. Allerdings besagt die Rechtslage etwas anderes. Dennoch handelt sich die Kirche mit ihren migrationspolitischen Aktivitäten ein Problem ein.",
      "url": "https://www.welt.de/politik/deutschland/plus256006208/Kirchenasyl-Man-kann-nicht-mit-Gleichnis-vom-barmherzigen-Samariter-irregulaere-Massenmigration-loesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256033674/5107933807-ci23x11-w200/Pastorinnen-und-Ehrenamtliche-betreuen-Gefluechtete-im-Kirchenasyl.jpg",
      "image_title": "Zwei Fluechtlinge auf dem Gelaende der evangelischen Stephansstift-Gemeinde in Hannover (Foto vom 07.04.2025). Das Kirchenasyl geraet in der Politik zunehmend in die Kritik. Die Gemeinden naehmen nicht mehr nur Haertefaelle auf, lautet ein Vorwurf. 2024 gab es knapp 2.400 Faelle. Fuer die Helfenden ist das kaum verstaendlich. Sie spueren die Not der Schutzsuchenden. (Siehe epd-Bericht vom 09.04.2025)",
      "author": "Hannah Bethke"
    },
    {
      "title": "Linnemann gibt 100-Tage-Versprechen – Welche Maßnahmen die CDU sofort umsetzen will",
      "teaser": "Am 6. Mai soll die neue Bundesregierung ihre Arbeit antreten. Bis zur Sommerpause will die CDU angesichts der schwächelnden Wirtschaft und anderer ungelösten Probleme die „Grundstimmung in Deutschland“ ändern. Welche Vorhaben ganz oben auf der Prio-Liste stehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256033514/5447932107-ci23x11-w200/Christian-Democratic-Union-CDU-party-conference-to-formally-sign-off-on-a-coalition-agreement-r.jpg",
      "image_title": "Machtwechsel: Linnemann gibt 100-Tage-Versprechen – Welche Maßnahmen die CDU sofort umsetzen will",
      "author": "Sonja Stössel"
    },
    {
      "title": "„So haben sie sich zu verhüllen, Allah hat es befohlen“",
      "teaser": "Immer öfter begehen Jugendliche islamistische Anschläge. Teilweise sind die Täter Kinder. Einer der größten Treiber ihrer Radikalisierung: TikTok. Eine neue Generation von salafistischen Predigern verfolgt auf der Plattform eine Strategie, um Minderjährige zu ködern – und die geht auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255988054/Radikale-TikTok-Prediger-So-haben-sie-sich-zu-verhuellen-Allah-hat-es-befohlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256034656/3817938697-ci23x11-w200/Image-6810d02b3e4aff02aa6cd110.jpg",
      "image_title": "Radikale TikTok-Prediger: „So haben sie sich zu verhüllen, Allah hat es befohlen“",
      "author": "Dennis Sand"
    },
    {
      "title": "„Ich bin besorgt über die mentale Schwäche Deutschlands“, sagt Gauck",
      "teaser": "Nicht allein die „militärische Schwäche“ bereite ihm Sorgen: Ex-Bundespräsident Joachim Gauck attestiert Deutschland, auf allen Ebenen unvorbereitet zu sein. CSU-Politikerin Andrea Lindholz reagiert mit einer Mahnung zum „aktiven Eintreten für unsere Werte“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256031702/0437937737-ci23x11-w200/Riefenstahl-Premiere-In-Berlin.jpg",
      "image_title": "Joachim Gauck: „Ich bin besorgt über die mentale Schwäche Deutschlands“, sagt der Ex-Bundespräsident"
    },
    {
      "title": "Keine passenden Räume für Abschiebehaft – Gericht stoppt Rückführung von Clan-Mitglied",
      "teaser": "Mitglieder des Barbakh-Clans aus Gaza fallen immer wieder durch Straftaten und antisemitische Hetze auf. Ein 21-jähriger Spross der Familie wurde jüngst abgeschoben. Doch er kam zurück – und weil Berlin geeignete Plätze für die Abschiebehaft fehlen, musste die Polizei den Mann wieder entlassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256034938/9987934977-ci23x11-w200/Pro-Palestinian-Protest-Leads-To-Scuffles-And-Arrests-In-Berlin.jpg",
      "image_title": "BERLIN, GERMANY - OCTOBER 18: Pro-Palestinian demonstrators wave Palestinian flags on Sonnenallee in Arab-heavy Neukoelln district on October 18, 2023 in Berlin, Germany. Several hundred protesters defied a ban on the protest to gather and shout \"Free, free Palestine!\" and \"Allahu Akbar.\" Riot police intervened, making several dozen arrests. The current conflict between Hamas and Israel is continuing to claim lives daily, especially since yesterday's explosion at a hospital in Gaza that reportedly left hundreds dead. An Israeli invasion of Gaza is possibly imminent. (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Nur noch 921 Euro pro Monat – 13 Millionen Menschen leben in Deutschland unter der Armutsgrenze",
      "teaser": "Millionen Menschen leben hierzulande in Armut, teils unter „erheblichen materiellen Entbehrungen“: Sie können es sich nicht leisten, ihre Wohnung zu heizen oder Kleidung zu ersetzen, heißt es im neuen Armutsbericht. Betroffen seien auch Erwerbstätige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256033602/0137937497-ci23x11-w200/Altersarmut.jpg",
      "image_title": "Altersarmut"
    },
    {
      "title": "AfD droht Rauswurf aus Parteizentrale – Vermieter reicht Räumungsklage ein",
      "teaser": "Der AfD wurde der Mietvertrag für ihre Zentrale in Berlin-Reinickendorf gekündigt, das Schreiben ignorierte die Partei jedoch. Der Vermieter strengt nun eine Räumungsklage an – er habe „keine Lust“ auf Mieter, die ständig Vereinbarungen brechen würden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256032432/8227936247-ci23x11-w200/AfD-Logo-SYMBOLBILD.jpg",
      "image_title": "AfD Logo - SYMBOLBILD"
    },
    {
      "title": "„China ist zu mächtig, um es zu dominieren“",
      "teaser": "Die Vorstellung, dass sich China zu einer liberalen Marktwirtschaft wandeln würde, war naiv, mahnt ein Handelsexperte. Donald Trump habe mit manchen Vorwürfen durchaus recht, aber Zölle seien das falsche Mittel. Europa rät er gegenüber Peking zu mehr Selbstbewusstsein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256000736/4527937557-ci23x11-w200/Chinesische-E-Autos-vor-dem-Export.jpg",
      "image_title": "ARCHIV - 11.07.2023, China, Peking: Eine Luftaufnahme zeigt chinesische Autos mit Hybrid- oder Elektroantrieb für den Export in einem Terminal des Hafens Taicang in der ostchinesischen Provinz Jiangsu. (zu dpa: «In Deutschland fahren kaum chinesische Automarken») Foto: XinHua/dpa +++ dpa-Bildfunk +++",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Maltas „goldene Pässe“ verstoßen gegen EU-Recht",
      "teaser": "Unter bestimmten finanziellen Voraussetzungen können ausländische Investoren die maltesische Staatsbürgerschaft und damit die sogenannten „goldenen Pässe“ für die EU erhalten. Gegen diese Praxis klagte die EU-Kommission – und bekam nun vom Europäischen Gerichtshof in Luxemburg Recht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256031510/8767938617-ci23x11-w200/Maltese-and-european-flags.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Kanadas europäische Option – warum ein EU-Beitritt möglich ist",
      "teaser": "Viele Kanadier liebäugeln mit einem EU-Beitritt. Die nötige Stimmung in der Bevölkerung ist nach Ansicht von Experten vorhanden. Doch ist das mehr als ein Anti-Trump-Impuls – und könnte Brüssel wirklich den Sprung über den Atlantik schaffen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256031160/5087935977-ci23x11-w200/Wahlen-in-Kanada.jpg",
      "image_title": "Kanadas Premierminister Mark Carney feiert seinen Wahlsieg im „europäischste aller nicht-europäischen Länder“.",
      "author": "Dato Parulava"
    },
    {
      "title": "Trump genießt zweite Amtszeit – „Ich regiere das Land und die Welt“",
      "teaser": "Das Magazin „The Atlantic“ brachte die Affäre um den Signal-Gruppenchat auf – und die US-Regierung in Erklärungsnot. Dennoch gab Donald Trump dort nun überraschend ein Interview. Der 78-Jährige strotzte dabei vor Selbstbewusstsein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256030878/3777935997-ci23x11-w200/U-S-President-Trump-boards-Air-Force-One-en-route-to-Washington-D-C-at-Morristown-Municipal-Ai.jpg",
      "image_title": "U.S. President Trump boards Air Force One en route to Washington, D.C, at Morristown Municipal Airport"
    },
    {
      "title": "Wie Donald Trump die EU-Gegner stärkt",
      "teaser": "Der Sohn des US-Präsidenten, Donald Trump Jr., bereist Südosteuropa. Sein Besuch in Rumänien ist brisant, denn nach einer umstrittenen Wahlannullierung entscheiden dort die Menschen am Wochenende über ihren nächsten Präsidenten. Aber bei der Reise geht es um mehr als bilaterale Beziehungen.",
      "url": "https://www.welt.de/politik/ausland/plus256028658/Suedosteuropa-Tour-Wie-Donald-Trump-Jr-die-EU-Gegner-staerkt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256029230/4467933767-ci23x11-w200/Trump-Alabama.jpg",
      "image_title": "Südosteuropa-Tour: Wie Donald Trump die EU-Gegner stärkt",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Wenn Russland wirklich Frieden will …“ – Ukraine kontert Putins Waffenruhe mit Gegenangebot",
      "teaser": "Nach Kritik von US-Präsident Donald Trump verkündet der Kreml einseitig eine Feuerpause während des 80. Jahrestags des Sieges über Nazi-Deutschland. Sowohl der ukrainischen wie der US-amerikanischen Regierung reicht das nicht aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256028742/8397933077-ci23x11-w200/A-British-soldier-looks-on-as-he-ta.jpg",
      "image_title": "Ukraine-Krieg: „Wenn Russland wirklich Frieden will …“ – Kiew kontert Putins Waffenruhe mit Gegenangebot"
    },
    {
      "title": "Stegner will schnell Klarheit über SPD-Minister – Debatte über Esken sei „unwürdig“",
      "url": "https://www.welt.de/politik/deutschland/video256036434/Sozialdemokraten-Stegner-will-schnell-Klarheit-ueber-SPD-Minister-Debatte-ueber-Esken-sei-unwuerdig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036436/4677934497-ci16x9-w200/Dr-Ralf-Stegner-MdB-SPD.jpg",
      "image_title": "Sozialdemokraten: Stegner will schnell Klarheit über SPD-Minister – Debatte über Esken sei „unwürdig“",
      "author": "5 Min"
    },
    {
      "title": "„Es darf in Deutschland kein einziges regelbasiertes Kraftwerk mehr abgestellt werden“",
      "url": "https://www.welt.de/politik/deutschland/video256035804/Mega-Blackout-in-Spanien-Es-darf-in-Deutschland-kein-einziges-regelbasiertes-Kraftwerk-mehr-abgestellt-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036398/9427935107-ci16x9-w200/Nach-Stromausfall-in-Spanien-und-Portugal.jpg",
      "image_title": "Mega-Blackout in Spanien: „Es darf in Deutschland kein einziges regelbasiertes Kraftwerk mehr abgestellt werden“",
      "author": "7 Min"
    },
    {
      "title": "„Wir müssen dafür sorgen, dass Ausreisepflichten durchgesetzt werden“, sagt de Vries",
      "url": "https://www.welt.de/politik/deutschland/video256031976/Designierter-Staatssekretaer-Wir-muessen-dafuer-sorgen-dass-Ausreisepflichten-durchgesetzt-werden-sagt-de-Vries.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256032168/0197932857-ci16x9-w200/Christoph-de-Vries-CDU-Politiker.jpg",
      "image_title": "Designierter Staatssekretär: „Wir müssen dafür sorgen, dass Ausreisepflichten durchgesetzt werden“, sagt de Vries",
      "author": "5 Min"
    },
    {
      "title": "„Da sind Köpfe, mit denen man sehr gut leben kann“",
      "url": "https://www.welt.de/politik/deutschland/video256033272/Minister-der-Union-Da-sind-Koepfe-mit-denen-man-sehr-gut-leben-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036360/7907931957-ci16x9-w200/CDU-leader-Friedrich-Merz-L-shake.jpg",
      "image_title": "Minister der Union: „Da sind Köpfe, mit denen man sehr gut leben kann“",
      "author": "6 Min"
    },
    {
      "title": "„Er soll Informationen beschafft haben für den chinesischen Geheimdienst“",
      "url": "https://www.welt.de/politik/deutschland/video256035546/Krahs-Ex-Mitarbeiter-angeklagt-Er-soll-Informationen-beschafft-haben-fuer-den-chinesischen-Geheimdienst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256035544/8037934847-ci16x9-w200/Image-6810df703f77135d2231e668.jpg",
      "image_title": "Krahs Ex-Mitarbeiter angeklagt: „Er soll Informationen beschafft haben für den chinesischen Geheimdienst“",
      "author": "Frederik Schindler5 Min"
    },
    {
      "title": "In ärmeren Stadtvierteln gibt es weniger Kita-Plätze",
      "teaser": "Kitas können Kinder aus sozial benachteiligten Familien zu gleichen Startchancen verhelfen – wenn es genug davon gibt. Doch ausgerechnet in ärmeren Vierteln sind Plätze oft rar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256031354/9387938317-ci23x11-w200/Kindertagesstaette.jpg",
      "image_title": "ARCHIV - 26.01.2022, Nordrhein-Westfalen, Bielefeld: In der Garderobe in einer Kindertagesstätte (Kita) hängen Kinderjacken. (zu dpa: «Linke: frühkindliche Sprachförderung auch 2025») Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Vorbereitungen laufen“, schrieb der Berliner Verdächtige nach dem Training am Sturmgewehr",
      "teaser": "Ein Berliner reiste in den Libanon, ließ sich an Gewehren und Granatwerfern ausbilden – und veröffentlichte Videos davon im Netz. Neue WELT-Recherchen enthüllen, wie die Ermittler dem Mann auf die Spur kamen – und zu welcher einflussreichen Familie er gehören soll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256031042/1777930247-ci23x11-w200/Image-6810775d4ec0bd4a968408d4.jpg",
      "image_title": "Fotos und Videos zeigen das mutmaßliche Schießtraining",
      "author": "Lennart Pfahler"
    },
    {
      "title": "19-Jähriger wegen geplanten Anschlags auf Synagoge in Halle in U-Haft",
      "teaser": "Auf Antrag der Staatsanwaltschaft Halle hat das Amtsgericht Halle (Saale) Haftbefehl gegen einen 19-jährigen Beschuldigten wegen eines geplanten Anschlags erlassen. Er soll seine Pläne online angekündigt und sich bereits eine Waffe beschafft haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256031916/4057938497-ci23x11-w200/Gedenken-fuenf-Jahre-nach-Terroranschlag-von-Halle.jpg",
      "image_title": "Halle: 19-Jähriger wegen geplanten Anschlags auf Synagoge in Untersuchungshaft"
    },
    {
      "title": "„Wadephul glaubt, dass Russland ‚immer Deutschlands Feind bleiben wird‘“",
      "teaser": "Viel Expertise von außen, darunter gar ein Topmanager: Die designierten Kabinettsmitglieder der Union stoßen bei den Kommentatoren auf verhaltenes Wohlwollen. Nun aber warte der politische Praxisschock. Eine Zeitung zieht einen Vergleich zur Ära Merkel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256031018/7517937047-ci23x11-w200/CDU-leader-Friedrich-Merz-L-shake.jpg",
      "image_title": "Wadephul, Reiche, Wildberge: Das sagt die Presse zu Merz‘ „Balanceakt“"
    },
    {
      "title": "Warum Steuern und Abgaben gegen die Flut des Einweg-Mülls nicht ankommen",
      "teaser": "Obwohl das Bundesverfassungsgericht Tübingen eine Verpackungssteuer auf To-go-Einwegbehälter erlaubt hat, will kaum eine Stadt das Modell übernehmen. Auch eine Abgaben-Lösung auf Bundesebene kommt kaum voran. Und das Mehrweg-System wiederum hat große Schwächen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256021286/2687933207-ci23x11-w200/beautiful-girl-eat-noodles-from-Zero-waste-food-carton-and-wooden-chopsticks.jpg",
      "image_title": "woman have fun in a cafe eating udon noodles from biodegradable packaging with wooden chopsticks Getty ImagesGetty Images",
      "author": "Matthias Kamann"
    },
    {
      "title": "Ulrich Matthes kritisiert neuen Kulturminister Weimer als „Ideologen“ und fürchtet Kürzungen",
      "teaser": "Der Medienunternehmer Wolfram Weimer soll Kulturstaatsminister werden. Einige Künstler fürchten bereits einen konservativen Einschlag in der Kulturpolitik in Manier von US-Präsident Trump. Der Berliner Schauspieler Ulrich Matthes nennt Weimar einen „Ideologen“, der für das Amt nicht qualifiziert sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256030076/8497934537-ci23x11-w200/Ulrich-Matthes.jpg",
      "image_title": "ARCHIV - 13.02.2025, Berlin: Schauspieler Schauspieler Ulrich Matthes steht am Eröffnungsabend der Berlinale auf dem Roten Teppich. (zu dpa: «Ulrich Matthes kritisiert Wolfram Weimer als «Ideologen»») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist mir hochnotpeinlich“ – Staatsanwalt bittet Eltern von Philipos um Entschuldigung",
      "teaser": "Der Prozess um den in Bad Oeynhausen getöteten Philipos Tsanis steht kurz vor dem Abschluss. Doch nun tauchen weitere Videos aus der Tatnacht auf, die plötzlich einen Zeugen in den Fokus rücken. Der Staatsanwalt beginnt an diesem Gerichtstag mit einer ungewöhnlichen Äußerung.",
      "url": "https://www.welt.de/politik/deutschland/plus256029900/Bad-Oeynhausen-Widerlich-und-eiskalt-Staatsanwalt-und-Verteidiger-gehen-auf-Zeugen-los.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029896/7397934597-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Joanna Steinmann-Glogowski, Mutter des nach einer Abifeier in Bad Oeynhausen getöteten Philippos, gibt im Landgericht zu Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen ein Interview. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "„Wir können das schaffen“ – Wie Merz die Deutschen auf einen neuen Kurs einschwört",
      "teaser": "„Keine Zeit für Euphorie“: Unions-Kanzlerkandidat Merz stellt klar, dass seine Regierung kein „gesellschaftspolitisches Projekt“ wie die Ampel werde, sondern sachlich riesige Probleme lösen will. Die Bevölkerung stimmt er auf einen beschwerlichen Weg ein.",
      "url": "https://www.welt.de/politik/deutschland/plus256006272/Bundesregierung-Sachlich-Probleme-loesen-statt-Emotionen-und-Streit-so-will-Merz-regieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029654/5437939707-ci23x11-w200/Christian-Democratic-Union-CDU-party-conference-to-formally-sign-off-on-a-coalition-agreement-r.jpg",
      "image_title": "Christian Democratic Union (CDU) party leader Friedrich Merz speaks at a CDU party conference to formally sign off on a coalition agreement reached with the Social Democrats, in Berlin, Germany April 28, 2025. REUTERS/Lisi Niesner",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Designierte Wirtschaftsministerin Reiche und Guttenberg sind ein Paar",
      "teaser": "Er war schon Bundeswirtschaftsminister, sie wird nun Wirtschaftsministerin in der neuen schwarz-roten Koalition: Karl-Theodor zu Guttenberg und Katherina Reiche machen ihre Beziehung öffentlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029062/4617938247-ci23x11-w200/Karl-Theodor-zu-Guttenberg-und-Katherina-Reiche.jpg",
      "image_title": "KOMBO - Karl-Theodor zu Guttenberg (l), ehemaliger Verteidigungs- sowie Wirtschaftsminister, (Archivfoto vom 05.10.2023), und Katherina Reiche, designierte Bundesministerin für Wirtschaft und Energie, (Foto vom 28.04.2025). Katherina Reiche und Karl-Theodor zu Guttenberg sind ein Paar. Es sei richtig, dass seine Mandanten bereits vor geraumer Zeit eine Beziehung eingegangen sind, teilte der Anwalt von Reiche und Guttenberg, Christian Schertz, der Deutschen Presse-Agentur auf Nachfrage mit. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die stärkste Frau der Welt“ – Syrer wünscht sich Merkels Rückkehr in die Politik",
      "teaser": "Altkanzlerin Angela Merkel empfing am Montag Anas Modamani – der Syrer, der 2015 das weltbekannte Selfie mit ihr gemacht hatte. Der 28-Jährige lobt die CDU-Politikerin. Nach Syrien zurückkehren möchte er nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029126/9067939637-ci23x11-w200/FILE-PHOTO-Syrian-refugee-Anas-Modamani-takes-a-selfie-with-German-Chancellor-Angela-Merkel-outs.jpg",
      "image_title": "FILE PHOTO: Syrian refugee Anas Modamani takes a selfie with German Chancellor Angela Merkel outside a refugee camp near the Federal Office for Migration and Refugees after registration at Berlin's Spandau district"
    },
    {
      "title": "Daniel Günthers langjährige Ministerin, die seit Jahren dem Hass trotzt",
      "teaser": "Die künftige Bundesbildungsministerin Karin Prien gilt in ihrer CDU als eine der profiliertesten Expertinnen bei dem Thema. Ihre Bilanz in Schleswig-Holstein fällt aber nicht nur positiv aus. Bemerkenswert ist ihr Umgang mit Hassattacken im Netz – und ihrer Familiengeschichte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256027826/6207930317-ci23x11-w200/CDU-Bundesausschuss.jpg",
      "image_title": "28.04.2025, Berlin: Karin Prien (CDU), designierte Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend, aufgenommen beim Bundesausschuss der CDU. Bei dem kleinen Parteitag der CDU soll die Zustimmung zu einem Koalitionsvertrag der Union mit der SPD zur Bildung einer Bundesregierung erfolgen und die künftigen Minister vorgestellt werde. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "„Wir sehen eine Streitmacht, die vor unseren Augen zerfällt“",
      "teaser": "Die ukrainische Armee verliert fast das gesamte von ihr eroberte Gebiet in der russischen Grenzregion Kursk. Aber die russische Armee ist inzwischen an der Front nicht nur auf Nordkoreaner angewiesen, sondern schickt auch Soldaten mit Krücken und im Rollstuhl als Kanonenfutter in den Tod. Hinzu kommt ein weiteres Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256026590/3697936817-ci23x11-w200/Image-680f659e1ad6da6415c22524.jpg",
      "image_title": "Ukraine-Krieg: „Wir sehen eine Streitmacht, die vor unseren Augen zerfällt“",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Trumps neue Forderungen – und wie Putin darauf reagiert",
      "teaser": "Im Weißen Haus wächst der Ärger mit Moskau. Trump kritisiert den Kreml inzwischen so offen wie nie zuvor. Was davon ist bloße Rhetorik – und was könnte Putin wirklich hart treffen? Eine Bestandsaufnahme.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256028082/4717938617-ci23x11-w200/Russia-US.jpg",
      "image_title": "Russia US",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Haftstrafe wegen antisemitischer Prügelattacke – Verteidiger geht gegen Urteil vor",
      "teaser": "Bei einem Angriff verletzte Mustafa E.-H. A. den jüdischen Studenten Lahav Shapira schwer – und wurde zu drei Jahren Haft verurteilt. Sein Verteidiger Ehssan Khazaeli legt nun Rechtsmittel ein: Die Strafe sei „unangemessen hoch“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256026912/6197931647-ci23x11-w200/Urteil-nach-Attacke-auf-juedischen-Studenten.jpg",
      "image_title": "ARCHIV - 08.04.2025, Berlin: Der Angeklagte steht mit seinem Rechtsanwalt Ehssan Khazaeli (l) beim Prozess wegen einer Attacke auf den jüdischen Studenten Lahav Shapira im Kriminalgericht Moabit. Der Angeklagte - ein Kommilitone des Studenten - soll diesen am 2. Februar 2024 unvermittelt mit der Faust ins Gesicht geschlagen und ihm einen Tritt ins Gesicht versetzt haben. Der mittlerweile 32-jährige Shapira erlitt dadurch laut Anklage eine komplexe Mittelgesichtsfraktur und eine Hirnblutung. Die Anklage geht von antisemitischen Motiven aus. (zu dpa: «Haftstrafe nach Attacke auf jüdischen Studenten») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Wegen „zerhackstückelter“ Wassermelone – Restaurant wird Palästina-Feindlichkeit vorgeworfen",
      "teaser": "Ein Berliner Restaurant sorgt mit Werbung für „zerhackstückelte“ Wassermelone auf dem Israeltag für Empörung. Kritiker werfen dem Betreiber Provokation vor – der hält dagegen und spricht von einem satirischen Protest gegen antisemitische Symbole.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256025830/0687932747-ci23x11-w200/Pro-Palestinian-Activists-Mark-Nakba-Day-At-Tel-Aviv-University.jpg",
      "image_title": "TEL AVIV, ISRAEL - MAY 15: Pro-Palestinian activists hold paintings of watermelons during a rally to mark Nakba Day at the Tel Aviv university on May 15, 2024 in Tel Aviv, Israel. Palestinians and their supports mark May 15 as the Dhikra an-Nakba (\"Memory of the Catastrophe\"), which commemorates the widespread displacement of Palestinian people following the creation of the Israeli state in 1948.(Photo by Amir Levy/Getty Images)"
    },
    {
      "title": "Berliner Bebelplatz wird zum „Platz der Hamas-Geiseln“",
      "teaser": "Gedenkprojekt auf dem Berliner Bebelplatz: Ab Dienstag sollen eine riesige Sanduhr, 59 leere Stühle und eine Käfigsimulation an die Hamas-Geiseln erinnern. Die Installationen bleiben bis Ende Mai.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256028890/5337936527-ci23x11-w200/Symbolic-renaming-of-the-historic-Berlin-square-to-Square-of-Hamas-hostages-by-pro-Israel-activ.jpg",
      "image_title": "Symbolic renaming of the historic Berlin square to \"Square of Hamas hostages\" by pro-Israel activists"
    },
    {
      "title": "Wie Merz mit diesen Ministern alte Regeln über Bord wirft",
      "teaser": "Mit seinem designierten Kabinett präsentiert Friedrich Merz (CDU) manche Überraschung. Einige Kriterien, die früher eine Rolle spielten, lässt er dabei außer Acht. In Teilen der Partei zieht er damit großen Unmut auf sich.",
      "url": "https://www.welt.de/politik/deutschland/plus256023128/Kuenftige-Bundesregierung-Wie-Merz-mit-diesen-Ministern-alte-Regeln-ueber-Bord-wirft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256025450/6047934817-ci23x11-w200/Image-680f577276624d7eb1258b42.jpg",
      "image_title": "DWOSB_Merz_Reiche_Schnieder_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "CDU-Flügel kritisiert Ministerliste als „befremdlich“ – Wagenknecht sieht „Angst“ bei Merz-Partei",
      "teaser": "Der Sozialflügel der CDU und der Landesverband Niedersachsen sind unzufrieden mit der Ministerliste der Union. Sie fühlen sich übergangen. Sahra Wagenknecht hält die Auswahl für eine Merz-Fankurve.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256025534/1247939647-ci23x11-w200/WeLT-TV-Duell-Weidel-Wagenknecht.jpg",
      "image_title": "CDU-Verband kritisiert Merz‘ Minister-Kabinett: „Von Adenauer bis Merkel nie gegeben“"
    },
    {
      "title": "„Selbstbestimmungsgesetz hat mir letzten Rest gegeben, da waren Grüne treibende Kraft“",
      "teaser": "Ex-Grünen-Politikerin Valerie Wilms ist transsexuell – und erklärt das Selbstbestimmungsgesetz für verheerend. Sie befürchtet, dass sich viele Jugendliche Transsexualität einredeten. Mit ihrer früheren Partei geht sie auch in anderer Hinsicht hart ins Gericht.",
      "url": "https://www.welt.de/politik/deutschland/plus255994116/Ex-Gruene-rechnet-ab-Selbstbestimmungsgesetz-hat-mir-letzten-Rest-gegeben-da-waren-Gruene-treibende-Kraft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256020278/4017934017-ci23x11-w200/Image-680e093a7ebb0418fb74e45b.jpg",
      "image_title": "ACHTUNG: SPERRFRIST 17. APRIL 00:00 UHR. SPERRFRIST DES VERLAGS: FREI ZUR VERÖFFENTLICHUNG AM 17. APRIL 2025 - ARCHIV - 11.04.2025, Berlin: Valerie Wilms (Bündnis 90/Die Grünen), frühere Bundestagsabgeordnete, steht bei einem Fototermin vor dem Reichstagsgebäude am Platz der Republik. (zu dpa: «Ex-Abgeordnete: Ich war wohl erste Transfrau im Bundestag») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "Umfragewerte stürzen ab – Trump laut CNN der unbeliebteste US-Präsident seit 70 Jahren",
      "teaser": "Nur noch 41 Prozent der US-Amerikaner befürworten laut einer neuen Umfrage die Politik von Donald Trump. Dies wäre im Vergleich mit anderen US-Präsidenten ein absoluter Tiefpunkt. Verloren hat Trump demnach insbesondere in einer Wählergruppe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256023218/8837933217-ci23x11-w200/776315637.jpg",
      "image_title": "US President Donald Trump walks toward the White House in Washington, DC, on April 27, 2025. Trump is returning to Washington after attending the funeral of Pope Francis and spending part of the weekend at his Bedminster resort. (Photo by Annabelle GORDON / AFP)"
    },
    {
      "title": "21-jähriger Franzose stach 50 Mal auf Gläubigen ein – Verdächtiger stellt sich in Italien",
      "teaser": "50 Mal stach ein 21 Jahre alter Franzose auf einen Moslem aus Mali ein. Nun hat sich der zunächst flüchtige Verdächtige selbst bei der Polizei gemeldet. Die Fahnder rätseln noch über sein Motiv. Handelte er aus Islamfeindlichkeit?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256023416/8287930687-ci23x11-w200/A-man-holds-flowers-outside-the-mos.jpg",
      "image_title": "A man holds flowers outside the mosque Khadija in La Grand-Combe, southern France, on April 27, 2025, before a march in tribute to Aboubakar, a worshipper killed by several dozens of stab wounds inside the mosque on April 25. Forty-eight hours after the murder of Aboubakar, a Muslim worshipper killed by dozens of stab wounds on April 25, 2025 in the mosque of the small commune of La Grand-Combe, southern France, his killer, a “potentially extremely dangerous” man in his twenties, was still at large on April 27, 2025. (Photo by Miguel MEDINA / AFP)"
    },
    {
      "title": "Kosten für Bürgergeld auf Rekordhoch – CDU fordert Abschaffung",
      "teaser": "Im vergangenen Jahr sind die Ausgaben für Bürgergeld auf 46,7 Milliarden Euro angestiegen – ein Plus von zehn Prozent. Eine Entwicklung, die CDU-Generalsekretär Linnemann stoppen möchte. Schuld sind aber auch steigende Kosten für Wohnen und Heizen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256023298/8127934277-ci23x11-w200/Themenbild-Agentur-fuer-Arbeit-Arbeitsamt-Jobboerse-Arbeitsagentur-Arbeitsvermittlung.jpg",
      "image_title": "Themenbild - Agentur fuer Arbeit, Arbeitsamt, Jobboerse, Arbeitsagentur, Arbeitsvermittlung Bild: Agentur fuer Arbeit, Arbeitsamt, Bundesagentur fuer Arbeit, Schriftzug, Logo, Reklame, in Freiburg, BIZ, Agentur fuer Arbeit, Arbeitsagentur, Arbeitsamt, Jobboerse, Arbeit, arbeitslos, Bundesagentur fuer Arbeit, Biz, Berufsinformationszentrum, Beruf, Freiburg, Themenbild, Logo, Schriftzug, Aussen, Aussenaufnahme, Tag, tagsüber, am Tag, Arbeitsloser, Eingang, Eingangsbereich, Fassade, Aussenfassade, Schrift, Icon, Emblem, Logo, Reklame, Featurebild, Dienststelle, Arbeitssuche, arbeitssuchend, Job, Jobcenter, Vermittlung, Arbeitsvermittlung, Dienstleistung, Dienstleistungszentrum, JobvermittlungAussen, Aussenaufnahme Symbolbild, Themenbild, Featurebild"
    },
    {
      "title": "Reiche wird Wirtschaftsministerin, MediaMarkt-Chef Digitalminister, Wadephul Baerbock-Nachfolger",
      "teaser": "Die CDU hat die ersten Minister offiziell nominiert. Überraschungen gibt es auf zwei Posten: Katherina Reiche (CDU) soll neue Wirtschaftsministerin werden, der MediaMarktSaturn-Chef Karsten Wildberger Digitalminister. Lesen Sie hier, wen Merz noch in sein Kabinett holt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256023410/7377938767-ci23x11-w200/Image-680f36ac11445b0c93216182.jpg",
      "image_title": "ARCHIV - 09.04.2025, Berlin: Johann Wadephul (CDU) steht am Rande einer Pressekonferenz der Parteivorsitzenden von Union und SPD zur Vorstellung des Koalitionsvertrages im Paul-Löbe-Haus. Wadephul soll Außenminister werden. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++ Katherina Reiche Karsten Wildberger"
    },
    {
      "title": "Größer könnte der Unterschied zu Baerbock kaum sein",
      "teaser": "Ein zäher und etwas unscheinbarer Teamplayer: Mit Johann Wadephul (CDU) wird ein Politiker Außenminister, der wenig mit Annalena Baerbock gemein hat. Der Reserve-Offizier dürfte einen weniger polarisierenden Kurs fahren als die Grüne mit ihrer feministischen Außenpolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256024330/4197935747-ci23x11-w200/Johann-Wadephul-CDU.jpg",
      "image_title": "Johann Wadephul (CDU) steht am Rande einer Pressekonferenz der Parteivorsitzenden von Union und SPD zur Vorstellung des Koalitionsvertrages im Paul-Löbe-Haus. (zu dpa: «Bericht: Wadephul soll Außenminister werden») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Vor uns liegt das „Zeitalter der Entvölkerung“",
      "teaser": "Seit Jahrzehnten warnen Forscher vor einer Überbevölkerung unseres Planeten. Aber inzwischen sinken die Geburtenraten so schnell, dass es sogar Demografen verblüfft. Eine Entwicklung, die Gesellschaften und Machtverhältnisse weltweit grundlegend verändern wird, wie ein globaler Überblick zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus255811192/Weltbevoelkerung-Sinkende-Geburtenraten-Vor-uns-liegt-das-Zeitalter-der-Entvoelkerung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255813068/0087936347-ci23x11-w200/Image-67e695ccee15d54841c5b598.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "„Wird nichts anderes bleiben, als AfD irgendwie ins demokratische Spektrum zu integrieren“",
      "teaser": "Philosoph Rüdiger Safranski warnt davor, ein Viertel der Wähler hinter die Brandmauer zu verbannen. Das Erbe der 68er, Hypermoralismus und Realitätsverlust herrschten in der Politik. Er sieht eine Chance, den „Scherbenhaufen“ zu verlassen.",
      "url": "https://www.welt.de/politik/deutschland/plus255944904/Philosoph-Safranski-Wird-nichts-anderes-bleiben-als-AfD-irgendwie-ins-demokratische-Spektrum-zu-integrieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255947992/5287937927-ci23x11-w200/Ruediger-Safranski.jpg",
      "image_title": "+honorarpflichtig+++ Ruediger Safranski Schriftsteller, Philosoph, Literaturwissenschaftler ++ auftrag ++",
      "author": "Dirk Schümer"
    },
    {
      "title": "Orwells Wahrheitsministerium droht Wirklichkeit zu werden – in Deutschland",
      "teaser": "Natürlich ist die deutsche Demokratie in der Krise: Die Politik ignoriert seit Jahren legitime Bürgerwünsche und weckt den Eindruck, dass Wahlen nichts ändern. Und wessen Meinung nicht ins linke Weltbild passt, muss mit Nazikeule und staatlicher Repression rechnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256004182/Neben-der-Spur-Orwells-Wahrheitsministerium-droht-Wirklichkeit-zu-werden-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256004770/4817931607-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Wir sehen eine Streitmacht, die vor unseren Augen zerfällt“",
      "teaser": "Die ukrainische Armee verliert fast das gesamte von ihr eroberte Gebiet in der russischen Grenzregion Kursk. Aber die russische Armee ist inzwischen an der Front nicht nur auf Nordkoreaner angewiesen, sondern schickt auch Soldaten mit Krücken und im Rollstuhl als Kanonenfutter in den Tod. Hinzu kommt ein weiteres Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256026590/3697936817-ci23x11-w200/Image-680f659e1ad6da6415c22524.jpg",
      "image_title": "Ukraine-Krieg: „Wir sehen eine Streitmacht, die vor unseren Augen zerfällt“",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Das war politisch nicht gewünscht“",
      "teaser": "Laut Karl Lauterbach sind die Pandemie-Impfstoffe die „bestgeprüften Impfstoffe in der Geschichte der Menschheit“. So sieht es auch Europas Arzneimittelaufsicht EMA. Doch WELT-Recherchen zeigen: Ausgerechnet die Brüsseler Behörde hinderte ihre Inspekteure daran, die klinischen Studien der Hersteller zu kontrollieren.",
      "url": "https://www.welt.de/politik/plus256010158/Impfstoff-Kontrollen-Das-war-politisch-nicht-gewuenscht.html",
      "image_url": "https://img.welt.de/img/politik/mobile256011906/3037937357-ci23x11-w200/Image-680b8ab3716a613fb7822fb4.jpg",
      "image_title": "DWOSB_Impfstoffspritze_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Gehen davon aus, dass jeden Tag knapp eine Million Euro Kosten für Steuerzahler entstehen“",
      "teaser": "Gesundheitsminister Lauterbach (SPD) versprach die Aufklärung des Masken-Skandals von Amtsvorgänger Spahn (CDU). Passiert ist kaum etwas, Schwarz-Rot dürfte das Vorhaben begraben. Dem Bund droht wegen Gerichtsverfahren ein Milliardenschaden.",
      "url": "https://www.welt.de/politik/deutschland/plus255985850/Spahns-Corona-Maskenaffaere-Gehen-davon-aus-dass-jeden-Tag-knapp-eine-Million-Euro-Kosten-fuer-Steuerzahler-entstehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255995282/3887934887-ci23x11-w200/Image-680901a8b38e7833f3b9772e.jpg",
      "image_title": "DWOSB_Coronamaske_jb",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Deutschland den Deutschen, Ausländer raus“ – Gesang auf Sylt von Meinungsfreiheit gedeckt",
      "teaser": "Rassistischer Gesang und Nazi-Gesten im Sylter Club „Pony“ machten 2024 Schlagzeilen. Jetzt stellt die Staatsanwaltschaft das Verfahren wegen Verdachts auf Volksverhetzung ein. Ein angedeuteter Hitlergruß hat aber juristische Folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256017432/5087931017-ci23x11-w200/Image-680ce878c4045804b5d3e3bc.jpg",
      "image_title": "sylt ausländer raus via Instagram; Screenshot WELT",
      "author": "Philipp Woldin"
    },
    {
      "title": "Hamas erklärt sich bereit zu fünfjährigem Waffenstillstand und zur Freilassung aller Geiseln",
      "teaser": "Israel hat inzwischen große Teile des Gaza-Streifens unter seiner Kontrolle. Jetzt bewegt sich die islamistische Hamas und ist unter Bedingungen zur Freilassung aller Geiseln bereit. Einer Entwaffnung, wie von Israel gefordert, will die Terrororganisation aber noch nicht zustimmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256018766/3627930767-ci23x11-w200/Nahostkonflikt-Freilassung-weiterer-Geiseln.jpg",
      "image_title": "ARCHIV - 15.02.2025, Palästinensische Gebiete, Chan Junis: Kämpfer des Islamischen Dschihad und der Al-Kassam-Brigaden, des militärischen Flügels der Hamas, stehen in Formation, während Palästinenser die Übergabe von drei israelischen Geiseln an Vertreter des Roten Kreuzes im südlichen Gazastreifen beobachten. (zu dpa: «Ringen um Waffenruhe: Hamas lehnt Forderung Israels ab») Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aufregung um Scharia-Richter beim Boarding in Islamabad",
      "teaser": "Die Einreisen von Afghanen nach Deutschland sorgen seit Monaten für heiße Diskussionen. Nun wurden alle Flüge gestoppt – nachdem es vergangene Woche nach Informationen von WELT AM SONNTAG große Aufregung kurz vor dem Boarding in Islamabad gab.",
      "url": "https://www.welt.de/politik/deutschland/plus256008802/Einreisen-aus-Afghanistan-Aufregung-um-Scharia-Richter-beim-Boarding-in-Islamabad.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256008798/1967939427-ci23x11-w200/Gefaehrdete-Afghanen-in-Hannover-gelandet.jpg",
      "image_title": "27.03.2025, Niedersachsen, Hannover: Polizei und Zoll stehen an einem Flugzeug am Flughafen Hannover. Heute Vormittag ist ein Charterflug aus Islamabad in Hannover gelandet. Auf dem Flug befanden sich insgesamt 174 in Afghanistan besonders gefährdete Personen, denen Deutschland bereits in der Vergangenheit eine Aufnahme zugesagt hatte. Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "Die Spionagesatelliten, mit denen Europa den USA Konkurrenz macht",
      "teaser": "Mit Donald Trump im Weißen Haus verlieren Verbündete das Vertrauen in die USA. In Europa sucht man nun nach Alternativen zu amerikanischer Satellitentechnik, die wertvolle nachrichtendienstliche Informationen liefert. Die Rettung könnte ein finnisches Unternehmen bringen.",
      "url": "https://www.welt.de/politik/ausland/plus255944384/ICEYE-statt-Starlink-Finnlands-Spionagesatelliten-mit-denen-Europa-den-USA-Konkurrenz-macht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256004022/5917930937-ci23x11-w200/Image-680a4fad716a613fb780d115.jpg",
      "image_title": "Eubn SAR Satellite over Scandinavia",
      "author": "Philipp Fritz"
    }
  ]
}