{
  "timestamp": "2025-12-02T07:14:00",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C2htKKCy.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AfD kann Abstand zur Union deutlich vergrößern – CDU-Politiker stürzen ab",
      "teaser": "Überraschung für die SPD-Chefs: Trotz Verlusten ihrer Partei können Lars Klingbeil und Bärbel Bas an Beliebtheit zulegen. Für mehrere CDU-Politiker geht es hingegen abwärts. In der Sonntagsfrage stellt die AfD ihren Rekordwert ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692e86f893ec2eec82b8dd04/2ae3f04539e88a35d6898c6b855fea96/ci23x11-w200/dpa-com-20090101-251019-935-901581-jpg",
      "image_title": "ARCHIV - 23.06.2025, Berlin: Carsten Linnemann (l), CDU-Generalsekretär, und Friedrich Merz, Bundesvorsitzender der CDU, sprechen vor einer Sitzung des CDU-Bundesvorstands im Konrad-Adenauer-Haus. (zu dpa: «CDU beendet Strategietagung zu Wahlkämpfen und AfD») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Höchst verstörend“ – CSU-Mann rügt „Klassenkampf-Parolen“ von Arbeitsministerin Bas",
      "teaser": "Der bayerische CSU-Fraktionsvorsitzende warnt die Junge Gruppe in der Union davor, das geplante Rentenpaket scheitern zu lassen. Von einer Vertrauenskrise profitierten nur die anderen. Gleichzeitig attackiert Holetschek Bundesarbeitsministerin Bas.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692e68cb46f39b6230ff7bc9/6869833ebbfd6c98a3e5143dff3a2808/ci23x11-w200/dpa-com-20090101-251125-911-020699-jpg",
      "image_title": "25.11.2025, Bayern, München: Klaus Holetschek (CSU) spricht bei der Sitzung des bayerischen Landtags mit Regierungserklärung von Markus Söder (CSU), Ministerpräsident von Bayern an den Ministerpräsidenten. Foto: Malin Wunderlich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hinweise auf Rechtsextremismus – Chancen auf AfD-Verbotsverfahren gestiegen",
      "teaser": "Die Chancen für ein Verbotsverfahren der AfD sei durch die neue Parteijugend sogar gewachsen, heißt es. Sie sei radikaler als zuvor. Thüringens Verfassungsschutzpräsident sieht keine Mäßigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692e4ae046f39b6230ff7b2f/9862293a4b7d19267e7191923fa3cbb3/ci23x11-w200/gyi-2248511822-jpg",
      "image_title": "GIESSEN, GERMANY - NOVEMBER 29: Stickers with slogans like 'Generation Germany' is pictured at the founding congress of the new youth wing of the far-right Alternative for Germany (AfD) political party on November 29, 2025 in Giessen, Germany. The AfD disbanded its previous youth organization, the \"Junge Alternative\" (\"Young Alternative\"), after it was deemed too radical and was categorized by German law enforcement as right-wing extreme. The new organization is to be called \"Generation Deutschland\" (\"Generation Germany\"). The AfD is currently leading in polls by a wide margin in all five eastern German states, in part due to an effective social media campaign targeting young voters. (Photo by Florian Wiegand/Getty Images)"
    },
    {
      "title": "Putin trifft US-Gesandten Witkoff – Trump sieht gute Chancen auf Abkommen",
      "teaser": "Russland hat nach eigenen Angaben die lange umkämpfte Stadt Pokrowsk im Osten der Ukraine eingenommen. Wladimir Putin wird am Dienstagnachmittag den US-Gesandten Steve Witkoff treffen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article692698b1f60b758bebd57baf/ukraine-krieg-putin-trifft-us-gesandten-witkoff-trump-sieht-gute-chancen-auf-abkommen-liveticker.html",
      "image_url": "https://images.welt.de/692698b1f60b758bebd57baf/8edf4819dddbed1cdd6b147fd5e90301/ci23x11-w200/afp-86nq7we-jpg",
      "image_title": "(COMBO) This combination of pictures created on December 01, 2025 shows (FILES) In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin attends talks with Kyrgyz President at the Yntymak Ordo (Palace of Unity) presidential residence in Bishkek on November 26, 2025. (FILES) White House Special Envoy Steve Witkoff looks on as US President Donald Trump holds a cabinet meeting in the Cabinet Room of the White House in Washington, DC on August 26, 2025.. Russian President Vladimir Putin will hold talks on Ukraine with US envoy Steve Witkoff in Moscow on December 2, 2025, the Kremlin said. The pair will meet after American and Ukrainian officials held negotiations on a US plan that Washington wants to be a basis to end fighting between Moscow and Kyiv. (Photo by Alexander KAZAKOV and Mandel NGAN / various sources / AFP)",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Ich möchte keine Regierungskrise“ – CDU-Politiker gibt Widerstand im Rentenstreit auf",
      "teaser": "18 Mitglieder umfasst die Junge Gruppe der Union. Ein Mitglied will nun nicht mehr gegen das Rentenpaket der Bundesregierung stimmen. JU-Chef Johannes Winkel hingegen bleibt hartnäckig – und attackiert die SPD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692df783ddc4529d1d1147db/4d2b700d430a15ee9a51437502589dc0/ci23x11-w200/548815715-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 26. Bundestagssitzung - Haushaltswoche: Daniel Kölbl, CDU"
    },
    {
      "title": "Grüne Fluchtministerin wusste offenbar früher vom Solingen-Attentäter, als sie angab",
      "teaser": "NRW-Fluchtministerin Josefine Paul will erst an Tag zwei nach dem Solingen-Anschlag „gesicherte Erkenntnisse“ zum syrischen Täter erhalten haben. Erkenntnisse des U-Ausschusses legen aber nahe: Die Grünen-Politikerin und ihr Haus wussten früher über Issa al Hasan Bescheid als bisher bekannt.",
      "url": "https://www.welt.de/politik/deutschland/plus692b4dac5e75871cc1fc8e09/islamistischer-anschlag-gruene-fluchtministerin-wusste-offenbar-frueher-vom-solingen-attentaeter-als-sie-angab.html",
      "image_url": "https://images.welt.de/692b4dac5e75871cc1fc8e09/f54e6db93625c0e2c1259369a79979a7/ci23x11-w200/547656821-jpg",
      "image_title": "NRW-Familienministerin Josefine Paul (Grüne) vor einer Plenarsitzung im Landtag NRW. Düsseldorf, 17.09.2025",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Selenskyj hat den Kampfanzug abgelegt",
      "teaser": "Es sind entscheidende Tage: Ein improvisierter Paris-Besuch von Wolodymyr Selenskyj wird zur Friedenskonferenz. Während Macron seine Unterstützung für die Ukraine unterstreicht, verrät der Auftritt des ukrainischen Präsidenten viel über den Stand der Ukraine-Gespräche.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692dca6a93720350369797f8/6f685238041d59e9ee631a03c9a64065/ci23x11-w200/dpa-com-20090101-251201-99-798552-jpg",
      "image_title": "01.12.2025, Frankreich, Paris: Der französische Präsident Emmanuel Macron (r) und der ukrainische Präsident Wolodymyr Selenskyj treffen zu einer gemeinsamen Pressekonferenz im Elysee-Palast in der französischen Hauptstadt ein. Foto: Christophe Ena/AP Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    },
    {
      "title": "„Beeilt euch“ – Tusk setzt Merz bei Entschädigung für NS-Opfer unter Druck",
      "teaser": "Die russische Bedrohung hat Deutschland und Polen enger zusammenrücken lassen. Es bleibt aber ein Problem aus der Vergangenheit, bei dem ein Einvernehmen weiter nicht in Sicht ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692dc2179372035036979765/032b380cca3d1d562e909333a0ca718d-master/ci23x11-w200/apdpa-32b702009a0f6ef1-jpg",
      "image_title": "Poland's Prime Minister Donald Tusk, left, and German Chancellor Friedrich Merz attend a joint press conference during the German-Polish government consultations at the Chancellery in Berlin, Germany, Monday, Dec. 1, 2025. (AP Photo/Ebrahim Noroozi)"
    },
    {
      "title": "„Art von Sozialdumping, die ich nicht mehr finanzieren kann“ – Palmers Idee gegen klamme Kommunen",
      "teaser": "Tübingens Oberbürgermeister Boris Palmer schlägt angesichts steigender Sozialausgaben Alarm: Weil die Steuereinnahmen nicht mithalten, müssten zunehmend Kita-Gebühren erhöht und Busfahrten gestrichen werden. Er will Vermögende stärker zur Kasse bitten und Rentenerhöhungen bremsen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692dba9b46f39b6230ff766c/7615f9dee43cd503572cb08bd215ed28/ci23x11-w200/palmer-png",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "Junge Gruppe lehnt Rentenpaket ab – Schwarz-Rot steuert auf tiefe Krise zu",
      "teaser": "Die wohl entscheidende Woche für die umstrittene Rentenreform läuft. Unions-Fraktionschef Spahn erinnert an Absprachen mit der SPD. Auch CDU-Generalsekretär Linnemann warnt die „Renten-Rebellen“. Doch die Junge Gruppe hält das Paket weiter nicht für zustimmungsfähig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692da033f6a0a10b35a132eb/fb303c65a37dbd1b2b5e4adffddf87eb-master/ci23x11-w200/dpa-com-20090101-251201-911-008880-jpg",
      "image_title": "dpatopbilder - 01.12.2025, Berlin: Johannes Winkel (2.v.r.), Vorsitzender der Jngen Union (JU), Johannes Volkmann (r), CDU-Bundestagsabgeordneter, Wiebke Winter (l), Fraktionsvorsitzende der CDU-Fraktion Bremen, und Jessica Steiner, Mitglied des CDU-Bundesvorstands, kommen zur Sitzung des CDU-Bundespräsidiums im Konrad-Adenauer-Haus. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Bizarre Rede im Hitler-Duktus – AfD leitet Ausschluss von Parteimitglied ein",
      "teaser": "Mit einer Rede im Hitler-Duktus sorgte AfD-Mitglied Alexander Eichwald in Gießen auch unter Mitgliedern für Nachfragen. Der Kreisverband Herford, bei dem der 30-Jährige erst vor wenigen Wochen eingetreten ist, zieht Konsequenzen. Die Partei versucht Eichwald hinauszudrängen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d5d6beb716dafb494b63b/12ad303d21add98062a1d0f3e3e02d71/ci23x11-w200/bildschirmfoto-2025-11-30-um-08-29-17-png",
      "image_title": "Alexander Eichwald"
    },
    {
      "title": "Linken-Chefin kritisiert „Polizeigewalt“ in Gießen als „absolut unangemessen“",
      "teaser": "Bei der Gründung des AfD-Jugendverbands in Gießen kam es zu gewaltsamen Protesten. Linken-Chefin Schwerdtner stellt sich hinter die Demonstranten und kritisiert die Polizei scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d9c1c392d5c38e3852c89/cfdd01ce46e6321564f54de6fcbe0206-master/ci23x11-w200/dpa-com-20090101-251125-911-011575-jpg",
      "image_title": "25.11.2025, Berlin: Ines Schwerdtner, Bundesvorsitzende Die Linke, spricht bei der Sitzung des Bundestags zum Auftakt der Haushaltswoche. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wirtschaft rügt Bas-Äußerung scharf – CDU-Politiker legt Ministerin Rücktritt nahe",
      "teaser": "Bärbel Bas nannte beim Juso-Bundeskongress Arbeitgeber „Männer in bequemen Sesseln“, gegen die es gemeinsam zu kämpfen gelte. Arbeitgeberpräsident Dulger kritisiert die Arbeitsministerin mit deutlichen Worten. Erste Politiker fordern ihren Rücktritt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692daa40f6a0a10b35a133e6/671df87932a25d50baabc5a421f413a5/ci23x11-w200/dpa-com-20090101-251129-935-987667-jpg",
      "image_title": "29.11.2025, Baden-Württemberg, Mannheim: Bundesarbeitsministerin und SPD Parteivorsitzende Bärbel Bas spricht am zweiten Tag des Bundeskongresses der Jungsozialisten (Jusos) in Mannheim. (zu dpa: «Juso-Kongress: Bas verteidigt Bürgergeld-Verschärfungen») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Stimme für Wilders wäre sinnlos gewesen“ – Wo die Brandmauer erfolgreich war",
      "teaser": "Jahrelang war Geert Wilders in den Niederlanden im Aufwind, schaffte es sogar in die Regierung. Dann kam der Absturz. Bei den jüngsten Wahlen gewannen Parteien der Mitte. Politikexperten erklären, wie sie das geschafft haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6926cee6f60b758bebd57fe1/af990f1874fd8f2e5d7283d2bde58a99-master/ci23x11-w200/2025-10-28t201731z-1147120874-rc28lhaf2t21-rtrmadp-3-netherlands-election-debate-jpg",
      "image_title": "The Party for Freedom (PVV) party leader Geert Wilders attends the final debate in the run-up to the House of Representatives elections, in The Hague, Netherlands, October 28, 2025. REUTERS/Piroschka van de Wouw",
      "author": "Roger Abrahams"
    },
    {
      "title": "„Die palästinensischen Lehrbücher werden derzeit auf Druck der EU reformiert“",
      "teaser": "600.000 Kinder ohne Unterricht, Fernschule im Zeltlager und Notunterkünfte dienten als Klassenzimmer, beklagt Roland Friedrich, UNRWA-Direktor im Westjordanland. Im Interview spricht er über die Extremismus-Vorwürfe gegen die UN-Organisation.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69282589bbe1e4af2f862f55/dbc6b36db49e4b3c9bd7f9ddc82b5587-master/ci23x11-w200/dpa-com-20090101-251119-99-689582-jpg",
      "image_title": "19.11.2025, Palästinensische Gebiete, Gaza: Vertriebene Palästinenser drängen sich in Gaza Stadt vor einer von Wohltätigkeitsorganisationen betriebenen Bäckerei, um Brotrationen zu erhalten. Die Lebensbedingungen im Gazastreifen verschlechtern sich, da das UNRWA aufgrund der israelischen Beschränkungen für das UNRWA und der anhaltenden Blockade des Gazastreifens keine humanitäre Hilfe an die Vertriebenen verteilen kann. Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Die Sorge der Ukrainer darüber, was Witkoff diesmal mit Moskau aushandelt",
      "teaser": "Nach dem Rücktritt seines Vertrauten schickt Selenskyj ein neues Team zu Verhandlungen in die USA. Vor wichtigen Gesprächen amerikanischer Unterhändler in Moskau versuchen die Ukrainer, Einfluss zu nehmen. Denn während Trump „eine echte Chance für einen Deal“ sieht, ist die Skepsis in Kiew groß.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692c3d3b36b2b6845f1be227/9f7c86ef21d0dfeb2ec748c95cee554f/ci23x11-w200/2025-11-30t154023z-532255360-rc237ia9h033-rtrmadp-3-ukraine-crisis-talks-jpg",
      "image_title": "U.S. Secretary of State Marco Rubio, U.S. Special Envoy Steve Witkoff, and U.S. President Donald Trump's son-in-law Jared Kushner meet with a Ukrainian delegation in Hallandale Beach, Florida, U.S., November 30, 2025. REUTERS/Eva Marie Uzcategui TPX IMAGES OF THE DAY",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Mutmaßlicher Schütze von Washington soll sich in den USA radikalisiert haben",
      "teaser": "Der aus Afghanistan stammende mutmaßliche Schütze bei dem Anschlag auf Nationalgardisten in Washington hat nach ersten Erkenntnissen erst in den USA extremistische Überzeugungen entwickelt. Heimatschutzministerin Kristi Noem sprach von „Verbindungen in seiner Heimatgemeinde“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692ce9f7e9b1296b9ef9904a/3bb1dd15a5c56f45c91df7158a504b8e/ci23x11-w200/dpa-com-20090101-251128-911-026414-jpg",
      "image_title": "28.11.2025, USA, Washington: Nach Schüssen auf zwei Nationalgardisten in Washington wurden in der Nähe des Tatorts Blumen und US-Fahnen niedergelegt. Am 26.11.2025 waren zwei Nationalgardisten nur wenige Häuserblöcke vom Weißen Haus entfernt angeschossen worden. Foto: Franziska Spiecker/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehr als 40 Hamas-Kämpfer bei Einsätzen in Tunneln getötet",
      "teaser": "Die Hamas hatte kürzlich erstmals öffentlich eingestanden, dass sich noch Kämpfer in den Tunneln im Gaza-Streifen befinden. Israel meldet nun die Tötung von Dutzenden Terroristen der Organisation. Im Hintergrund laufen Gespräche über den Umgang mit den dort weiterhin verbliebenen Kämpfern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692ccacb5e75871cc1fc9db8/ec48326a4b1df843a3d0b5f0c7b63813/ci23x11-w200/dpa-com-20090101-251130-935-989613-jpg",
      "image_title": "ARCHIV - 13.09.2024, Palästinensische Gebiete, Rafah: Israelische Soldaten in der Stadt Rafah im Süden des Gazastreifens. (zu dpa: «Wehrdienst, Gaza und Gegenwind: So war der Grünen-Parteitag») Foto: Ilia Yefimovich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es reicht“ – Zehntausende fordern Rücktritt der spanischen Regierung",
      "teaser": "Spaniens Ministerpräsident Pedro Sánchez steht unter Druck: Mehrere Vertraute sitzen unter Korruptionsverdacht in Haft, Ermittlungen laufen gegen seine Frau und seinen Bruder. Zehntausende forderten am Sonntag den Rücktritt des Sozialisten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692c8544e9b1296b9ef98d70/f4979be5dc15d2d1b29db1b483faeb97-master/ci23x11-w200/afp-86lm6c8-jpg",
      "image_title": "Protestors hold Spain's flags during a demonstration against corruption called by the right-wing opposition party Partido Popular (PP) in front of Debod Temple in Madrid on November 30, 2025. (Photo by JAVIER SORIANO / AFP)"
    },
    {
      "title": "„Warum muss sich der Staat um jeden Rentner kümmern – die sollen sich um sich selbst kümmern“",
      "url": "https://www.welt.de/politik/deutschland/video692e8cec9372035036979de6/rentenstreit-warum-muss-sich-der-staat-um-jeden-rentner-kuemmern-die-sollen-sich-um-sich-selbst-kuemmern.html",
      "image_url": "https://images.welt.de/692e8cec9372035036979de6/220cfca7ce3c46c1002e0dfc1bb904e9/ci16x9-w200/kirschbaum-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Putin versucht eine Art Propagandashow zu machen, um stark zu erscheinen“",
      "url": "https://www.welt.de/politik/ausland/video692e89fe158dcfd10d2d09bd/kaempfe-um-pokrowsk-putin-versucht-eine-art-propagandashow-zu-machen-um-stark-zu-erscheinen.html",
      "image_url": "https://images.welt.de/692e89fe158dcfd10d2d09bd/d4cb8a62b39933f5a69a1cdfdecdd821/ci16x9-w200/afp-86rc9g3-jpg",
      "image_title": "In this grab taken from a handout footage posted of the official Telegram account of the Russian presidential press office (@news_kremlin) on December 1, 2025, Russia's President Vladimir Putin visits a command post for the joint force grouping, amid the ongoing Russian-Ukrainian conflict. (Photo by RUSSIAN PRESIDENTIAL PRESS OFFICE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Russian presidential press office\" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "5 Min"
    },
    {
      "title": "Moskau meldet Einnahme von Pokrowsk – Selenksyj und Macron telefonieren mit Witkoff",
      "url": "https://www.welt.de/politik/ausland/video692e836e9372035036979d54/krieg-in-der-ukraine-moskau-meldet-einnahme-von-pokrowsk-selenksyj-und-macron-telefonieren-mit-witkoff.html",
      "image_url": "https://images.welt.de/692e836e9372035036979d54/6f685238041d59e9ee631a03c9a64065/ci16x9-w200/dpa-com-20090101-251201-99-798552-jpg",
      "image_title": "01.12.2025, Frankreich, Paris: Der französische Präsident Emmanuel Macron (r) und der ukrainische Präsident Wolodymyr Selenskyj treffen zu einer gemeinsamen Pressekonferenz im Elysee-Palast in der französischen Hauptstadt ein. Foto: Christophe Ena/AP Pool/dpa +++ dpa-Bildfunk +++",
      "author": "7 Min"
    },
    {
      "title": "Polizisten in Shisha-Bar attackiert – Mehrere Beamte dienstunfähig",
      "url": "https://www.welt.de/politik/deutschland/video692e75a746f39b6230ff7bff/berlin-polizisten-in-shisha-bar-attackiert-mehrere-beamte-dienstunfaehig.html",
      "image_url": "https://images.welt.de/692e75a746f39b6230ff7bff/89e4556c4a5c5d381ae83164919f1d7a-master/ci16x9-w200/119382082-jpg",
      "image_title": "16.04.2019, Berlin: Beamte von Polizei und Zoll führen in einer Shisha-Bar auf dem Kurfürstendamm eine Polizeikontrolle durch. Zur «Bekämpfung krimineller Strukturen» haben zahlreiche Polizisten in Berlin-Charlottenburg-Wilmersdorf eine Shisha-Bar kontrolliert. Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Putin-Sprecher meldet Einnahme der lange umkämpften Stadt Pokrowsk",
      "url": "https://www.welt.de/politik/ausland/video692e739b9372035036979cbf/ukraine-krieg-putin-sprecher-meldet-einnahme-der-lange-umkaempften-stadt-pokrowsk.html",
      "image_url": "https://images.welt.de/692e739b9372035036979cbf/01e1cc964cec6339e47adb7afa1e477d-master/ci16x9-w200/dpa-com-20090101-251201-935-992628-jpg",
      "image_title": "HANDOUT - 13.03.2025, Ukraine, Pokrowsk: Auf diesem Foto des Pressedienstes der 93. Kholodnyi Yar Separate Mechanisierte Brigade der Ukraine ist ein Schauplatz schwerer Kämpfe mit russischen Truppen, in der Region Donezk zu sehen. (zu dpa: «Moskau erklärt Pokrowsk für erobert») Foto: Iryna Rybakova/Ukrainian 93rd Mechanized brigade/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Fußballfans unter Generalverdacht“ – Ex-Union-Manager Ruhnert unterstützt Fanproteste",
      "teaser": "Vor der Innenminister-Konferenz demonstrieren Fußballfans in ganz Deutschland gegen mögliche Sicherheitsverschärfungen in Stadien. Union Berlins Ex-Geschäftsführer Oliver Ruhnert, designierter BSW-Generalsekretär, erklärt die diskutierten Maßnahmen zu „billiger Symbolpolitik“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d59629372035036978c6b/298dc8ee30bb3617fc257178fc842fea/ci23x11-w200/450560923-jpg",
      "image_title": "Oliver Ruhnert (Gesch?ftsf?hrer 1. FC Union Berlin) 1. Fussball Bundesliga, 1. FC Union Berlin vs Borussia Dortmund, Stadion An der Alten F?rsterei, Berlin 02.03.2024 DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO.",
      "author": "Kevin Culina"
    },
    {
      "title": "Unions-Fraktionschefs wollen weg von Dominanz der Erneuerbaren",
      "teaser": "Weg von der Vorrangstellung der erneuerbaren Energien: Die Fraktionschefs von CDU und CSU pochen auf „Technologie-Neutralität“ bei der Stromerzeugung – die „zentrales Element nationaler Sicherheit“ sei. Besonders mit zwei Nachbarländern solle Deutschland eine „Handlungsgemeinschaft“ bilden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d5464477ac6870c22ec61/f26a63a18d582a3a61e475c44d4a3323/ci23x11-w200/221931669-jpg",
      "image_title": "Dampf steigt aus den Kühltürmen des Atomkraftwerk (AKW) Grohnde im Landkreis Hameln-Pyrmont auf, während im Hintergrund Windräder zu sehen sind.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Aus Sicht vieler Autonomer ist die Zeit für Diskussionen vorbei“",
      "teaser": "Die Gewalt von Gießen und der Prozess gegen die „Hammerbande“ offenbaren eine neue linksextreme Dynamik, sagt Experte Peter R. Neumann. Die Antifa weite ihre Feindbilder aus: Als „Faschisten“ und somit Ziel gelten immer mehr Menschen. Am Ende stehe eine Konfrontation mit dem „gesamten System“.",
      "url": "https://www.welt.de/politik/deutschland/plus692976d3e9b1296b9ef9691a/gewalttaten-der-antifa-aus-sicht-vieler-autonomer-ist-die-zeit-fuer-diskussionen-vorbei.html",
      "image_url": "https://images.welt.de/692976d3e9b1296b9ef9691a/4ed7994f9f7a1a41f40790bba4fba50a/ci23x11-w200/2025-11-29t084853z-1454504987-rc276iat5hk8-rtrmadp-3-germany-politics-afd-protest-jpg",
      "image_title": "Members of the police stand as activists hold a banner with the slogan \"attack\" during a protest organized by the Widersetzen (Resist) alliance to block the founding of a new youth organization of Germany's far-right Alternative for Germany (AfD) party, in Giessen, Germany, November 29, 2025. REUTERS/Tilman Blashofer",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Ministerin achtet demokratische Verfahren offensichtlich nur, wenn sie ihr in den Kram passen“",
      "teaser": "Scharfe Kritik aus der Jungen Union an der Arbeitsministerin: Landeschefs der CDU/CSU-Jugend werfen Bärbel Bas (SPD) eine Kampfansage an Arbeitgeber und mangelnden Reformwillen beim Bürgergeld vor. Bas knüpft den Fortbestand der schwarz-roten Koalition an die Verabschiedung des Rentenpakets.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d759d392d5c38e3852843/75d2304112afd33dff0ebb33bf149545/ci23x11-w200/dpa-com-20090101-251126-911-008910-jpg",
      "image_title": "26.11.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, sitzt in der Regierungsbank während der Generaldebatte im Bundestag zum Haushalt. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In zehn Jahren Merkel dankbar sein“ – Was dieser Migrationsforscher heute über das Zitat sagt",
      "teaser": "Der österreichische Migrationsforscher Rainer Bauböck erwartete 2015 einen wirtschaftlichen Vorteil durch die Flüchtlingskrise für Deutschland. Noch heute sorgt eine Interview-Überschrift für Wut und Häme. Hier erklärt er, wie er zehn Jahre später zu seinen Aussagen steht.",
      "url": "https://www.welt.de/politik/deutschland/plus6926fb9175d27c2e110d91fd/migration-in-zehn-jahren-wird-man-merkel-dankbar-sein-was-dieser-forscher-heute-denkt.html",
      "image_url": "https://images.welt.de/6926fb9175d27c2e110d91fd/6a802d9ab04deb8d82a816025933fbb9/ci23x11-w200/dwosb-migration-fluechtlinge-cg-jpg",
      "image_title": "Collage",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "„Es ist für mich unerträglich\" – Hessen-Minister zieht verheerende Bilanz nach AfD-Kongress",
      "teaser": "Nach den Massenprotesten gegen die Neugründung der AfD-Jugendorganisation in Gießen hat Hessens Innenminister Poseck die Zahl verletzter Polizeibeamter noch einmal deutlich nach oben korrigiert. Er gehe von mehr als 50 verletzten Einsatzkräften aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d624046f39b6230ff6d6a/23999d421e737404cbf4f504c8d5cda0/ci23x11-w200/dpa-com-20090101-251010-911-017174-jpg",
      "image_title": "10.10.2025, Hessen, Wiesbaden: Roman Poseck (CDU), Innenminister von Hessen, äußert sich im Innenministerium gegenüber Journalisten zu den Vorfällen im Frankfurter Polizeirevier 1. Die Staatsanwaltschaft ermittelt gegen 17 Polizisten des ersten Polizeireviers in Frankfurt - wegen des Verdachts auf Körperverletzung, der Strafvereitelung im Amt sowie der Verfolgung Unschuldiger. Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Finanzbeamter soll Millionen-Steuerbetrug ermöglicht haben – Behörden schweigen seit Jahren",
      "teaser": "Ein mutmaßliches Netzwerk soll das Berliner Finanzamt mithilfe eines Beamten um Millionen betrogen haben. Die Staatsanwaltschaft schweigt – mit Verweis auf das Steuergeheimnis. WELT klagte bereits 2022 auf Auskunft, um die mutmaßlichen Machenschaften offenzulegen.",
      "url": "https://www.welt.de/politik/deutschland/plus692d4fe6477ac6870c22ec07/berlin-finanzbeamter-soll-millionen-steuerbetrug-ermoeglicht-haben-behoerden-schweigen-seit-jahren.html",
      "image_url": "https://images.welt.de/692d4fe6477ac6870c22ec07/cf6fe81ac0327d2da5559498a65b8212-master/ci23x11-w200/546358982-jpg",
      "image_title": "Formular für die Einkommensteuererklärung für das Finanzamt",
      "author": "Alexander Dinger"
    },
    {
      "title": "1100 Lehrer schlagen Alarm – „Schüler können nicht zuhören, Stifte halten, allein aufs Klo gehen“",
      "teaser": "In einem Brandbrief schlagen mehr als 1000 Lehrer aus Hessen Alarm. Sie könnten Grundschülern nicht einmal mehr die einfachsten Fähigkeiten beibringen. Ihre Forderung ist eindeutig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d57b346f39b6230ff6caf/407add9bef6e29a65c789c892c402531/ci23x11-w200/dpa-com-20090101-251117-935-959698-jpg",
      "image_title": "ARCHIV - 18.08.2021, Nordrhein-Westfalen, Wuppertal: Erstklässler mit ihren Schultaschen warten bei der Einschulung auf den gemeinsamen Gang in ihr Klassenzimmer. (zu dpa: «Mehr Kinder in MV von der Einschulung zurückgestellt») Foto: Bernd Thissen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der gute Staat ist kein Besserwisser“ – Ministerpräsident will keine Beamten mehr einstellen",
      "teaser": "Deutschland kann sich die Masse an Beamten nicht mehr leisten, sagt Hessens Ministerpräsident Boris Rhein. 1,7 Millionen Beamte sind es inzwischen. Rhein will nun durchgreifen und die Zahl der Ministerialbeamten begrenzen. Bärbel Bas fordert, dass Beamte in die Rentenkasse einzahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d3f58d316a7620755b08d/3b70422a97d2141328fa16f9f640090a/ci23x11-w200/535696661-jpg",
      "image_title": "Boris Rhein (CDU) Ministerpraesident von Hessen bei seiner Rede mit besonderer Geste im Plenarsaal bei der 1056. Bundesratssitzung, Berlin, 11.07.2025"
    },
    {
      "title": "„Zwei Prozent der Streitkräfte sind für 30 bis 50 Prozent der russischen Verluste verantwortlich“",
      "teaser": "Generalmajor Keller ist Vize-Kommandeur des Nato-Hauptquartiers, das die Versorgung der Ukraine mit Waffen und Militär-Ausbildung koordiniert. Er erklärt, wie es einem sehr kleinen Teil der ukrainischen Streitkräfte gelingt, den Russen erheblich zuzusetzen.",
      "url": "https://www.welt.de/politik/deutschland/plus6929d72be9b1296b9ef9727d/ukraine-hilfe-der-nato-zwei-prozent-der-streitkraefte-sind-fuer-30-bis-50-prozent-der-russischen-verluste-verantwortlich.html",
      "image_url": "https://images.welt.de/6929d72be9b1296b9ef9727d/047f0ce9ee9f2dc9a9c8b0618655bd7c/ci23x11-w200/549156935-jpg",
      "image_title": "Generalmajor Maik Keller steht in der Lucius D. Clay Kaserne. Keller koordiniert die NATO-Unterstützung der Ukraine und ist stellvertretender Kommandeur der NATO-Initiative zur Unterstützung der Ukraine (NSATU).",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Habeck-Kinofilm kostet Steuerzahler 270.000 Euro",
      "teaser": "Ein neuer Dokumentarfilm begleitet Robert Habeck durch seinen gescheiterten Wahlkampf. Bereits vor Kinostart sorgt das Projekt für Kritik – auch wegen der fast 271.000 Euro an öffentlichen Fördergeldern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d3df518d0e7737b929530/dbc3daaa770b89d21e60388cb0cd5ab0/ci23x11-w200/i5a6606-df2c0370-30f6-4847-b0a6-5bfd829cc284-jpg",
      "image_title": "ARCHIV - 15.07.2024, Berlin: Robert Habeck (Bündnis 90/Die Grünen), damals Bundesminister für Wirtschaft und Klimaschutz, unterhält sich bei der Besichtigung eines \"Power-to-Heat\" (\"Strom zu Wärme\") Pilotprojekts für die Mehrfamilienhäuser des Wohnungsunternehmens Vonovia in einem Heizungskeller. (zu dpa: «Ein gescheiterter Hoffnungsträger: Ein Film über Robert Habeck») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum der „Reichsbürger“-Prozess zur Farce wird",
      "teaser": "Erst ist die Aufregung groß. Doch inzwischen verlesen die Richter im Frankfurter „Reichsbürger“-Prozess vor allem unergiebige Telefonmitschnitte und Chats. Konkrete Hinweise auf Terrorgefahr durch Prinz Reuß und Co.? Fehlanzeige.",
      "url": "https://www.welt.de/politik/deutschland/plus6925c612f16c6fc79db3e87a/vorwurf-rechtsterrorismus-warum-der-reichsbuerger-prozess-zur-farce-wird.html",
      "image_url": "https://images.welt.de/6925c612f16c6fc79db3e87a/dd4415edce43fcc3fe8cf2c4be944908/ci23x11-w200/470593486-jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im Prozess gegen eine mutmaßliche «Reichsbürger-Gruppe» sitzt zwischen seinen Verteidigern auf der Anklagebank. Die Bundesanwaltschaft legt den insgesamt neun Angeklagten unter anderem die Mitgliedschaft in einer terroristischen Vereinigung zur Last. (zu dpa: «Prinz Reuß soll weiter vor Gericht aussagen») +++ dpa-Bildfunk +++",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Widerstand gegen Rentenpaket bröckelt – JU-Abgeordnete sollen offenbar persönliche Erklärung abgeben",
      "teaser": "Die Junge Gruppe der Unionsfraktion ringt kurz vor der Abstimmung über das Rentenpaket der Bundesregierung um ihre Linie. Laut eines Medienberichts wird über mögliche Einzelentscheidungen oder Enthaltungen beraten – auch, um eine Regierungskrise vor den Landtagswahlen zu vermeiden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d36b4b4a320a7a7c629bd/c266b07aa23705ade15b5aae306f7f80/ci23x11-w200/dpa-com-20090101-251127-911-009277-jpg",
      "image_title": "27.11.2025, Berlin: Carl-Philipp Sassenrath (l-r), Johannes Winkel und Sebastian Schmidt, Mitglieder der Jungen Gruppe der Union, sitzen in der Debatte zum Bundeshaushalt im Bundestag. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Regierung will neue Steuervergünstigung für alle Gewerkschaftsmitglieder",
      "teaser": "Union und SPD wollen Gewerkschaftsmitglieder steuerlich entlasten – ihre Beiträge sollen künftig zusätzlich zum Arbeitnehmerpauschbetrag absetzbar sein. Ab 2026 rechnet die Koalition mit Mindereinnahmen von rund 160 Millionen Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d36dbe9b1296b9ef9921c/283b7099598690baab71db16398fddc3-master/ci23x11-w200/dpa-com-20090101-251127-911-011728-jpg",
      "image_title": "27.11.2025, Bayern, München: Verdi-Mitglieder nehmen an einer Kurzdemo für ihre Forderungen für die Tarifverhandlungen im ÖPNV der MVG in München teil. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "„Scheinheilig, selbstgerecht, gewalttätig“ – Polizeigewerkschaft attackiert linke Demonstranten",
      "teaser": "Nach dem Protestwochenende in Gießen zur Gründung der neuen AfD-Jugendorganisation entbrennt eine Debatte über den Umgang mit Demonstrationen und die Rolle der Polizei. Während die Landesregierung den Großeinsatz verteidigt, kritisieren Bündnisse und Anwälte das Vorgehen scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d30ce5e75871cc1fc9fd0/cc8a7529128977db2d6e4410d564f753/ci23x11-w200/dpa-com-20090101-251129-911-013945-jpg",
      "image_title": "dpatopbilder - 29.11.2025, Hessen, Gießen: Polizisten kesseln in der Nähe der Versammlungshalle eine Gruppe von Demonstranten ein. Mehrere Tausend Demonstranten protestierten am Samstag gegen die Neugründung einer AfD-Jugendorganisation. Die als gesichert rechtsextremistisch eingestufte Vorgängerin Junge Alternative hatte sich durch Selbstbeschluss aufgelöst. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Erschreckende Beleidigungen“ – Warken wirft AfD frauenfeindliche Kommentare im Bundestag vor",
      "teaser": "Laut Bundesgesundheitsministerin Nina Warken äußern AfD-Politiker im Bundestag immer wieder „unterirdische“ Kommentare – insbesondere gegen weibliche Abgeordnete. Das sei der Würde des Parlaments nicht angemessen, sagte die CDU-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d2fe75e75871cc1fc9fc9/604bd17ba089dfca4f185b1b3173e523-master/ci23x11-w200/dpa-com-20090101-251126-911-008453-jpg",
      "image_title": "26.11.2025, Berlin: Nina Warken (CDU), Bundesministerin für Gesundheit, sitzt in der Regierungsbank während der Generaldebatte im Bundestag zum Haushalt. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Folge wird sein, dass alles zum Stillstand kommt: Bürgergeld, Migration, Energiepolitik“",
      "teaser": "Bei „Caren Miosga“ weist Jens Spahn Vorwürfe zurück, wonach er Gegnern der Rentenreform in seiner Fraktion mit Nachteilen gedroht haben soll. Zugleich warnt der Unionsfraktionschef: Die Ablehnung des Rentenpakets im Bundestag könne eine Regierungskrise mit unabsehbaren Folgen provozieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692cfd0f5e75871cc1fc9e69/f26c461c348ac39601b4c81298cafd07/ci23x11-w200/dsc-8395-jpg",
      "image_title": "Spahn bei Miosga",
      "author": "Anna-Lena Malter"
    },
    {
      "title": "„Die Weihnachtsmärkte sind sicher“, beteuert der Innenminister",
      "teaser": "Ist es möglich, ohne Angst vor einem Terroranschlag einen Weihnachtsmarkt zu besuchen? Innenminister Alexander Dobrindt sieht keine konkreten Hinweise auf Anschlagspläne. Informationen über massenhaft abgesagte Weihnachtsmärkte seien „schlicht falsch“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692cf839e9b1296b9ef99078/0e283bca2899589f95e11b839e234623-master/ci23x11-w200/dpa-com-20090101-251126-911-023886-jpg",
      "image_title": "26.11.2025, Sachsen, Dresden: Eine mobile Fahrzeugsperre steht auf dem 591. Dresdner Striezelmarkt zur Eröffnung. Der Weihnachtsmarkt auf dem Dresdner Altmarkt ist bis zum 24. Dezember geöffnet. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Habeck hätte machen können, was er will. Die Leute hassen die Grünen zutiefst“",
      "teaser": "Der Habeck-Freund Lars Jessen bringt einen Film über das Wahldesaster der Grünen ins Kino. „Jetzt. Wohin.“ soll aufarbeiten, woran der Kanzlerkandidat scheiterte. Die Schuldigen werden benannt.",
      "url": "https://www.welt.de/politik/deutschland/plus6925abed913af3ed1363f046/kinofilm-ueber-gruenen-politiker-habeck-haette-machen-koennen-was-er-will-die-leute-hassen-die-gruenen-zutiefst.html",
      "image_url": "https://images.welt.de/6925abed913af3ed1363f046/522335c30f793271f8f4dde0f39a3af0/ci23x11-w200/jetzt-wohin-stills-11-2025-11-07-064149-1-5-2-jpg",
      "image_title": "movies/jetzt-wohin 11 Filmemacher Lars Jessen (li.) im Gespräch mit Robert Habeck",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Ausufernde Kosten für Bürgergeldempfänger – DAK-Chef verklagt Bundesregierung",
      "teaser": "Der Chef der DAK-Gesundheit rechnet vor: Würde der Bund die Gesundheitskosten von Bürgergeldempfängern übernehmen, wäre der Beitrag für die Kunden geringer. Die Kasse reicht nun Klage gegen die Bundesregierung ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692cbf6ee9b1296b9ef98f8f/c51bc1f93f824d513396b70651075a3c-master/ci23x11-w200/251111-welt-sicherheitsgipfel-2025-v3-27-jpg",
      "image_title": "WSG 2025 – WELT-Sicherheitsgipfel – Andreas Storm"
    },
    {
      "title": "Zentralrat der Juden warnt vor wachsendem Antisemitismus – Bedrohung bleibt akut",
      "teaser": "In Deutschland nimmt der Antisemitismus weiter zu, berichtet der Zentralrat der Juden. Trotz Waffenstillstand in Gaza ist die Bedrohungslage für Juden nach den Ereignissen des Oktober 2023 weiterhin akut. Die Bundesregierung muss laut Zentralrat entschiedener gegensteuern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692c70994f25acc7e4eb1ddd/1a67e8db799515589907a41af4567a25-master/ci23x11-w200/dpa-com-20090101-251121-935-970661-jpg",
      "image_title": "ARCHIV - 30.09.2025, Berlin: Josef Schuster, Präsident Zentralrat der Juden in Deutschland, spricht während einer Pressekonferenz zu den Ergebnissen des Forschungsprojekts «Antisemitismus in Deutschland - Auswirkungen des 7. Oktober 2023». (zu dpa: ««Völlige Schamlosigkeit»: Schuster empört über AfD-Politiker») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Messergewalt nimmt zu – 50 Prozent mehr Schwerverletzte in Notaufnahmen seit 2019",
      "teaser": "Seit Jahren wird in deutschen Notaufnahmen ein Anstieg von Messerverletzungen verzeichnet. Besonders besorgniserregend ist die Zunahme von schweren Stichen an gefährlichen Stellen wie Hals und Brust. Die Zahl der Todesfälle steigt ebenfalls.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692c606ce9b1296b9ef98bee/017cc677f449443cbe13a399811110c1/ci23x11-w200/dpa-com-20090101-251121-935-968981-jpg",
      "image_title": "SYMBOLBILD - 17.06.2025, Bayern, Augsburg: Ein Wegweiser leitet im Universitätsklinikum zur Notaufnahme. Im vergangenen Jahr haben nach einer Erhebung der Münchner Unternehmensberatung Roland Berger drei Viertel der Kliniken Verlust geschrieben, von den öffentlichen Einrichtungen sogar knapp 90 Prozent. (zu dpa: «Länder gegen Klinik-Sparpaket – Gerlach will Nachbesserung») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Volksabstimmung in der Schweiz – Bürgerdienstpflicht und Erbschaftssteuer für Reiche abgelehnt",
      "teaser": "In einer Volksabstimmung haben die Schweizer klar gegen eine allgemeine Dienstpflicht für alle und eine neue Erbschaftssteuer für große Vermögen gestimmt. 84 Prozent lehnten den Bürgerdienst ab, 79 Prozent auch die Erbschaftssteuer. Beide Initiativen scheiterten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692c502b36b2b6845f1be33c/63f8b29a6c4150d8cf13e9b991b0f45e-master/ci23x11-w200/dpa-com-20090101-251130-99-785943-jpg",
      "image_title": "30.11.2025, Schweiz, Bern: Kleine Fähnchen mit der Aufschrift «Tax the rich» hängen über den Tischen am Tag der Volksabstimmung. Aktivistinnen und Medienleute treffen am Abstimmungsfest der JUSO zur Initiative «Für eine soziale Klimapolitik - steuerlich gerecht finanziert (Initiative für eine Zukunft)» ein, welche eine nationale Erbschaftssteuer für Erbschaften ab 50 Millionen Franken fordert und über die Volk und Staende an diesem Abstimmungssonntag befanden. Foto: Alessandro Della Valle/KEYSTONE/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kanzler Merz spielt nach markigen Worten den neuen Olaf Scholz“, kritisieren die Grünen",
      "teaser": "Die Grünen fordern auf ihrem Bundesparteitag die Lieferung des Marschflugkörpers Taurus an die Ukraine und werfen dem Kanzler schwere Fehler angesichts der russischen Bedrohung vor. Wie kommt der Vorstoß im Bundestag an – und welche Folgen hat der Korruptionsskandal in Selenskyjs Umfeld?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692bfd1836b2b6845f1bde4c/405c94e42d6ee4656052276ec5258a6a/ci23x11-w200/541235414-jpg",
      "image_title": "Wolodymyr Selenskyj (r), Präsident der Ukraine und Bundeskanzler Friedrich Merz (CDU, l) geben ein Statement. Selenskyj nimmt an virtuellen Beratungen europäischer Staats- und Regierungschefs mit Blick auf das Treffen von US-Präsident Trump und dem russischen Präsidenten Putin teil. +++ dpa-Bildfunk +++",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Die letzten Worte, die ich zu ihr gesagt habe, waren, ‚Mutti, du musst immer schön weiter atmen‘“",
      "teaser": "Nach dem tödlichen Anschlag auf dem Weihnachtsmarkt in Magdeburg erhebt eine Tochter ihre Stimme. In einem eindringlichen Schreiben an die Oberbürgermeisterin der Stadt schildert sie, wie ihre Mutter getötet wurde – und wie die Familie bis heute mit dem Schmerz und der Sprachlosigkeit der Stadt kämpft. WELT dokumentiert den Brief im Wortlaut.",
      "url": "https://www.welt.de/politik/deutschland/plus255753742/Anschlag-auf-Weihnachtsmarkt-Die-letzten-Worte-die-ich-zu-ihr-gesagt-habe-waren-Mutti-du-musst-immer-schoen-weiter-atmen.html",
      "image_url": "https://images.welt.de/67dd28ac559c903aae823e03/630d78a69c2b35dad903f4a4752489c0/ci23x11-w200/five-dead-and-200-injured-after-car-plows-into-magdeburg-christmas-market-in-terror-attack",
      "image_title": "MAGDEBURG, GERMANY - DECEMBER 21: The German word warum, meaning why, written amongst the flowers at the Johanniskirche left in memory by members of the public for the victims of a terror attack that has left five people dead, including a small child, and over 200 injured on December 21, 2024 in Magdeburg, Germany. Police arrested a man after he drove a black BMW past security obstacles and into the busy Christmas market in the early evening yesterday. The attacker, identified as Taleb A., is reportedly a Saudi national who has been living in Germany since 2006 and worked as a psychotherapist. In social media posts he was critical of Germany but also of Islam and the \"Islamization\" of Germany. He expressed support for policies of the far-right Alternative for Germany (AfD). (Photo by Craig Stennett/Getty Images)"
    },
    {
      "title": "„Wir müssen uns die Frage stellen, wie Vermögen in Deutschland anders verteilt werden kann“",
      "teaser": "Die Ostbeauftragte Elisabeth Kaiser sieht trotz 35 Jahren Einheit weiter deutliche Unterschiede zwischen Ost und West – bei Vermögen, Einkommen und Wirtschaftskraft. „Die ehemalige Grenze ist noch klar erkennbar“, sagt sie und fordert: Deutschland müsse Wohlstand gerechter verteilen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692ac8f36f6da91d77967d18/2a5e5a966f401f34dbb44f296ec7103d-master/ci23x11-w200/dpa-com-20090101-251122-911-011934-jpg",
      "image_title": "22.11.2025, Thüringen, Eisenberg: Elisabeth Kaiser (SPD), Staatsministerin und Ostbeauftragte der Bundesregierung, spricht beim Landesparteitag der SPD Thüringen. Die Delegierten wollen einen Leitantrag zu Zukunftsausgaben verabschieden. Foto: Michael Reichel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eklat bei Besuch des bayerischen Antisemitismus-Beauftragten im ARD-Studio Tel Aviv",
      "teaser": "Die Journalistin Sophie von der Tann berichtet für die ARD aus Israel. Der 34-Jährigen wird jedoch vorgehalten, einseitig die palästinensische Sicht darzustellen. Offenbar kam es nun vor rund drei Wochen in Tel Aviv zu einem Eklat.",
      "url": "https://www.welt.de/politik/plus69242c7f3efb35afaeccc2aa/ard-journalistin-sophie-von-der-tann-eklat-bei-besuch-des-bayerischen-antisemitismusbeauftragten.html",
      "image_url": "https://images.welt.de/69242c7f3efb35afaeccc2aa/f1e0b6f8076fe41d81f1fa3f62ccc774-master/ci23x11-w200/dpa-com-20090101-251023-935-908741-jpg",
      "image_title": "ARCHIV - 23.10.2024, Bayern, München: Die Journalistin Sophie von der Tann steht bei der Verleihung des TV- und Streaming-Awards \"Blauer Panther“ in der BMW Welt. (zu dpa: «Hanns-Joachim-Friedrichs-Preis für ARD-Korrespondentinnen») Foto: Felix Hörhager/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "„Die einzige Lösung besteht darin, dass die Ukraine wieder zum Pufferstaat wird“",
      "teaser": "Bei seinem Besuch in Moskau hat Ungarns Regierungschef Orbán seine Einladung zu einem Ukraine-Gipfel in Budapest erneuert. WELT AM SONNTAG erklärt er, wie der Krieg enden könnte – und was Europa und die Nato dafür tun müssten.",
      "url": "https://www.welt.de/politik/ausland/plus69297424c25edce70ee72281/ungarns-premier-orban-die-einzige-loesung-besteht-darin-dass-die-ukraine-wieder-zum-pufferstaat-wird.html",
      "image_url": "https://images.welt.de/69297424c25edce70ee72281/7c83ea3cd5c5fad31c047da746476327-master/ci23x11-w200/2025-11-28t124431z-1662582317-rc2o5iac1u8t-rtrmadp-3-russia-hungary-putin-orban-jpg",
      "image_title": "Hungarian Prime Minister Viktor Orban attends a meeting with Russian President Vladimir Putin in Moscow, Russia, November 28, 2025. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY."
    },
    {
      "title": "„Die nächste Runde des Krieges mit dem Iran wird noch größer und gefährlicher“",
      "teaser": "Nach dem Zwölf-Tage-Krieg Israels und der USA gegen den Iran ist das Streben der Mullahs nach der Atombombe ungebrochen. Der Experte Raz Zimmt sagt: Bei einem neuen Krieg wird Israel einen Schritt unternehmen, der schwerwiegende Folgen haben könnte.",
      "url": "https://www.welt.de/politik/ausland/plus69258e74913af3ed1363ed1d/naher-osten-die-naechste-runde-des-krieges-mit-dem-iran-wird-noch-groesser-und-gefaehrlicher.html",
      "image_url": "https://images.welt.de/69258e74913af3ed1363ed1d/13a1559f64360fe847061974bfc158b0-master/ci23x11-w200/2025-11-12t194932z-1609481568-rc24vhaopo02-rtrmadp-3-iran-military-missile-jpg",
      "image_title": "An Iranian cleric visits the Islamic Revolutionary Guard Corps (IRGC) Aerospace Force Museum in Tehran, Iran, November 12, 2025. Majid Asgaripour/WANA (West Asia News Agency) via REUTERS ATTENTION EDITORS - THIS PICTURE WAS PROVIDED BY A THIRD PARTY TPX IMAGES OF THE DAY",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Ich glaube an die Jugendlichen, die im Park abhängen, mit dem Joint, die Oma mal ziehen lassen“",
      "teaser": "Zurück auf Los: Die Grünen sind wieder in der Ära vor Robert Habeck und Annalena Baerbock angekommen. Auf dem ersten Parteitag nach dem Wahldebakel beschwören sie die linke Seele. Die Rede der Parteichefin beginnt schrill und endet schwammig.",
      "url": "https://www.welt.de/politik/deutschland/plus692a1251b007a9ee21d77362/gruenen-parteitag-ich-glaube-an-die-jugendlichen-die-im-park-abhaengen-mit-dem-joint-die-oma-mal-ziehen-lassen.html",
      "image_url": "https://images.welt.de/692a1251b007a9ee21d77362/e7ad52654f60adbabfaf79798c9bdacc-master/ci23x11-w200/afp-86he9j9-jpg",
      "image_title": "Co-leader of Germany's Green party Franziska Brantner addresses delegates during the federal delegates' conference of the German Green Party at the trade fair grounds in Hanover, northern Germany, on November 28, 2025. Germany's Greens will hold their party congress until November 30, 2025. (Photo by MICHAEL MATTHEY / AFP)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Millionenfache Abschiebungen“ – So tickt der Chef der neuen AfD-Jugend",
      "teaser": "Der 28-jährige AfD-Politiker Jean-Pascal Hohm fiel mehrmals mit Verbindungen zu Rechtsextremisten auf und verlor deshalb mehrere Jobs in der Partei. Bald soll er die Nachfolge-Organisation der Jungen Alternative führen – mit Unterstützung der Bundesspitze. WELT trifft ihn in Cottbus und Potsdam.",
      "url": "https://www.welt.de/politik/deutschland/plus691c6f81073d0eb6833e3efb/dann-wendet-man-sich-gegen-etablierte-strukturen-so-tickt-der-chef-der-neuen-afd-jugend.html",
      "image_url": "https://images.welt.de/691c6f81073d0eb6833e3efb/3aa7098b7c52e828372ad98ecb35f0b9-master/ci23x11-w200/484925623-jpg",
      "image_title": "AfD-Fraktionsmitglied Jean-Pascal Hohm geht im Brandenburger Landtag zur Konstituierende Sitzung der AfD-Fraktion.",
      "author": "Frederik Schindler"
    }
  ]
}